{
    "clinical_study": {
        "@rank": "65682", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Monoclonal antibodies can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Combining\n      chemotherapy with monoclonal antibody therapy may kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of paclitaxel plus monoclonal antibody\n      therapy in treating women with recurrent or metastatic breast cancer."
        }, 
        "brief_title": "Paclitaxel Plus Monoclonal Antibody Therapy in Treating Women With Recurrent or Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the therapeutic efficacy of paclitaxel in combination with\n      monoclonal antibody HER2 (Herceptin) in women with recurrent or metastatic breast cancer.\n      II. Evaluate the safety of this combination regimen in these patients.\n\n      OUTLINE: Patients are stratified by tumor expression of HER2 (overexpression vs normal).\n      Patients receive a loading dose of monoclonal antibody HER2 (Herceptin) intravenously over\n      90 minutes on day 0. Paclitaxel is administered intravenously over 1 hour on day 1. Starting\n      on day 7, patients receive paclitaxel by infusion over 1 hour every 7 days. Monoclonal\n      antibody HER2 is administered intravenously over 30 minutes immediately following paclitaxel\n      every 7 days. Treatment continues in the absence of disease progression and unacceptable\n      toxicity. Patients are followed until death.\n\n      PROJECTED ACCRUAL: This study will accrue 50 patients in approximately 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent or metastatic breast cancer\n        Bidimensionally measurable disease No bone scan abnormalities alone Lytic lesions allowed\n        in conjunction with bone scan abnormalities No pure blastic bone metastases No pleural or\n        peritoneal effusions No previously irradiated lesions Resected disease not allowed No\n        brain metastases or leptomeningeal disease Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: Karnofsky 70-100% Life expectancy: Not specified Hematopoietic:\n        Granulocyte count at least 1500/mm3 Hemoglobin at least 8.0 g/dL Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL Renal: Creatinine less than 2.0 mg/dL\n        Calcium no greater than 11.0 mg/dL Cardiovascular: No history of arrhythmias No history of\n        other significant cardiac diseases No New York Heart Association class III or IV cardiac\n        function Left ventricular ejection fraction at least 50% Pulmonary: No symptomatic\n        lymphangitic pulmonary metastases Other: Not pregnant Negative pregnancy test No history\n        of other malignancy except: Carcinoma in situ of the cervix Curatively treated nonmelanoma\n        skin cancer No severe infection No severe malnutrition No other serious medical illness No\n        history of grade 3-4 peripheral neuropathy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior monoclonal antibody therapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for nitrosoureas and\n        mitomycin) and recovered No more than 3 prior chemotherapy regimens as\n        adjuvant/neoadjuvant therapy or for disease At least 1 year since prior paclitaxel or\n        docetaxel Prior anthracycline (doxorubicin or epirubicin) or mitoxantrone-based regimen\n        allowed as adjuvant therapy or for advanced disease No other concurrent chemotherapy\n        Endocrine therapy: At least 3 weeks since prior exogenous hormonal therapy for stage IV\n        disease and/or as adjuvant therapy Radiotherapy: No radiotherapy to greater than 50% of\n        marrow At least 4 weeks since prior radiotherapy and recovered No concurrent radiotherepy\n        to the only measurable lesion Surgery: At least 2-3 weeks since prior surgery and\n        recovered No concurrent surgery to the only measurable lesion Other: No concurrent\n        nonprotocol treatment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003539", 
            "org_study_id": "98-028", 
            "secondary_id": [
                "CDR0000066593", 
                "NCI-G98-1473"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Paclitaxel", 
                "Trastuzumab"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98028"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Weekly 1-Hour Paclitaxel (Taxol) Plus Recombinant Humanized Anti-p185HER2 Monoclonal Antibody (Herceptin) in the Treatment of Patients With Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Andrew D. Seidman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003539"
        }, 
        "results_reference": [
            {
                "PMID": "11352950", 
                "citation": "Seidman AD, Fornier MN, Esteva FJ, Tan L, Kaptain S, Bach A, Panageas KS, Arroyo C, Valero V, Currie V, Gilewski T, Theodoulou M, Moynahan ME, Moasser M, Sklarin N, Dickler M, D'Andrea G, Cristofanilli M, Rivera E, Hortobagyi GN, Norton L, Hudis CA. Weekly trastuzumab and paclitaxel therapy for metastatic breast cancer with analysis of efficacy by HER2 immunophenotype and gene amplification. J Clin Oncol. 2001 May 15;19(10):2587-95."
            }, 
            {
                "citation": "Seidman AD, Fornier M, Esteva F, et al.: Final report: weekly herceptin and taxol for metastatic breast cancer: analysis of efficacy by HER2 immunophenotype [immunohistochemistry (IHC)] and gene amplification [fluorescent in-situ hybridization (FISH)]. [Abstract] Proceedings of the American Society of Clinical Oncology 19: A319, 2000."
            }, 
            {
                "citation": "Fornier M, Seidman AD, Esteva FJ, et al.: Weekly herceptin plus one hour taxol: phase II study in HER2 overexpressing (H2+) and non-overexpressing (H2-) metastatic breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A482, 1999."
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}