{
    "clinical_study": {
        "@rank": "15210", 
        "brief_summary": {
            "textblock": "The goal of this study is to evaluate the effect of synthetic hormone replacement therapy on\n      anti-seizure medication levels, menopausal symptom relief, and seizure frequency and safety\n      in menopausal women with epilepsy."
        }, 
        "brief_title": "Hormone Replacement in Menopausal Women With Epilepsy", 
        "condition": [
            "Menopause", 
            "Epilepsy"
        ], 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "This study will help to answer questions regarding the use of hormone replacement therapy\n      that women with epilepsy face as they reach menopause.  The total duration of the study is 6\n      months and involves 7 visits to the doctor.  The purposes of the study are to discover if\n      and how menopause and treatments for the symptoms of menopause change epilepsy in women, to\n      determine which if any factors present before and/or during menopause may predict the\n      influence of menopause on a woman's seizure disorder, and to find any possible interactions\n      between hormone replacement therapy and anti-seizure medication in order to find the optimal\n      dose of hormone replacement therapy for women with epilepsy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must have a diagnosis of partial epilepsy which has predated the onset of\n             menopause.\n\n          -  Subjects must have between 0-10 seizures of any type per month.\n\n          -  Subjects must have had an EEG consistent with a partial epilepsy diagnosis, showing a\n             focal abnormality.\n\n          -  Subjects must have had an imaging study of the brain since the diagnosis of epilepsy.\n\n          -  Subjects must be 1 year menopausal (without their menstrual periods), but within 5\n             years of their last menstrual period.\n\n          -  Subjects must be medically cleared by their primary care physician to take HRT.\n\n          -  Subjects must have had a normal PAP smear within the past 9 months.\n\n          -  Subjects must have had a mammogram without lesions suspicious for malignancy within\n             the past 9 months.\n\n          -  Subjects or their caregivers must be able to keep an accurate seizure diary.\n\n          -  Subjects must be stable on their current AEDs for >1 month.\n\n          -  Subjects must have not used HRT during the 3 months prior to enrollment.\n\n        Exclusion Criteria:\n\n          -  Subjects with a history of breast, uterine or ovarian cancer.\n\n          -  Subjects with a treatable or reversible cause of recurrent seizures (metabolic,\n             neoplastic, toxic or infectious causes).\n\n          -  Subjects with a history of deep vein thrombosis, arterial thrombosis, pulmonary\n             embolus, blood clotting disorders, or stroke.\n\n          -  Subjects with elevated liver function test more than two time normal.\n\n          -  Subjects with 3 first degree family members who have a history of breast cancer.\n\n          -  Subjects with 1 first degree family member with a history of bilateral breast cancer.\n\n          -  Subjects with a history of complicated migraine headaches.\n\n          -  Subjects with a history of unexplained vaginal bleeding.\n\n          -  Subjects with a history of familial hyperlipoproteinemia.\n\n          -  Subjects with a history of myocardial infarction in the past 6 months.\n\n          -  Subjects with diabetes mellitus with vascular disease.\n\n          -  Subjects with untreated hypertension (>145/95 on 3 occasions).\n\n          -  Subjects with a history of using an experimental drug or device in the past 30 days.\n\n          -  Subjects with severe chronic and/or progressive medical illnesses.\n\n          -  Subjects with active drug and alcohol abuse.\n\n          -  Subjects with a history of discontinuation of Prempro in the past due to side\n             effects.\n\n          -  Subjects who state that they cannot tolerate 6 more months without relief of\n             menopausal symptoms.\n\n          -  Subjects who plan to change or anticipate a change in their antiseizure treatment in\n             the next 6 months."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "125", 
        "firstreceived_date": "November 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027209", 
            "org_study_id": "R01NS38473"
        }, 
        "intervention": {
            "intervention_name": "prempro", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "seizures", 
            "epilepsy", 
            "menopause"
        ], 
        "lastchanged_date": "May 12, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "New York Presbyterian Hospital-Weill Medical College of Cornell University, Comprehensive Epilepsy Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027209"
        }, 
        "source": "National Institute of Neurological Disorders and Stroke (NINDS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "New York Presbyterian Hospital-Weill Medical College of Cornell University, Comprehensive Epilepsy Center": "40.714 -74.006"
    }
}