{
    "clinical_study": {
        "@rank": "90927", 
        "brief_summary": {
            "textblock": "This study will test the effectiveness of etanercept (Enbrel) for treating Sjogren's\n      syndrome-an autoimmune disease that affects the secreting glands.  (In autoimmune diseases,\n      the immune system attacks the body's own tissues.)  Reduced lacrimal (tear) gland function\n      causes dry eyes with a scratchy sensation, and, in severe cases, vision be may impaired.\n      Reduced salivary gland function causes dry mouth, resulting in greatly increased tooth\n      decay.  Dry mouth also makes chewing and swallowing difficult, which may lead to nutrition\n      deficiencies.  Sjogren's syndrome can also cause dryness of the skin and of mucous membranes\n      in the nose, throat, airways, and vagina.\n\n      Patients with Sjogren's syndrome who have had oral and eye examinations under NIDCR's\n      protocol 84-D-0056 may participate in this study.  Participants will be randomly assigned to\n      receive either etanercept or placebo (an inactive look-alike substance) by injection under\n      the skin twice a week for 3 months.\n\n      Patients will be seen for evaluation before treatment begins (baseline) and again at 1, 3,\n      and 4 months.  The baseline and 3-month visits include a physical examination, eye\n      examination, saliva collection from salivary glands, blood tests, and evaluation for changes\n      in symptoms and treatment side effects.  The 1- and 4-month visits include saliva\n      collection, blood tests, and review of symptoms and treatment side effects.  In addition,\n      blood will be drawn every 2 weeks for safety monitoring.  Patients will also be surveyed\n      weekly (by telephone or during the clinic visit) about symptoms and treatment side effects.\n\n      The Food and Drug Administration has approved Enbrel for treating certain forms of\n      arthritis, which, like Sjogren's syndrome, are autoimmune disorders of the connective\n      tissue.  Laboratory studies also indicate that etanercept may be an effective treatment for\n      Sjogren's syndrome."
        }, 
        "brief_title": "Etanercept Therapy for Sjogren's Syndrome", 
        "completion_date": "November 2003", 
        "condition": "Sjogren's Syndrome", 
        "condition_browse": {
            "mesh_term": "Sjogren's Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Sjogren's syndrome (SS) is an autoimmune disease chiefly affecting the exocrine glands.\n      Manifestations of SS include salivary and lacrimal gland dysfunction.  There is no generally\n      accepted treatment for the underlying autoimmune reactivity or the exocrine gland\n      dysfunction in SS.  We propose to test the effects of etanercept therapy.  In a randomized,\n      double-masked, outpatient protocol, patients will receive etanercept for 2 times/week for 3\n      months.  Therapy will be given by subcutaneous injection.  Efficacy of treatment will be\n      assessed by monitoring salivary and lacrimal function, serological markers of autoimmune\n      activity, and subjective reports of local and systemic symptoms.  The present trial will\n      serve as a screening protocol to identify if etanercept should be further analyzed in a\n      larger clinical trial for efficacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Documented primary or secondary SS.\n\n        Absence of confounding health problems.\n\n        No contraindications to etanercept therapy.\n\n        SS patients cannot have sarcoidosis, HIV infection, or lymphoma.\n\n        Patients must have one of the following abnormal autoimmune serologies associated with SS\n        (i.e. positive ANA, RF, and anti-SS-A, or anti-SS-B).\n\n        Patients may use pilocarpine provided that they hold their dose on visit days when saliva\n        is collected.\n\n        Patients taking DMARD's, such as hydroxychloroquine, must be on a stable dose.\n\n        Participants may take NSAIDs or acetaminophen.\n\n        EXCLUSION CRITERIA\n\n        Patients must not have physical or mental conditions that may make them unable to comply.\n\n        Subjects may continue their other long-term medications with the exception of tricyclic\n        antidepressants and anti-cholinergics, which may affect salivary gland function.\n\n        Patients cannot take experimental drugs during the duration of the protocol.\n\n        Children will be excluded due to additional risks that may occur with etanercept."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "28", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001954", 
            "org_study_id": "000026", 
            "secondary_id": "00-D-0026"
        }, 
        "intervention": {
            "intervention_name": "Etanercept", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "keyword": [
            "Clinical Trial", 
            "Autoimmune", 
            "Disease Activity", 
            "Cytokine", 
            "Saliva", 
            "Xerostomia", 
            "Salivary Glands", 
            "Sjogren's Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Etanercept Therapy for Sjogren's Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3858368", 
                "citation": "Fox PC, van der Ven PF, Sonies BC, Weiffenbach JM, Baum BJ. Xerostomia: evaluation of a symptom with increasing significance. J Am Dent Assoc. 1985 Apr;110(4):519-25."
            }, 
            {
                "PMID": "1323135", 
                "citation": "Fox RI, Kang HI. Pathogenesis of Sjogren's syndrome. Rheum Dis Clin North Am. 1992 Aug;18(3):517-38. Review."
            }, 
            {
                "PMID": "8335784", 
                "citation": "Atkinson JC, Fox PC. Sjogren's syndrome: oral and dental considerations. J Am Dent Assoc. 1993 Mar;124(3):74-6, 78-82, 84-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001954"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}