{
    "clinical_study": {
        "@rank": "18566", 
        "acronym": "CDS", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Active Comparator", 
                "description": "cornea from donor <66.0 years"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "cornea from donor >= 66.0 years"
            }
        ], 
        "brief_summary": {
            "textblock": "The Cornea Donor Study (CDS) was designed as a prospective cohort study with the following\n      objectives:\n\n      To determine whether the graft-failure rate over a 5-year follow-up period following corneal\n      transplantation is the same when using corneal tissue from donors older than 65 years of age\n      compared with tissue from younger donors.\n\n      To assess the relationship between donor/recipient ABO blood type compatibility and graft\n      failure due to rejection.\n\n      To assess corneal endothelial cell density as an indicator of the health of the cornea and\n      as a alternate outcome measure (in an optional Specular Microscopy Ancillary Study)."
        }, 
        "brief_title": "Cornea Donor Study", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Corneal Disease", 
            "Fuch's Dystrophy", 
            "Pseudophakic Corneal Edema"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Corneal Diseases", 
                "Corneal Edema", 
                "Fuchs' Endothelial Dystrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study enrolled 1101 subjects with a corneal disease considered to be at moderate risk\n      for failure (principally Fuchs' dystrophy and pseudophakic corneal edema). A donor cornea\n      meeting the following criteria was assigned to the subject by one of 43 participating eye\n      banks:\n\n        -  donor age 10 to 75 years\n\n        -  endothelial cell count 2300 to 3300\n\n        -  tissue quality very good to excellent\n\n        -  death to preservation time <12 hrs if body refrigerated or eyes on ice and <8 hrs if\n           not\n\n        -  death to surgery time <5 days\n\n      The cornea surgeon (investigator) and patient were masked to donor age and characteristics\n      of the donor cornea. Preoperative management, surgical technique, and postoperative care,\n      including prescription of medications, were provided according to each investigator's\n      customary routine.  The follow-up visit schedule for the initial six months was left to each\n      investigator's discretion and after this time the minimum follow-up visit schedule included\n      a visit between six and 12 months and then one visit every 12 months through five years.\n      The primary study outcome was graft survival at five years.  The definition of graft\n      failure, based on the definition used in Collaborative Corneal Transplantation Studies, was\n      a regraft or, in the absence of regraft, a cloudy cornea in which there was loss of central\n      graft clarity sufficient to compromise vision for a minimum of three consecutive months.\n      Follow-up in the initial phase of the study continued for five years unless the patient had\n      a regraft of the study eye.\n\n      For the ABO compatibility study, the ABO blood type of both the donor and recipient were\n      determined in order to compare the rate of graft failure for ABO-compatible cases with the\n      rate for ABO-incompatible cases.\n\n      For the Specular Microscopy Ancillary Study, endothelial cell counts were determined from\n      specular images by a central reading center, and the relationship of the cell counts to\n      donor age were assessed.  In the initial phase of the study, specular images were obtained\n      at 6 months, and then annually through five years post-transplant.\n\n      Five-year follow up was completed in November 2007.  The 5-year cumulative probability of\n      success was 86%:  86% in the <66.0 year donor age group and 86% in the >=66.0 year donor age\n      group (difference = 0%, upper limit of one-sided 95% confidence interval = 4%).  Adjusting\n      for baseline endothelial cell density had no appreciable effect on these results.  In a\n      statistical model with donor age as a continuous variable, there was not a significant\n      relationship between donor age and outcome (P=0.11).  Three graft failures were due to\n      primary donor failure, 8 to uncorrectable refractive error, 48 to graft rejection, 46 to\n      endothelial decompensation, and 30 to other causes.  At least one probable or definite graft\n      rejection episode preceded graft failure in 23 of the 46 failures attributed to endothelial\n      decompensation (4 definite and 19 probable) and in 18 of the 30 failures attributed to other\n      causes (4 definite and 14 probable).  The distribution of causes of failure between the\n      donor age groups did not substantially differ.\n\n      Although the 5-year results indicated no difference in the success rate of moderate-risk\n      transplants according to donor age, results from the SMAS indicated that among the\n      successful cases, there was a slight association between donor age and endothelial cell\n      loss, with the cell loss after 5 years being slightly lower in corneas from younger donors\n      (r adjusted for baseline endothelial cell density = -0.19, 95% confidence interval -0.29 to\n      -0.08).  Whether this slight association between cell loss and donor age is of clinical\n      importance is not known.  Of perhaps even greater importance, however, was the finding that\n      irrespective of donor age, endothelial cell loss was substantial over the first five years\n      after transplant even when the graft had been successful.  Half of the successful cases\n      experienced a cell loss of 70% or more, and at five years more than half had an endothelial\n      cell density <800 cells/mm2.\n\n      The CDS will continue and patients will be followed annually through 2012 in order to to\n      determine the overall 10-year survival rate for moderate risk grafts and to determine\n      whether the graft-failure rate is related to donor age. Additional objectives include\n      determining the value of endothelial cell density in predicting graft failure and evaluating\n      donor and recipient characteristics that may be predictive of late graft failure. All CDS\n      subjects who are active at the 5-year exam are eligible for the extended follow-up phase.\n\n      As part of the Specular Microscopy Ancillary Study, follow-up images will be obtained during\n      the extended follow-up phase at 7-8 years and again at 10-years.  The same procedures used\n      during the first 5 years will be followed for the grading of the 7-8 year and 10-year\n      images."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Patients must be in the age range of 40 to 80 years.\n\n          -  Patients with corneal disease associated with endothelial dysfunction, including\n             pseudophakic corneal edema, Fuchs' dystrophy, posterior polymorphous dystrophy,\n             endothelial failure from another cause, interstitial keratitis (non-herpetic), or\n             perforating corneal injury."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "1101", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 13, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006411", 
            "org_study_id": "NEI-80", 
            "secondary_id": "5U10EY012358"
        }, 
        "intervention": {
            "arm_group_label": [
                "1", 
                "2"
            ], 
            "description": "A web-based computer program was used to select a cornea from those available at the eye bank that met the study eligibility criteria.  The program randomly selected a cornea based on a two-level minimization procedure which attempted first to balance for each surgeon the number of corneas from donors >=66 and <66 years old and then, when possible, to balance among age subgroups of 10-35, 36-50, 51-65, 66-70, and 71-75 years.  The assignment was made without regard to recipient age or any other subject characteristics.", 
            "intervention_name": "corneas assigned by donor age group", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cornea transplant", 
            "corneal endothelial cell density", 
            "moderate risk corneal diseases requiring corneal transplantation", 
            "corneal transplantation"
        ], 
        "lastchanged_date": "March 23, 2010", 
        "link": {
            "description": "NEI Clinical Studies Database", 
            "url": "http://www.nei.nih.gov/health/clinicalstudies/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33647"
                }, 
                "name": "Jaeb Center for Health Research, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cornea Donor Study", 
        "overall_official": [
            {
                "affiliation": "University of Cincinnati and Cincinnati Eye Institute", 
                "last_name": "Edward J Holland, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of California, Davis", 
                "last_name": "Mark J Mannis, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Jaeb Center for Health Research", 
                "last_name": "Roy W Beck, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "(PI of Specular Microscopy Ancillary Study), Case Western Reserve University and University Hospitals Case Medical Center", 
                "last_name": "Jonathan H Lass, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Graft failure, defined as a regraft or a cloudy cornea that was sufficiently opaque as to compromise vision for a minimum of three consecutive months.", 
            "safety_issue": "No", 
            "time_frame": "enrollment through end of follow up"
        }, 
        "reference": [
            {
                "PMID": "10487423", 
                "citation": "Beck RW, Gal RL, Mannis MJ, Holland EJ, Cavanagh HD, Foulks GN, Heck EL, Lindquist T, Macsai MS, Smith RE, Stark WJ, Stulting RD, Sugar J. Is donor age an important determinant of graft survival? Cornea. 1999 Sep;18(5):503-10. Review. No abstract available."
            }, 
            {
                "PMID": "16371775", 
                "citation": "Mannis MJ, Holland EJ, Beck RW, Belin MW, Goldberg MA, Gal RL, Kalajian AD, Kenyon KR, Kollman C, Ruedy KJ, Smith P, Sugar J, Stark WJ; Cornea Donor Study Group. Clinical profile and early surgical complications in the Cornea Donor Study. Cornea. 2006 Feb;25(2):164-70."
            }, 
            {
                "PMID": "16603465", 
                "citation": "Benetz BA, Gal RL, Ruedy KJ, Rice C, Beck RW, Kalajian AD, Lass JH; Cornea Donor Study Group. Specular microscopy ancillary study methods for donor endothelial cell density determination of Cornea Donor Study images. Curr Eye Res. 2006 Apr;31(4):319-27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006411"
        }, 
        "responsible_party": {
            "name_title": "Roy W. Beck, M.D., Ph.D.", 
            "organization": "Jaeb Center for Health Research"
        }, 
        "results_reference": [
            {
                "PMID": "15829793", 
                "citation": "Sugar A, Gal RL, Beck W, Ruedy KJ, Blanton CL, Feder RS, Hardten DR, Holland EJ, Lass JH, Mannis MJ, O'Keefe MB; Cornea Donor Study Group. Baseline donor characteristics in the Cornea Donor Study. Cornea. 2005 May;24(4):389-96."
            }, 
            {
                "PMID": "15745770", 
                "citation": "Lass JH, Gal RL, Ruedy KJ, Benetz BA, Beck RW, Baratz KH, Holland EJ, Kalajian A, Kollman C, Manning FJ, Mannis MJ, McCoy K, Montoya M, Stulting D, Xing D; Cornea Donor Study Group. An evaluation of image quality and accuracy of eye bank measurement of donor cornea endothelial cell density in the Specular Microscopy Ancillary Study. Ophthalmology. 2005 Mar;112(3):431-40. Erratum in: Ophthalmology. 2005 Aug;112(8):1394."
            }, 
            {
                "citation": "Cornea Donor Study Investigator Group. The effect of donor age on corneal transplantation outcome: results of the cornea donor study. Ophthalmology 2008; 115:620-626."
            }, 
            {
                "citation": "Cornea Donor Study Investigator Group. Donor age and corneal endothelial cell loss five years after successful cornea transplantation: specular microscopy ancillary study results. Ophthalmology 2008; 115:627-632."
            }
        ], 
        "secondary_outcome": {
            "measure": "endothelial cell density", 
            "safety_issue": "No", 
            "time_frame": "enrollment through end of follow up"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Eye Bank Association of America", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bausch & Lomb Incorporated", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Tissue Banks International", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Vision Share, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "San Diego Eye Bank", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Cornea Society", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Katena Products, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "ViroMed Laboratories, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Midwest Eye-Banks (Michigan Eye-Bank, Illinois Eye-Bank)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Konan Medical, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Eye Bank for Sight Restoration", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "SightLife", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sight Society of Northeastern New York (Lions Eye Bank of Albany)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lions Eye Bank of Oregon", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Endpoint Classification: Bio-equivalence Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "Jaeb Center for Health Research, Inc.": "27.951 -82.457"
    }
}