{
    "clinical_study": {
        "@rank": "43759", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "1 hour intravenous infusion of 50 mg/kg of cyclophosphamide daily for 4 days as an alternative immunosuppressive agent for treatment of severe aplastaic anemia."
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "40 mg/kg of ATG daily for 4 days as immunosuppressive agent for treatment of severe aplastic anemia"
            }
        ], 
        "brief_summary": {
            "textblock": "Severe Aplastic Anemia (SAA) is a rare and very serious blood disorder in which the bone\n      marrow stops producing the cells which make up blood; red blood cells, white blood cells,\n      and platelets.\n\n      Researchers believe this is caused by an autoimmune reaction, a condition in which the\n      natural defense system of the body begins attacking itself.  In SAA the immune system begins\n      attacking the bone marrow.  Red blood cells are responsible for carrying oxygen to all of\n      the organ systems in the body, and low numbers (anemia) can cause difficulty breathing and\n      fatigue.  Platelets are responsible for normal blood clotting and low numbers can result in\n      easy bruising and bleeding which can be deadly.  White blood cells are responsible for\n      fighting infections, and low numbers of these can lead to frequent infections, the most\n      common cause of death in patients with aplastic anemia.\n\n      SAA can be treated by bone marrow transplant (BMT) or by drugs designed to slow down the\n      immune system (immunosuppressants).  BMT can be successful, but it requires a donor with\n      matched bone marrow, making this therapy available only to a few patients.  BMT with\n      unmatched bone marrow can fail and cause dangerous side effects.\n\n      Presently, the two drugs used to treat SAA by slowing down the immune system\n      (immunosuppression) are antithymocyte globulin (ATG) and cyclosporin A (CSA).  When used in\n      combination these two drugs can improve most patients    condition.  However, one third of\n      the patients who respond to this therapy experience a relapse of SAA.  In addition, some\n      patients treated with ATG/CSA can later develop other disorders of the blood.\n\n      Recently, researchers have found that another immunosuppressive drug called\n      cyclophosphamide, has been successful at treating patients with SAA.  In addition, patients\n      treated with cyclophosphamide do not experience relapses or develop other disorders of the\n      blood.\n\n      In this study researchers would like to compare the combinations of antithymocyte globulin\n      (ATG) and cyclosporin A (CSA) to cyclophosphamide and cyclosporin A (CSA) for the treatment\n      of SAA."
        }, 
        "brief_title": "Comparing Therapies for the Treatment of Severe Aplastic Anemia", 
        "completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Aplastic Anemia", 
            "Hematologic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Severe aplastic anemia (SAA) is a disorder with a poor prognosis if untreated.  Current\n      accepted therapeutic strategies include bone marrow transplantation (BMT) and\n      immunosuppression, both offering cure or amelioration in the majority of patients.  Although\n      BMT is successful using human leukocyte antigen (HLA) matched sibling bone marrow, the 25%\n      probability of finding an HLA identical sibling within a family renders this approach\n      available to only a minority of patients.  BMT utilizing HLA-matched, unrelated donors\n      carries a high risk of treatment failure along with considerable toxicity.  While combined\n      immunosuppression with both antithymocyte globulin (ATG) and cyclosporine A (CSA) produces\n      hematologic improvement in most patients, relapse is common, occurring in about a third of\n      responders.  Late evolution of aplastic anemia to other serious hematologic disorders is a\n      significant problem following successful treatment with ATG/CSA with paroxysmal nocturnal\n      hemoglobinuria (PNH) occurs in approximately 13%, myelodysplasia in about 10%, and acute\n      leukemia in about 7%.  Recently, results of immunosuppression in SAA with another potent\n      immunosuppressive agent, cyclophosphamide, were reported in 10 patients.  In this small\n      group, the overall response rate was similar to that seen with ATG/CSA, but relapse and late\n      clonal disease were not seen during a median follow-up of greater than 10 years.  In the\n      larger randomized trial proposed here, we will compare sustained hematologic response rates\n      to either conventional immunosuppression with ATG/CSA or high dose cyclophosphamide and CSA.\n       Secondary endpoints include response duration, event free survival, and overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Severe aplastic anemia confirmed at NIH by:\n\n          1. Bone marrow cellularity less than thirty percent (excluding lymphocytes).\n\n          2. At least two of the following:\n\n        Absolute neutrophil count less that 500/mm(3);\n\n        Platelet count less than 20,000/mm(3);\n\n        Reticulocyte count less than 60,000/mm(3).\n\n        EXCLUSION CRITERIA:\n\n        Serum creatinine greater than to 2.5 mg/dl.\n\n        Cardiac ejection fraction less than 45% by MUGA.\n\n        Underlying carcinoma (except local cervical, basal cell, squamous cell or melanoma).\n\n        Current pregnancy or unwilling to take oral contraceptives.\n\n        Diagnosis of Fanconi anemia or other congenital bone marrow failure syndromes.\n\n        Evidence of a clonal disorder on cytogenetics.\n\n        HIV positivity.\n\n        Inability to understand the investigational nature of the study.\n\n        Patients who are moribund or have hepatic, renal, cardiac,  metabolic or other concurrent\n        diseases of such severity that death within 7-10 days is likely.\n\n        Previous treatment with ATG, or cyclophosphamide."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001626", 
            "org_study_id": "970117", 
            "secondary_id": "97-H-0117"
        }, 
        "intervention": [
            {
                "arm_group_label": "2", 
                "description": "40 mg/kg daily for 4 days", 
                "intervention_name": "Antithymocyte globulin & amp;  Cyclosporin A", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "1 hour IV infusion of 50 mg/kg daily for 4 days", 
                "intervention_name": "Cyclophosphamide & amp;  Cyclosporin A", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Cyclophosphamide", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Immunosuppressive Agents"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cytopenia", 
            "Randomized", 
            "Immunosuppression", 
            "Severe Aplastic Anemia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-H-0117.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Trial of Antithymocyte Globulin and Cyclosporine Versus Cyclophosphamide and Cyclosporine in the Treatment of Severe Aplastic Anemia", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Neal S Young, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Compare the sustained response proportions among patients with SAA treated with immunosuppressive therapy with either ATG/CSA or high dose cyclophosphamide and CSA.", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks."
        }, 
        "reference": [
            {
                "PMID": "2017225", 
                "citation": "Frickhofen N, Kaltwasser JP, Schrezenmeier H, Raghavachar A, Vogt HG, Herrmann F, Freund M, Meusers P, Salama A, Heimpel H. Treatment of aplastic anemia with antilymphocyte globulin and methylprednisolone with or without cyclosporine. The German Aplastic Anemia Study Group. N Engl J Med. 1991 May 9;324(19):1297-304."
            }, 
            {
                "PMID": "7756640", 
                "citation": "Rosenfeld SJ, Kimball J, Vining D, Young NS. Intensive immunosuppression with antithymocyte globulin and cyclosporine as treatment for severe acquired aplastic anemia. Blood. 1995 Jun 1;85(11):3058-65."
            }, 
            {
                "PMID": "8555470", 
                "citation": "Brodsky RA, Sensenbrenner LL, Jones RJ. Complete remission in severe aplastic anemia after high-dose cyclophosphamide without bone marrow transplantation. Blood. 1996 Jan 15;87(2):491-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001626"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Overall and event-free survival rate.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}