{
    "clinical_study": {
        "@rank": "8472", 
        "brief_summary": {
            "textblock": "To evaluate three adherence promoting interventions within the Childhood Asthma Management\n      Program (CAMP), an eight center clinical trial that compared pediatric asthma therapies in\n      children five to twelve years old."
        }, 
        "brief_title": "Adherence in the Childhood Asthma Management Program", 
        "completion_date": "June 1996", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The success of any therapeutic intervention, whether preventive or curative, is ultimately\n      dependent on the individual's adherence to treatment.  Unfortunately, the failure of a large\n      percentage of patients to adhere to prescribed medical regimens is a widely recognized and\n      well documented phenomenon.  It has been estimated that as many as 50 percent of patients do\n      not take their prescribed medications, and of those remaining, less than two-thirds take\n      their medication as prescribed.\n\n      The study was part of a two grant initiative, \"Evaluation of Adherence Interventions in\n      Clinical Trials\", developed by the Behavioral Medicine Branch staff and the Clinical Trials\n      Branch staff and by members of the Clinical Applications and Prevention Advisory Committee\n      Behavioral Medicine and Prevention Working Groups. The initiative, jointly sponsored by the\n      NHLBI and the National Center for Nursing Research (NCNR), was released in September 1991\n      and awarded in September 1992.\n\n      DESIGN NARRATIVE:\n\n      All participants medication adherence was measured by self-report, canister weighing, and\n      with the Nebulizer Chronolog, a microprocessor-based monitor of inhaler adherence that\n      recorded the date and time of each inhaler use.  The subjects were assigned to one of three\n      adherence treatment groups; a control condition, an informed condition, and a feedback\n      condition. Adherence outcomes were analyzed with respect to treatment assignment, as well as\n      CAMP measures of asthma morbidity, pulmonary function, medication side effects, psychosocial\n      development, and quality of life.  Cost-effectiveness analyses were also conducted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005705", 
            "org_study_id": "4489"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10400839", 
            "citation": "Wamboldt FS, Bender BG, O'Connor SL, Gavin LA, Wamboldt MZ, Milgrom H, Szefler SJ, Iklé D, Rand C. Reliability of the model MC-311 MDI chronolog. J Allergy Clin Immunol. 1999 Jul;104(1):53-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005705"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}