{
    "clinical_study": {
        "@rank": "122938", 
        "brief_summary": {
            "textblock": "To evaluate whether the long-term use of oral contraceptives, after discontinuation, was\n      associated with an increased incidence of first nonfatal myocardial infarction among women\n      above the age of 50."
        }, 
        "brief_title": "Myocardial Infarction and Past Oral Contraceptive Use", 
        "completion_date": "April 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction", 
            "Heart Diseases", 
            "Menopause", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In the mid 1980s, it was known that current oral contraceptive use (in the preceding month)\n      increased the risk of myocardial infarction three to four-fold. Evidence seemed to indicate\n      that past use lasting a total of five or more years was associated with a residual two-fold\n      increase in myocardial infarction risk among women 40 to 49 years old.  Since the incidence\n      of the disease started to become appreciable beyond age 49, it was of public health\n      importance to reexamine the evidence in a data base which included women aged 50 or older to\n      determine how long the increased risk persisted and whether it varied according to the\n      formulation of the preparation used.  An increase in risk that persisted after\n      discontinuation of oral contraceptive use would have major public health implications since\n      millions of women have used or will use oral contraceptives for long periods.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a case-control study.  Cases were identified by weekly telephone\n      calls to the coronary care units of 78 hospitals in greater Boston, Southern Connecticut,\n      and Westchester County.  Nurse-interviewers administered standard interviews to cases\n      convalescing on medical wards after discharge from coronary care units and to controls\n      identified in the same hospitals.  Histories of oral contraceptive use, including the timing\n      and duration of use and the name of the preparations, were recorded along with information\n      on other drug use and myocardial infarction risk factors such as cigarette smoking.  Data\n      were collected for three years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005173", 
            "org_study_id": "1048"
        }, 
        "intervention_browse": {
            "mesh_term": "Contraceptives, Oral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2725598", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. \"Low yield\" cigarettes and the risk of nonfatal myocardial infarction in women. N Engl J Med. 1989 Jun 15;320(24):1569-73."
            }, 
            {
                "PMID": "2356811", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. Stature and the risk of myocardial infarction in women. Am J Epidemiol. 1990 Jul;132(1):27-32."
            }, 
            {
                "PMID": "2343853", 
                "citation": "Rosenberg L, Palmer JR, Lesko SM, Shapiro S. Oral contraceptive use and the risk of myocardial infarction. Am J Epidemiol. 1990 Jun;131(6):1009-16."
            }, 
            {
                "PMID": "2294448", 
                "citation": "Rosenberg L, Palmer JR, Shapiro S. Decline in the risk of myocardial infarction among women who stop smoking. N Engl J Med. 1990 Jan 25;322(4):213-7."
            }, 
            {
                "PMID": "1415160", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. Reproductive factors and risk of myocardial infarction. Am J Epidemiol. 1992 Aug 15;136(4):408-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005173"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}