{
    "clinical_study": {
        "@rank": "23604", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of liposomal doxorubicin in treating\n      patients with prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Liposomal Doxorubicin in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Estimate the objective response rate of patients with hormone refractory\n      prostate cancer treated with doxorubicin HCl liposome. II. Determine the toxic effects\n      (including any cumulative cardiotoxicity) of this regimen in these patients. III. Assess the\n      effect of this regimen on pain and quality of life of these patients.\n\n      OUTLINE: Patients receive doxorubicin HCl liposome IV over 45 minutes every 3 weeks.\n      Treatment continues in the absence of disease progression or unacceptable toxicity. Quality\n      of life is assessed at baseline and then every 9 weeks thereafter. Patients are followed\n      every 3 months.\n\n      PROJECTED ACCRUAL: Approximately 50 evaluable patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed hormone refractory prostate cancer\n        Castrate serum testosterone levels less than 30 mg/dL occurring at least 4 weeks since\n        prior flutamide or at least 6 weeks since prior bicalutamide Measurable or evaluable\n        progressive disease Rising PSA involving two determinations (one at least 20 ng/mL if PSA\n        is sole criterion) at least two weeks apart OR Increasing measurable or evaluable disease\n        OR New metastasis\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        At least 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL No hepatic\n        insufficiency Renal: Creatinine no greater than 2.0 mg/dL No renal failure Cardiovascular:\n        Cardiac ejection fraction at least 50% by radionuclide ventriculogram No myocardial\n        infarction within the past year No active angina No congestive heart failure No\n        arrhythmias requiring medication Other: No active peptic ulcers No uncontrolled infection\n        or other serious medical condition that would prevent compliance with chemotherapy No\n        uncontrolled diabetes No spinal cord compression or carcinomatous meningitis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy No other concurrent chemotherapy Endocrine therapy: No concurrent\n        corticosteroid therapy Concurrent gonadotropin-releasing hormone analogue allowed\n        Radiotherapy: At least 2 months since prior radiotherapy (not to a measurable lesion)\n        Concurrent palliative radiotherapy allowed Surgery: Not specified"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004014", 
            "org_study_id": "NEO1898", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU-NEO-1898", 
                "NEOPHARM-LED-P2", 
                "NCI-G99-1558"
            ]
        }, 
        "intervention": {
            "description": "Doxorubicin HCl liposome IV over 45 minutes every 3 weeks. Treatment continues in the absence of disease progression or unacceptable toxicity. Quality of life is assessed at baseline and then every 9 weeks thereafter.", 
            "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "recurrent prostate cancer", 
        "lastchanged_date": "August 13, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-NEO-1898"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center at University Hospitals Case Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Liposome-Encapsulated Doxorubicin (LED) in Hormone Refractory Prostate Carcinoma, Phase II", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals/Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "Cindy Connell, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Effectiveness of liposomal doxorubicin in treating patients with prostate cancer that has not responded to hormone therapy.", 
            "safety_issue": "No", 
            "time_frame": "Every 3 weeks, treatment continues in the absence of disease progression or unacceptable toxicity. Quality of life is assessed at baseline and then every 9 weeks thereafter. Patients are followed every 3 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004014"
        }, 
        "responsible_party": {
            "name_title": "Cindy Connell, MD, PhD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center": "41.499 -81.695"
    }
}