{
    "clinical_study": {
        "@rank": "92639", 
        "brief_summary": {
            "textblock": "To develop, test, and apply comprehensive mathematical models for the interaction of genetic\n      and environmental effect on cardiovascular risk with gender differences."
        }, 
        "brief_title": "Gender Differences in Familial Risk", 
        "completion_date": "January 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Models were developed which allowed for sex difference in the expression of autosomal\n      polygenes, differences in the impact of the paternal and maternal environment on male and\n      female offspring, and for the complex consequences of assortative mating on the correlations\n      among loci and between genes and environment.  Computer simulations were used to decide\n      which kinds of gender-dependent effects could be resolved with particular constellations of\n      relatives, and to address problems of power and bias resulting from errors of\n      model-specification.  The methods developed were applied to data from extensive data already\n      gathered from twins and their relatives to determine the importance of sex differences in\n      genetic and environmental causes of variation in measured aspects of cardiovascular risk\n      including weight, body-mass index, family history of CV disease, smoking, alcohol\n      consumption, exercise, diet, psychosocial variables and lifestyle."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005355", 
            "org_study_id": "4241"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9173944", 
                "citation": "Loos R, Thomis M, Maes HH, Beunen G, Claessens AL, Derom C, Legius E, Derom R, Vlietinck R. Gender-specific regional changes in genetic structure of muscularity in early adolescence. J Appl Physiol (1985). 1997 Jun;82(6):1802-10."
            }, 
            {
                "PMID": "9074988", 
                "citation": "Thomis MA, Van Leemputte M, Maes HH, Blimkie CJ, Claessens AL, Marchal G, Willems E, Vlietinck RF, Beunen GP. Multivariate genetic analysis of maximal isometric muscle force at different elbow angles. J Appl Physiol (1985). 1997 Mar;82(3):959-67."
            }, 
            {
                "PMID": "8970142", 
                "citation": "Maes HH, Beunen GP, Vlietinck RF, Neale MC, Thomis M, Vanden Eynde B, Lysens R, Simons J, Derom C, Derom R. Inheritance of physical fitness in 10-yr-old twins and their parents. Med Sci Sports Exerc. 1996 Dec;28(12):1479-91."
            }, 
            {
                "PMID": "8917951", 
                "citation": "Eaves LJ, Neale MC, Maes H. Multivariate multipoint linkage analysis of quantitative trait loci. Behav Genet. 1996 Sep;26(5):519-25."
            }, 
            {
                "PMID": "8571964", 
                "citation": "Meyer JM, Han J, Singh R, Moxley G. Sex influences on the penetrance of HLA shared-epitope genotypes for rheumatoid arthritis. Am J Hum Genet. 1996 Feb;58(2):371-83."
            }, 
            {
                "PMID": "7945154", 
                "citation": "Neale MC, Eaves LJ, Kendler KS. The power of the classical twin study to resolve variation in threshold traits. Behav Genet. 1994 May;24(3):239-58."
            }, 
            {
                "PMID": "8024529", 
                "citation": "Neale MC, Walters EE, Eaves LJ, Maes HH, Kendler KS. Multivariate genetic analysis of twin-family data on fears: Mx models. Behav Genet. 1994 Mar;24(2):119-39."
            }, 
            {
                "PMID": "8150657", 
                "citation": "Eaves LJ. Effect of genetic architecture on the power of human linkage studies to resolve the contribution of quantitative trait loci. Heredity (Edinb). 1994 Feb;72 ( Pt 2):175-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005355"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}