{
    "clinical_study": {
        "@rank": "107803", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (Procarbazine + Isotretinoin)", 
                "arm_group_type": "Experimental", 
                "description": "Arm I: Oral procarbazine once daily on days 1-14 every 28 days, and Oral isotretinoin every 12 hours on days 15-28 every 28 days; 6 courses of combined therapy, then continue oral isotretinoin alone on days 15-28 of each 28 day course."
            }, 
            {
                "arm_group_label": "Arm II (Procarbazine Alone)", 
                "arm_group_type": "Experimental", 
                "description": "Arm II: Oral Procarbazine once daily on days 1-14 followed by 2 weeks of rest for a total of 6 courses of treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells. It is\n      not yet known whether giving procarbazine alone or with isotretinoin is more effective for\n      recurrent primary malignant glioma.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of procarbazine alone or\n      with isotretinoin in treating patients with recurrent primary malignant gliomas."
        }, 
        "brief_title": "Procarbazine and Isotretinoin in Treating Patients With Recurrent Primary Malignant Gliomas", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether the combination of isotretinoin and procarbazine can\n      improve time to progression and survival compared to procarbazine alone in patients with\n      recurrent malignant gliomas. II. Document the toxicity of these two regimens in these\n      patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to receive\n      procarbazine alone or in combination with isotretinoin. Arm I: Patients receive oral\n      procarbazine once daily on days 1-14 every 28 days. Oral isotretinoin is administered every\n      12 hours on days 15-28 every 28 days. Patient receive 6 courses of combined therapy, then\n      continue with oral isotretinoin alone on days 15-28 of each 28 day course, until disease\n      progression or unacceptable toxicity. Arm II: Patients receive procarbazine by mouth once\n      daily on days 1-14 followed by 2 weeks of rest. Patients receive a total of 6 courses of\n      treatment in the absence of disease progression and unacceptable toxicity. Patients are\n      followed until death.\n\n      PROJECTED ACCRUAL: This study will accrue a total of 194 patients (97 per treatment group)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven primary malignant gliomas including the\n        following: Glioblastoma multiforme Gliosarcoma Anaplastic astrocytoma Anaplastic\n        oligodendroglioma Anaplastic infiltrating glioma Mixed malignant gliomas Must show\n        evidence of tumor recurrence or progression on at least 2 serial enhanced MRI scans Must\n        have measurably enhancing residual disease on MRI or CT scan of brain\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Greater than 8 weeks Hematopoietic: Absolute granulocyte count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: SGPT less than 2 times\n        institutional normal Alkaline phosphatase less than 2 times institutional normal Bilirubin\n        less than 1.5 mg/dL Renal: BUN less than 1.5 times institutional normal OR Creatinine less\n        than 1.5 times institutional normal Other: No active infection Not pregnant or nursing\n        Fertile patients must use effective contraception 1 month before, during, and 1 month\n        after study No other disease that will obscure toxicity or alter drug metabolism No other\n        concurrent medical illness\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        procarbazine No prior isotretinoin At least 4 weeks since prior chemotherapy (6 weeks for\n        nitrosoureas) and recovered Endocrine therapy: Not specified Radiotherapy: Prior\n        radiotherapy allowed Surgery: Not specified Other: No concurrent tetracyclines"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003564", 
            "org_study_id": "DM97-050", 
            "secondary_id": [
                "P30CA016672", 
                "MDA-DM-97050", 
                "NCI-T97-0078", 
                "CDR0000066630"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (Procarbazine + Isotretinoin)", 
                "description": "Oral isotretinoin is administered every 12 hours on days 15-28 every 28 days.", 
                "intervention_name": "Isotretinoin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Accutane", 
                    "13-cis-retinoic acid"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (Procarbazine + Isotretinoin)", 
                    "Arm II (Procarbazine Alone)"
                ], 
                "description": "Arm I: Oral procarbazine once daily on days 1-14 every 28 days for 6 courses of combined therapy.\nArm II: Oral procarbazine once daily on days 1-14 followed by 2 weeks of rest for a total of 6 courses.", 
                "intervention_name": "Procarbazine Hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Isotretinoin", 
                "Tretinoin", 
                "Procarbazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult anaplastic oligodendroglioma", 
            "adult mixed glioma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "February 17, 2012", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Randomized Evaluation of 13-Cis-Retinoic Acid (cRA) Plus Procarbazine Versus Procarbazine Alone in the Treatment of Patients With Recurrent Primary Malignant Gliomas", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Kurt A. Jaeckle, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "description": "Effectiveness of procarbazine alone or with isotretinoin in treating patients with recurrent primary malignant gliomas measuring time to disease progression (in days).", 
            "measure": "Time to Progression for Procarbazine alone or with Isotretinoin", 
            "safety_issue": "No", 
            "time_frame": "Six 28-day cycles"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003564"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2012", 
        "why_stopped": "Study withdrawn."
    }, 
    "geocoordinates": {}
}