{
    "clinical_study": {
        "@rank": "11835", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether the vaginal gel PRO 2000/5 causes\n      irritation when used daily.\n\n      Studies have shown PRO 2000/5 is safe and well tolerated as a vaginal gel in healthy women\n      who are not sexually active. However, it was not determined what side effects to skin in the\n      vaginal area there might be in sexually active women."
        }, 
        "brief_title": "Safety and Tolerability of the Vaginal Gel PRO 2000/5", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vaginal microbicides are designed to inhibit the sexual transmission of HIV-1 and other\n      disease pathogens. Two Phase I clinical trials were conducted to evaluate the safety and\n      tolerance of the gel, PRO 2000/5, in sexually abstinent volunteers. Both demonstrated that\n      multiple application of the gel was safe and well tolerated in healthy, sexually abstinent\n      women but no clear association between the use of the gel and epithelial disruption was\n      indicated. Because genital ulceration and inflammation may increase the risk of HIV\n      infection, additional clinical evaluation of PRO 2000/5 gel is warranted, especially for\n      study participants with active sexual behavior.\n\n      Participants apply PRO 2000/5 gel intravaginally either once or twice daily for 14 days.\n      HIV-negative participants in sexually active cohorts (Cohorts A1-A4) are instructed to\n      engage in vaginal intercourse at least twice a week. Participants in the HIV-positive cohort\n      (Cohort B1) abstain from sexual intercourse for the dosing period. Researchers conduct\n      physical exams to see if the gel is having any harmful effects on the woman's vulva, vagina,\n      or cervix. Women and their male partners are questioned about gel usage."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Volunteers may be eligible for this study if they:\n\n          -  Are female and 18-45 years of age.\n\n          -  Are willing and able to complete daily study records.\n\n          -  Are willing to undergo clinical exams and testing.\n\n          -  Either have regular menstrual periods or do not menstruate due to use of hormones.\n\n          -  Agree to stop using female barrier methods of birth control during the study.\n\n          -  Additionally, volunteers may be eligible for HIV-negative groups in this study if\n             they:\n\n          -  Have not changed their use of hormonal birth control over the last 3 months.\n\n          -  Are HIV-negative.\n\n          -  Have a single male partner at low-risk for HIV infection and agree that he can be\n             asked for his consent.\n\n          -  Agree to the following: To have vaginal intercourse 2 or more times a week; to use\n             condoms provided by the study for each act of intercourse; to use the gel as\n             directed; not to be in similar studies; not to receive oral sex; not to use IV drugs,\n             except for medical treatment; not to use any other vaginal products; not to douche;\n             and not to use vaginal drying agents.\n\n          -  Additionally, volunteers may be eligible for the HIV-positive group in this study if\n             they:\n\n          -  Are HIV-positive.\n\n          -  Have a CD4 count greater than 200 cells/mm3.\n\n          -  Have a normal Pap smear at screening.\n\n          -  Are on stable anti-HIV drug therapy.\n\n          -  Agree to have no sexual intercourse during the study.\n\n          -  Have HIV care by qualified medical caregivers.\n\n          -  Agree to allow study staff access to their HIV medical care information.\n\n          -  Agree to the following: To use the gel as directed; not to use IV drugs other than\n             for medical treatment; not to use any other vaginal products; not to participate in\n             similar studies; not to receive oral sex; not to douche; and not to use any vaginal\n             drying agents.\n\n        Exclusion Criteria\n\n        Volunteers will not be eligible for this study if they:\n\n          -  Are menopausal.\n\n          -  Have certain liver, kidney, or blood problems.\n\n          -  Have genital problems such as sores.\n\n          -  Are allergic to anything used in the study, including latex.\n\n          -  Have used spermicides or condoms treated with spermicides within the week before\n             enrollment.\n\n          -  Have been in another drug study within the past 30 days.\n\n          -  Have participated in this trial before and study gel has been permanently\n             discontinued.\n\n          -  Have had an IUD or begun using hormonal birth control, or had an abnormal Pap smear,\n             a pregnancy, an abortion, gynecologic surgery, breakthrough menstrual bleeding, or\n             vaginal bleeding during or following sexual intercourse, in the last 3 months.\n\n          -  Have had or received treatment for sexually transmitted diseases in the past 3\n             months.\n\n          -  Show signs, on a pelvic exam, indicating a sexually transmitted disease or other\n             genital tract problems.\n\n          -  Used IV drugs, except for medical reasons, within the past year.\n\n          -  Received antibiotics in the last 14 days.\n\n          -  Have had a reaction to an anticoagulant (such as warfarin or heparin).\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have a positive urine culture."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006207", 
            "org_study_id": "HIVNET 020"
        }, 
        "intervention": {
            "intervention_name": "PRO 2000", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "HIV Seropositivity", 
            "Dose-Response Relationship, Drug", 
            "HIV Seronegativity", 
            "Mucous Membrane", 
            "Ulcer", 
            "Vagina", 
            "Anti-HIV Agents", 
            "Sexual Abstinence", 
            "Irritants", 
            "PRO 2000"
        ], 
        "lastchanged_date": "July 29, 2008", 
        "link": [
            {
                "description": "Click here for more information about PRO 2000", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=330"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1302"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Julia Welch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Multicenter Dose Escalation Safety and Acceptability Study of the Investigational Vaginal Microbicide Agent PRO 2000/5 Gel (P)", 
        "overall_official": [
            {
                "last_name": "Ken Mayer", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Salim Abdool Karim", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "12556685", 
            "citation": "Mayer KH, Karim SA, Kelly C, Maslankowski L, Rees H, Profy AT, Day J, Welch J, Rosenberg Z. Safety and tolerability of vaginal PRO 2000 gel in sexually active HIV-uninfected and abstinent HIV-infected women. AIDS. 2003 Feb 14;17(3):321-329."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006207"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Procept", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Julia Welch": "35.902 -78.867"
    }
}