{
    "clinical_study": {
        "@rank": "124609", 
        "brief_summary": {
            "textblock": "This study will determine whether short term intravenous infusion of vitamins A and E in\n      patients with abetalipoproteinemia can reverse disease symptoms in these patients.\n      Abetalipoproteinemia is an inherited metabolic defect that prevents fat-soluble vitamins,\n      such as A and E, from being absorbed from the intestines into the bloodstream and from being\n      secreted by the liver.  The deficiencies of vitamins A and E can result in severe vision\n      impairment and a gait disorder.  Treatment with megadoses of these vitamins, taken by mouth,\n      may delay or arrest symptoms, but many continue to progress.\n\n      For this study, a single patient with moderately severe eye and neurological defects will be\n      given essential fatty acids and fat soluble vitamins directly through a vein (intravenously)\n      using FDA-approved replacements with a fat emulsion and multivitamins containing fat-soluble\n      vitamins.  This route of administration will bypass the digestive tract, where the\n      absorption problem occurs.  The infusions will be given twice a week for one month and then\n      weekly for another month.  Blood tests will be done weekly to measure blood lipids (fatty\n      acids and other substances), cell counts, and vitamin levels.  Eye and neurological\n      examinations will be done once a month."
        }, 
        "brief_title": "Vitamin Replacement in Abetalipoproteinemia", 
        "completion_date": "May 2001", 
        "condition": "Abetalipoproteinemia", 
        "condition_browse": {
            "mesh_term": "Abetalipoproteinemia"
        }, 
        "detailed_description": {
            "textblock": "Fat-soluble vitamins are normally absorbed from the diet through the gastrointestinal tract\n      and incorporated into fat-rich particles called chylomicrons made in the intestinal wall.\n      Chylomicrons are secreted by the intestine into the bloodstream.  In a rare lipid metabolic\n      disorder called abetalipoproteinemia, a defect in the assembly of the fat and vitamin\n      containing particles prevents the formation of chylomicrons resulting in the malabsorption\n      of fat and fat-soluble vitamins.  A similar assembly defect of fat and fat-soluble vitamins\n      occurs in the liver and prevents the secretion of these particles.  Severe fat-soluble\n      vitamin deficiency results even despite mega doses of oral fat-soluble vitamins.\n      Clinically, the subjects develop neurologic and ophthalmologic symptoms similar to those in\n      Vitamin A and E deficiency.  This study is designed to determine whether short-term\n      intravenous fat-soluble vitamins and fat emulsion can reverse the neurologic and\n      ophthalmologic complications of fat-soluble vitamin deficiency based on noninvasive\n      procedures routinely employed in clinical practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "None provided - protocol is intended for one patient only."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1", 
        "firstreceived_date": "February 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004574", 
            "org_study_id": "000076", 
            "secondary_id": "00-H-0076"
        }, 
        "intervention_browse": {
            "mesh_term": "Vitamins"
        }, 
        "keyword": [
            "Abetalipoproteinemia", 
            "Ataxia", 
            "Retinitis Pigmentosa", 
            "Vitamin A", 
            "Vitamin E"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Vitamin Replacement in Abetalipoproteinemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "5549803", 
                "citation": "Gotto AM, Levy RI, John K, Fredrickson DS. On the protein defect in abetalipoproteinemia. N Engl J Med. 1971 Apr 15;284(15):813-8. No abstract available."
            }, 
            {
                "PMID": "2039484", 
                "citation": "Ugele B, Kempen HJ, Kempen JM, Gebhardt R, Meijer P, Burger HJ, Princen HM. Heterogeneity of rat liver parenchyma in cholesterol 7 alpha-hydroxylase and bile acid synthesis. Biochem J. 1991 May 15;276 ( Pt 1):73-7."
            }, 
            {
                "PMID": "7852858", 
                "citation": "Ikewaki K, Rader DJ, Zech LA, Brewer HB Jr. In vivo metabolism of apolipoproteins A-I and E in patients with abetalipoproteinemia: implications for the roles of apolipoproteins B and E in HDL metabolism. J Lipid Res. 1994 Oct;35(10):1809-19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004574"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}