{
    "clinical_study": {
        "@rank": "5075", 
        "brief_summary": {
            "textblock": "This study will examine rare congenital disorders that involve malformations and abnormal\n      growth.  It will focus on patients with Proteus syndrome, whose physical features are\n      characterized by overgrowth, benign tumors of fatty tissue or blood vessels, asymmetric arms\n      or legs, and large feet with very thick soles.  The study will explore the genetic and\n      biochemical cause and course of the disease, the changes in symptoms over time, and the\n      effects of the disease on patients.\n\n      Patients with Proteus syndrome and their parents may be eligible for this study.  Parents\n      will be studied, when possible, for comparison of molecular findings.  Study candidates will\n      have a medical history and physical examination, including X-rays and possibly other imaging\n      tests, such as computerized tomography (CT), magnetic resonance imaging (MRI) and\n      ultrasound.  Other tests and examinations may be done if needed.\n\n      Those enrolled in the study will have will be interviewed or complete questionnaires, or\n      both, about how their disease affects them.  (Parents will be asked about their feelings\n      about having a child with a rare disorder.)  Patients will provide a small blood sample for\n      research and may be asked to undergo biopsies from a normal area of skin and from a tumor."
        }, 
        "brief_title": "Study of Proteus Syndrome and Related Congenital Disorders", 
        "condition": [
            "Growth Disorder", 
            "Mental Retardation", 
            "Multiple Abnormalies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Growth Disorders", 
                "Mental Retardation", 
                "Proteus Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to determine the natural history and etiology of Proteus\n\n      syndrome. The natural history and the phenotypic range will be determined by clinical\n\n      assessment and longitudinal follow-up of a cohort of patients. Subjects will be screened for\n\n      eligibility using published diagnostic criteria for Proteus syndrome. The determination of\n      the\n\n      molecular etiology of this disorder will be difficult. It is extremely rare, affected\n      patients have a\n\n      shortened lifespan, and the disorder is sporadic. Thus the typical approach of positional\n\n      cloning is not useful. The etiology of this disorder will be studied using various\n      comparative\n\n      molecular biology techniques including cDNA arrays, genomic arrays, subtractive techniques,\n\n      testing of candidate genes, and other appropriate techniques. We will also test for\n\n      dysregulation of growth controlling hormones and binding proteins in vivo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        For Proteus Patients\n\n        All affected subjects should have the following general criteria:  mosaic distribution of\n        lesions, progressive course, and sporadic occurrence.\n\n        In addition, they should have either 1 from A, 2 from B or 3 from C.\n\n        A.  Cerebriform connective tissue nevus.\n\n        B.  Epidermal nevus, Disproportionate overgrowth, specific tumors before the age of 30\n        years (bilateral. ovarian cystadenomas or monomorphic parotid adenoma).\n\n        C.  Dysregulated adipose tissue, Vascular malformations, Lung cysts, Facial phenotype.\n\n        The Proteus mail-in and Proteus case review subjects must meet the same eligibility\n        standards as those who come to the clinical center and this will be determined by the\n        review of the materials."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001403", 
            "org_study_id": "940132", 
            "secondary_id": "94-HG-0132"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mental Retardation", 
            "Growth Retardation", 
            "Uniparental Isodisomy", 
            "Imprinting", 
            "Multiple Abnormalities", 
            "Proteus Syndrome", 
            "Overgrowth"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-HG-0132.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Childrens National Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Phenotype and Etiology of Proteus Syndrome and Related Overgrowth Disorders", 
        "overall_contact": {
            "email": "sappj@mail.nih.gov", 
            "last_name": "Julie Sapp", 
            "phone": "(301) 435-2832"
        }, 
        "overall_contact_backup": {
            "email": "lesb@mail.nih.gov", 
            "last_name": "Leslie G Biesecker, M.D.", 
            "phone": "(301) 402-2041"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Leslie G Biesecker, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9314497", 
                "citation": "Rosenberg M, Hui L, Ma J, Nusbaum HC, Clark K, Robinson L, Dziadzio L, Swain PM, Keith T, Hudson TJ, Biesecker LG, Flint J. Characterization of short tandem repeats from thirty-one human telomeres. Genome Res. 1997 Sep;7(9):917-23."
            }, 
            {
                "PMID": "8533859", 
                "citation": "Biesecker LG, Rosenberg M, Dziadzio L, Ledbetter DH, Ning Y, Sarneso C, Rosenbaum K. Detection of a subtle rearrangement of chromosome 22 using molecular techniques. Am J Med Genet. 1995 Sep 25;58(4):389-94. Review."
            }, 
            {
                "PMID": "9781913", 
                "citation": "Biesecker LG, Peters KF, Darling TN, Choyke P, Hill S, Schimke N, Cunningham M, Meltzer P, Cohen MM Jr. Clinical differentiation between Proteus syndrome and hemihyperplasia: description of a distinct form of hemihyperplasia. Am J Med Genet. 1998 Oct 2;79(4):311-8."
            }
        ], 
        "removed_countries": {
            "country": "Germany"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001403"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "Childrens National Medical Center": "38.895 -77.036", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}