{
    "clinical_study": {
        "@rank": "5104", 
        "brief_summary": {
            "textblock": "To perform genetic studies of low density lipoprotein (LDL) subclasses in 160 families in\n      whom the probands had metabolically defined hypercholesterolemia."
        }, 
        "brief_title": "Genetics of Low Density Lipoprotein Subclasses in Hypercholesterolemia", 
        "completion_date": "June 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Low density lipoprotein cholesterol has been convincingly established as a major coronary\n      heart disease risk factor by many epidemiologic studies, clinical trials, and experimental\n      studies.  A strong inverse association exists between high density lipoprotein cholesterol\n      and coronary heart disease.  However, the status of very low density lipoprotein (VLDL)\n      cholesterol and plasma triglyceride levels as independent risk factors for cardiovascular\n      disease is less clear.  Case control studies have shown a positive association between\n      coronary heart disease and plasma levels of apoprotein B, the major protein on LDL\n      particles, and an inverse relationship with apoprotein AI, the primary protein constituent\n      of HDL particles.  In fact, it has been proposed that plasma levels of the apoproteins may\n      be stronger risk factors than lipid levels.  Thus, understanding the mechanisms underlying\n      variations in both lipoprotein and apoprotein levels among individuals is essential to\n      elucidating the etiology of coronary heart disease in the general population.\n\n      Cardiovascular disease is also known to cluster in families, and this may be related to the\n      clustering of lipid and lipoprotein levels among family members.  A  review suggested that\n      the familial aggregation of heart disease may be primarily a reflection of the familial\n      aggregation of known risk factors, including cholesterol levels.  The work of Goldstein and\n      Brown on familial hypercholesterolemia demonstrated that genetic control of lipoprotein\n      metabolism can play a causative role in the development of atherosclerosis.  However,\n      familial hypercholesterolemia is a relatively rare disorder:  the prevalence of\n      heterozygotes is estimated to be 1 in 500, homozygotes 1 in a million.  In 1987, little was\n      understood about more common genetic contributions to lipid and lipoprotein abnormalities\n      leading to the familial aggregation of coronary heart disease.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a cross-sectional family study.  The recruitment and screening of\n      probands were conducted over a four-year period at the University of Texas at Dallas under\n      separate funding.  The recruitment and screening of first-degree relatives were carried out\n      at Berkeley.  Blood samples were obtained from relatives for LDL subclass analysis and for\n      lipid and apoprotein determination.  An interview was conducted to obtain demographic\n      information and information on behavioral and environmental risk factors such as smoking,\n      exercise, and diet.  The data were used to determine whether LDL subclasses were genetically\n      controlled in families with hypercholesterolemia due to overproduction of LDL or defective\n      clearance of LDL particles.  Segregation analysis of LDL subclasses in these two types of\n      families was performed to search for a single major genetic locus and to simultaneously test\n      for the influence of polygenes and environmental effects.  The relationships between the LDL\n      subclass phenotype characterized by a predominance of small, dense LDL and overproduction of\n      apoprotein B and LDL clearance defects were investigated in family members.  A determination\n      was made as to whether an age-of-onset effect existed for the expression of LDL subclass\n      phenotypes.  Genetic-environmental interactions were also studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005203", 
            "org_study_id": "1082"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Melissa Austin"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1485942", 
                "citation": "Austin MA. Genetic epidemiology of low-density lipoprotein subclass phenotypes. Ann Med. 1992 Dec;24(6):477-81. Review."
            }, 
            {
                "PMID": "1575822", 
                "citation": "Austin MA, Horowitz H, Wijsman E, Krauss RM, Brunzell J. Bimodality of plasma apolipoprotein B levels in familial combined hyperlipidemia. Atherosclerosis. 1992 Jan;92(1):67-77."
            }, 
            {
                "PMID": "1817002", 
                "citation": "Austin MA. Low-density lipoprotein subclass phenotypes and familial combined hyperlipidemia. Diabetes Metab Rev. 1991 Sep;7(3):173-7. Review."
            }, 
            {
                "PMID": "1761202", 
                "citation": "Austin MA, Wijsman E, Guo SW, Krauss RM, Brunzell JD, Deeb S. Lack of evidence for linkage between low-density lipoprotein subclass phenotypes and the apolipoprotein B locus in familial combined hyperlipidemia. Genet Epidemiol. 1991;8(5):287-97."
            }, 
            {
                "PMID": "1756949", 
                "citation": "LaBelle M, Austin MA, Rubin E, Krauss RM. Linkage analysis of low-density lipoprotein subclass phenotypes and the apolipoprotein B gene. Genet Epidemiol. 1991;8(4):269-75."
            }, 
            {
                "PMID": "1987999", 
                "citation": "Austin MA. Plasma triglyceride and coronary heart disease. Arterioscler Thromb. 1991 Jan-Feb;11(1):2-14. Review."
            }, 
            {
                "PMID": "2197808", 
                "citation": "Brunzell JD, Austin MA. Individuality, hyperlipidemia, and premature coronary artery disease. World Rev Nutr Diet. 1990;63:72-83. Review."
            }, 
            {
                "PMID": "2372896", 
                "citation": "Austin MA, King MC, Vranizan KM, Krauss RM. Atherogenic lipoprotein phenotype. A proposed genetic marker for coronary heart disease risk. Circulation. 1990 Aug;82(2):495-506."
            }, 
            {
                "PMID": "2369363", 
                "citation": "Austin MA, Brunzell JD, Fitch WL, Krauss RM. Inheritance of low density lipoprotein subclass patterns in familial combined hyperlipidemia. Arteriosclerosis. 1990 Jul-Aug;10(4):520-30."
            }, 
            {
                "PMID": "1415225", 
                "citation": "Austin MA, Sandholzer C, Selby JV, Newman B, Krauss RM, Utermann G. Lipoprotein(a) in women twins: heritability and relationship to apolipoprotein(a) phenotypes. Am J Hum Genet. 1992 Oct;51(4):829-40."
            }, 
            {
                "PMID": "8078856", 
                "citation": "Selby JV, Austin MA, Sandholzer C, Quesenberry CP Jr, Zhang D, Mayer E, Utermann G. Environmental and behavioral influences on plasma lipoprotein(a) concentration in women twins. Prev Med. 1994 May;23(3):345-53."
            }, 
            {
                "PMID": "8314067", 
                "citation": "Austin MA, Jarvik GP, Hokanson JE, Edwards K. Complex segregation analysis of LDL peak particle diameter. Genet Epidemiol. 1993;10(6):599-604."
            }, 
            {
                "PMID": "8257447", 
                "citation": "Cheung MC, Austin MA, Moulin P, Wolf AC, Cryer D, Knopp RH. Effects of pravastatin on apolipoprotein-specific high density lipoprotein subpopulations and low density lipoprotein subclass phenotypes in patients with primary hypercholesterolemia. Atherosclerosis. 1993 Aug;102(1):107-19."
            }, 
            {
                "PMID": "8339401", 
                "citation": "Selby JV, Austin MA, Newman B, Zhang D, Quesenberry CP Jr, Mayer EJ, Krauss RM. LDL subclass phenotypes and the insulin resistance syndrome in women. Circulation. 1993 Aug;88(2):381-7."
            }, 
            {
                "PMID": "8485120", 
                "citation": "Austin MA, Newman B, Selby JV, Edwards K, Mayer EJ, Krauss RM. Genetics of LDL subclass phenotypes in women twins. Concordance, heritability, and commingling analysis. Arterioscler Thromb. 1993 May;13(5):687-95."
            }, 
            {
                "PMID": "8427851", 
                "citation": "Zambon A, Austin MA, Brown BG, Hokanson JE, Brunzell JD. Effect of hepatic lipase on LDL in normal men and those with coronary artery disease. Arterioscler Thromb. 1993 Feb;13(2):147-53."
            }, 
            {
                "PMID": "3418853", 
                "citation": "Austin MA, Breslow JL, Hennekens CH, Buring JE, Willett WC, Krauss RM. Low-density lipoprotein subclass patterns and risk of myocardial infarction. JAMA. 1988 Oct 7;260(13):1917-21."
            }, 
            {
                "PMID": "3195585", 
                "citation": "Austin MA, King MC, Vranizan KM, Newman B, Krauss RM. Inheritance of low-density lipoprotein subclass patterns: results of complex segregation analysis. Am J Hum Genet. 1988 Dec;43(6):838-46."
            }, 
            {
                "PMID": "2643302", 
                "citation": "Austin MA. Plasma triglyceride as a risk factor for coronary heart disease. The epidemiologic evidence and beyond. Am J Epidemiol. 1989 Feb;129(2):249-59. Review."
            }, 
            {
                "PMID": "7947591", 
                "citation": "Jarvik GP, Brunzell JD, Austin MA, Krauss RM, Motulsky AG, Wijsman E. Genetic predictors of FCHL in four large pedigrees. Influence of ApoB level major locus predicted genotype and LDL subclass phenotype. Arterioscler Thromb. 1994 Nov;14(11):1687-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005203"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}