{
    "clinical_study": {
        "@rank": "122910", 
        "brief_summary": {
            "textblock": "This study will investigate how a gene mutation (change in DNA) causes the abnormal bone in\n      fibrous dysplasia-a condition in which areas of normal bone are replaced with a fibrous\n      growth similar to a scar. The bone abnormalities in fibrous dysplasia can occur in a single\n      bone (monostotic fibrous dysplasia), multiple bones (polyostotic fibrous dysplasia), or in\n      McCune Albright syndrome, in which there are associated glandular abnormalities.   This\n      study will also examine calcinosis samples that have been surgically removed from patients\n      with juvenile dermatomyositis.\n\n      Patients who are scheduled to have orthopedic surgery for treatment of polyostotic fibrous\n      dysplasia may participate in this study. A small sample of bone tissue removed during\n      surgery will be given to investigators in this study for research tests. DNA will be\n      extracted from the tissue and tested for the mutation. Investigators will attempt to grow\n      cells from the sample in the laboratory to evaluate them for their ability to grow and make\n      proteins that normal bone cells make. These tests are designed to help scientists understand\n      how the mutation leads to abnormal bone formation and provide information that might lead to\n      better treatments for fibrous dysplasia.  Patients with juvenile Dermatomyositis who have a\n      calcinosis sample surgically removed are also eligible for participation.  The removed\n      tissues will be examined for their composition and microscopic appearance, to better\n      understand the pathogenesis of dystrophic calcification in this disease."
        }, 
        "brief_title": "Studies on Abnormal Bone From Patients With Polyostotic Fibrous Dysplasia and McCune Albright Syndrome", 
        "completion_date": "December 2008", 
        "condition": "Polyostotic Fibrous Dysplasia", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Fibrous Dysplasia of Bone", 
                "Fibrous Dysplasia, Polyostotic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Polyostotic fibrous dysplasia (PFD) is a sporadic disorder in which multiple sites of bone\n      are replaced by abnormal fibrous tissue.  PFD may occur alone or as part of the McCune\n      Albright syndrome (MAS).  We have previously identified a somatic activating mutation in the\n      gene encoding the alpha-subunit of Gs, the G protein which mediates the action of hormones\n      that work by increasing intracellular levels of cyclic adenosine monophosphate (cAMP), in\n      affected tissues from patients with PFD and MAS.  The objectives of this study are to\n      determine how activating mutations of the Gs alpha-subunit lead to the changes of PFD, and\n      to determine if interventions that block the biochemical effects of the activating mutation\n      in in vitro and in vivo animal model systems could prevent some of the cellular changes\n      characteristic of PFD.  To carry out these studies, we plan to obtain pathologic bone tissue\n      from patients with either isolated PFD or PFD in the context of MAS.  In one phase of the\n      study, archival pathology specimens of affected bone will be retrospectively analyzed using\n      a variety of immunohistochemical techniques.  In the second phase of the study, specimens of\n      affected bone will be obtained prospectively from patients undergoing clinically indicated\n      orthopedic procedures.  Specimens will be placed in primary culture, cultured cells will be\n      analyzed for the Gs alpha-subunit activating mutation, and the mutant-bearing cells will be\n      studied by a variety of cell biologic and pharmacologic techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients who are scheduled to have orthopedic surgery for treatment of polyostotic\n        fibrous dysplasia (PFD).\n\n        Tissue will only be obtained from those patients in whom the procedure is clinically\n        indicated for standard reasons such as treatment of or prevention of fractures, or\n        disfigurement resulting from abnormal growth of facial and/ or skull bones.\n\n        The diagnosis of PFD will have been established by standard radiologic criteria and in\n        patients with McCune Albright syndrome (MAS), also by the characteristic skin and\n        endocrine manifestations associated with that form of the disease.\n\n        Patients meeting criteria for juvenile dermatomyositis who undergo surgical removal of\n        calcinosis are eligible. The tissue from surgery would be used in the research study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001607", 
            "nct_id": "NCT00001973", 
            "org_study_id": "970055", 
            "secondary_id": "97-D-0055"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "G Protein Mutation", 
            "McCune-Albright Syndrome", 
            "Fibrous Dysplasia", 
            "Mutation", 
            "Pathology", 
            "Immunohistochemistry", 
            "PCR", 
            "In Situ Hybridization", 
            "Juvenile Dermatomyositis", 
            "Calcinosis"
        ], 
        "lastchanged_date": "December 13, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies on Tissues From Patients With Fibrous Dysplasia of Bone/McCune-Albright Syndrome and Other Disorders of Calcified Tissues", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001973"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}