{
    "clinical_study": {
        "@rank": "114568", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Infusing melphalan directly to the tumor may kill more tumor\n      cells and cause less damage to healthy tissues. It is not yet known whether melphalan plus\n      tumor necrosis factor is more effective than melphalan alone for soft tissue sarcoma.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of isolated limb perfusion of\n      melphalan with or without tumor necrosis factor in treating patients who have soft tissue\n      sarcoma of the arm or leg."
        }, 
        "brief_title": "Isolated Limb Perfusion of Melphalan With or Without Tumor Necrosis Factor in Treating Patients With Soft Tissue Sarcoma of the Arm or Leg", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stage IVB Adult Soft Tissue Sarcoma", 
            "Stage IIB Adult Soft Tissue Sarcoma", 
            "Stage IIC Adult Soft Tissue Sarcoma", 
            "Recurrent Adult Soft Tissue Sarcoma", 
            "Stage IVA Adult Soft Tissue Sarcoma", 
            "Stage III Adult Soft Tissue Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rates, duration of response, patterns of recurrence\n      and overall survival in patients with unresectable high grade soft tissue sarcomas of the\n      extremity following isolated limb perfusion (ILP) using melphalan with or without tumor\n      necrosis factor (TNF).\n\n      II. Determine the application of these regimens as neoadjuvant therapy to render an\n      unresectable sarcoma resectable.\n\n      III. Determine whether either regimen results in durable disease control and limb salvage\n      for patients with multifocal unresectable high grade soft tissue sarcoma of the extremity or\n      patients with stage IV soft tissue sarcoma with symptomatic primary extremity tumor.\n\n      PROTOCOL OUTLINE: This is a randomized study.\n\n      Patients are randomized to 1 of 2 treatment arms:\n\n      Arm I: Patients receive isolated limb perfusion (ILP) with tumor necrosis factor (TNF) and\n      melphalan.  After the limb is warmed, TNF is injected into the arterial line of the\n      extracorporeal ILP circuit over 2-3 minutes beginning at time 0, and perfusion proceeds for\n      another 25 minutes.  Melphalan is injected into the same line over 3-5 minutes and perfusion\n      with both drugs continues for another 60 minutes.\n\n      Arm II: Patients receive ILP with melphalan alone.  Melphalan is injected into the arterial\n      line of the extracorporeal ILP circuit over 3-5 minutes beginning approximately 30 minutes\n      after initiation of perfusion as in arm I, and perfusion proceeds for 60 minutes.\n\n      Patients with potentially curable localized disease undergo a definitive local resection\n      4-12 weeks following ILP at the time of maximum tumor response as determined by physical\n      exam and CT or MRI.  Patients with microscopically positive viable tumor margins following\n      resection receive adjuvant external beam radiotherapy as clinically indicated.  If\n      definitive local control cannot be confirmed with either local excision or biopsies, then\n      amputation is recommended in the absence of unresectable metastatic disease.  Local\n      resection may also be performed on patients who achieve partial response. Patients with\n      unresectable metastatic pulmonary disease who are undergoing ILP for palliative purposes do\n      not undergo definitive resection.\n\n      Patients are followed at 4-6 weeks, every 3 months for 2 years, and then every 4 months\n      thereafter in the absence of disease progression.  Patients expected to undergo interval\n      resection are followed every 4 weeks until the procedure is scheduled.\n\n      PROJECTED ACCRUAL:\n\n      A total of 12-40 patients (6-20 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically or cytologically proven unresectable high grade\n        soft tissue sarcoma of the extremity Measurable disease All disease must be distal to the\n        apex of the femoral triangle in the lower limb and distal to the deltoid insertion in the\n        upper limb Must have no local resection option according to the consensus of staff\n        surgeons and require amputation or resection of major nerves or vascular structures to\n        control disease Metastatic disease allowed if patient would benefit from palliative\n        treatment of primary tumor No prior limb perfusion No newly diagnosed pediatric sarcomas\n        that have curative potential with other chemotherapeutic regimens (i.e., newly diagnosed\n        Ewing's sarcoma, rhabdomyosarcoma, etc.) --Prior/Concurrent Therapy-- Biologic therapy: At\n        least 1 month since prior biologic therapy and recovered Chemotherapy: No prior melphalan\n        At least 1 month since other prior chemotherapy and recovered No more than 1 prior\n        systemic chemotherapy regimen Endocrine therapy: Not specified Radiotherapy: At least 1\n        month since prior radiotherapy and recovered Surgery: Not specified Other: No concurrent\n        immunosuppressive drugs or chronic anticoagulants that cannot be temporarily discontinued\n        --Patient Characteristics-- Age: 15 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Platelet count greater than 100,000/mm3 Coagulation studies\n        within 1 second of normal Hepatic: Bilirubin less than 1.5 mg/dL Renal: Creatinine less\n        than 2.0 mg/dL Cardiovascular: No severe peripheral vascular disease (no prior\n        claudication or other ischemic peripheral vascular manifestations) Other: Weight greater\n        than 30 kg Not pregnant or nursing Negative pregnancy test No active infection HIV\n        negative"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "March 2, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001831", 
            "nct_id": "NCT00019968", 
            "org_study_id": "990145", 
            "secondary_id": [
                "99-C-0145", 
                "NCI-T99-0067", 
                "CDR0000067351"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tumor necrosis factor", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Melphalan"
        }, 
        "keyword": [
            "adult soft tissue sarcoma", 
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "muscle cancer", 
            "musculoskeletal cancer", 
            "recurrent adult soft tissue sarcoma", 
            "solid tumor", 
            "stage IA, IB, and IIA adult soft tissue sarcoma", 
            "stage II adult soft tissue sarcoma", 
            "stage IIB adult soft tissue sarcoma", 
            "stage IIB, IIC, and III adult soft tissue sarcoma", 
            "stage IIC adult soft tissue sarcoma", 
            "stage III adult soft tissue sarcoma", 
            "stage IV adult soft tissue sarcoma", 
            "stage IVA adult soft tissue sarcoma", 
            "stage IVB adult soft tissue sarcoma", 
            "stage, adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "March 14, 2012", 
        "official_title": "Phase II Randomized Study of Isolated Limb Perfusion Using Melphalan With or Without Tumor Necrosis Factor in Patients With Unresectable High Grade Soft Tissue Sarcomas of the Extremity", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "H. Richard Alexander, Jr.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019968"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012"
    }, 
    "geocoordinates": {}
}