{
    "clinical_study": {
        "@rank": "48807", 
        "brief_summary": {
            "textblock": "Bone marrow transplants (BMT) are one form of treatment for disorders of the blood,\n      including leukemia.  However, because the procedure is often associated with potentially\n      life-threatening reactions, it is usually reserved for patients with serious illnesses under\n      the age of 60 years old.\n\n      One serious reaction complicating bone marrow transplants is referred to as\n      graft-versus-host disease (GVHD).   GVHD is a potentially fatal incompatibility reaction.\n      The reaction is caused by antigens found on the cells of the patient that are not present on\n      the cells of the donor.  The antigens are recognized by transplanted white blood cells\n      (lymphocytes).  These lymphocytes begin attacking the recipient   s cells and tissues and\n      may lead to death.\n\n      In order to avoid GVHD, researchers have developed a technique using peripheral blood\n      instead of bone marrow that allows transplantation of stem cells and removal of lymphocytes.\n       Stem cells are the cells responsible for returning blood cell production to normal.\n      Lymphocytes are the white blood cells that can cause GVHD.\n\n      The technique requires two steps.  In the first step blood cells are collected from donors\n      who have received doses of a growth factor.  The growth factor (granulocyte colony\n      stimulating factor) is designed to increase the production of donor stem cells.\n\n      In the second step white blood cell lymphocytes are removed from the collected blood,\n      leaving only the stem cells.\n\n      The main goal of this study is to develop and improve the method of processing cells that\n      are collected after stimulation with growth factor (G-CSF), by removing the white blood cell\n      lymphocytes which can cause graft-versus-host disease (GVHD) while keeping the stem cells\n      necessary for healthy blood cell building.  In addition, researchers are interested in\n      studying whether giving G-CSF has an effect on lymphocyte function, which may influence the\n      immune reactions occurring in bone marrow transplantation."
        }, 
        "brief_title": "Improved Methods of Cell Selection for Bone Marrow Transplant Alternatives", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Graft vs Host Disease", 
            "Healthy", 
            "Lymphopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Lymphopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The NHLBI Hematology Branch Stem Cell Transplantation program is exploring ways to make\n      allogeneic transplantation safer and more widely applicable.  Prior Hematology Branch\n      transplant protocols have evaluated the strategy of using T cell depleted marrow transplants\n      followed by delayed lymphocyte add-back to control or prevent GVHD while conserving useful\n      donor immune function against residual leukemia and infectious agents.  Over the past ten\n      years, a number of increasingly efficient methods have been used to deplete T cells but\n      retain stem cells, and we have shown the safety and utility of the delayed T cell add-back\n      approach.  We have also found a positive relationship between administration of higher CD34+\n      cell doses and outcome.  Investigation of highly purified grafts with add-back of specific T\n      cell populations is ongoing, and the ability to test new purification approaches and devices\n      on clinical-scale PBSC products is critical to the continued development of new\n      transplantation approaches in our program.  This requires testing the approaches on G-CSF\n      mobilized PBSCs collected by apheresis from healthy donors, since this is the cell source\n      that will be used in all clinical allogeneic transplantation protocols in our program.\n\n      Therefore, the primary intent of this protocol is to provide a mechanism for mobilizing,\n      collecting, storing, and analyzing G-CSF mobilized apheresis samples from healthy\n      volunteers.  Cells will be used to develop a method of processing the cells that are\n      collected after stimulation with G-CSF, by removing the lymphocytes, which can mediate GVHD\n      while retaining the stem cells which are necessary for hematopoietic reconstitution. At the\n      same time we will study whether G-CSF administration has an effect on the lymphocyte,\n      function which may influence the immune reactions occurring in allogeneic bone marrow\n      transplantation. Furthermore the CD34+ cells collected will be a valuable resource for\n      experimental studies of lymphocyte-stem cell interactions in our laboratory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Healthy healthy individual aged between 18 and 60 years.\n\n        No active infection or history of recurrent infection.\n\n        Normal renal function:  creatinine less than 1.5 mg/dl, proteinuria less than 1+.\n\n        Normal liver function:  bilirubin less than 1.5 mg/dl, transaminase within normal limit.\n\n        Normal blood count:  WBC 3000 to 10,000/mm(3), granulocytes greater than 1500/mm(3),\n        platelets greater than 150,000/mm(3), hemoglobin greater than 12.5 g/dl, MCV and MCHC\n        normal.\n\n        Normal cardiovascular function, no history of chest pain, myocardial infarction,\n        peripheral vascular disease, transient ischemic attack, or stroke.\n\n        Healthy female subjects of childbearing age should have a negative serum pregnancy test\n        within one week of beginning G-CSF administration.\n\n        Female subjects should not be lactating.\n\n        Subject must be eligible for normal blood donation.  He or she must be tested negative for\n        syphilis (RPR), hepatitis B and C (HBsAg, Anti HBc, Anti HCV), HIV and HTLV 1.\n\n        Subject must be able to comprehend the investigational nature of the study and provide\n        informed consent to participate in this protocol.\n\n        Antecubital veins must be adequate for peripheral access during apheresis.  Potential\n        participants must be screened by an apheresis nurse to check venous access before protocol\n        entry.\n\n        EXCLUSION CRITERIA:\n\n        Active viral, bacterial, fungal or parasite infection.\n\n        Female with positive pregnancy test or lactating.\n\n        History autoimmune disease such as rheumatoid arthritis, systemic lupus erythematosus.\n\n        History of cancer excluding squamous carcinoma of the skin.\n\n        History of any hematologic disorders.\n\n        History of cardiovascular disease or related symptoms such as chest pain, shortness of\n        breath, history of cerebrovascular disease.\n\n        Any positive serum screening test as listed in eligibility.\n\n        Allergy to G-CSF or bacterial E coli products.\n\n        Administration of NSAID within 10 days of starting protocol.\n\n        History of G-CSF administration and leukapheresis within past 3 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001529", 
            "org_study_id": "960049", 
            "secondary_id": "96-H-0049"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "G-CSF", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Lenograstim"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "G-CSF", 
            "Donor Apheresis", 
            "Graft vs. Host Disease", 
            "Graft-Versus-Leukemia", 
            "Dexamethasone", 
            "Transient Lymphopenia", 
            "Improved T-Cell Depletion", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1996-H-0049.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of Granulocyte Colony Stimulating Factor (G-CSF) Mobilized Leukapheresis Collections From Healthy Volunteers to Develop Improved Methods of Stem Cell and Lymphocyte Selection for Allogeneic Transplantation", 
        "overall_contact": {
            "email": "broderk@mail.nih.gov", 
            "last_name": "Kinneret S Broder", 
            "phone": "(301) 402-2837"
        }, 
        "overall_contact_backup": {
            "email": "larochea@nhlbi.nih.gov", 
            "last_name": "Andre Larochelle, MD, PhD", 
            "phone": "(301) 451-7139"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Andre Larochelle, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Enumeration of laboratory studies using collected primitive hematopoietic cells and immune effector cells."
        }, 
        "reference": [
            {
                "PMID": "7534129", 
                "citation": "Goldman J. Peripheral blood stem cells for allografting. Blood. 1995 Mar 15;85(6):1413-5. No abstract available."
            }, 
            {
                "PMID": "8541532", 
                "citation": "Grigg AP, Roberts AW, Raunow H, Houghton S, Layton JE, Boyd AW, McGrath KM, Maher D. Optimizing dose and scheduling of filgrastim (granulocyte colony-stimulating factor) for mobilization and collection of peripheral blood progenitor cells in normal volunteers. Blood. 1995 Dec 15;86(12):4437-45."
            }, 
            {
                "PMID": "7534711", 
                "citation": "Cottler-Fox M, Cipolone K, Yu M, Berenson R, O'Shaughnessy J, Dunbar C. Positive selection of CD34+ hematopoietic cells using an immunoaffinity column results in T cell-depletion equivalent to elutriation. Exp Hematol. 1995 Apr;23(4):320-2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001529"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}