{
    "clinical_study": {
        "@rank": "163366", 
        "brief_summary": {
            "textblock": "This 31-month supplement to Sustaining Women's Smoking Cessation Postpartum (Project PANDA)\n      designed, implemented, and evaluated an intensified intervention for pregnant women who were\n      unable to stop smoking with minimal assistance."
        }, 
        "brief_title": "Intervention for Resistant Pregnant Smokers", 
        "completion_date": "December 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The substudy was a population-based experiment with White, Black, and Hispanic pregnant\n      women whose continued smoking made them ineligible for randomization into the parent study.\n      It was unique in focusing on heavier, more addicted pregnant smokers. PANDA research sites\n      and protocols offered a special opportunity for a low cost test of a disseminable\n      intervention which this project team was uniquely qualified to design and implement.  The\n      new intervention, One- to-One, used telephone counselors to assess the counselee's stage in\n      the change process and give stage-appropriate messages, using established techniques of\n      motivational interviewing.  Between the two counselor calls spaced 10 days apart, counselees\n      received personalized written feedback and suggestions.  The primary aim, increasing\n      quitting during pregnancy, was assessed by unobtrusive urine samples taken during prenatal\n      visits in the ninth month and identified only by study group.\n\n      A series of postpartum interviews with subsample cotinine validation was used to examine the\n      second important aim, reduction of infant smoke exposure.  A combination of messages, peer\n      modeling, and support helped women sustain cessation after delivery and eliminate smoking\n      around the baby.  Project PANDA videotapes and newsletters already contained these messages\n      and required only minimal supplementation to be used with the One-to-One experimental group,\n      regardless of their success in quitting in pregnancy.  As in Project PANDA, the assessments\n      were separated from the experiment by enrolling subjects in a university-sponsored study of\n      new mothers' health practices and baby care and by presenting the program as usual care by\n      the health care site."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005697", 
            "org_study_id": "4272"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9098952", 
                "citation": "Hudmon KS, Mullen PD, Nicol L, Hammond SK, Sockrider MM, Sajak T, Thompson J. Telephone-guided placement and removal of nicotine monitors for the assessment of passive exposure to environmental tobacco smoke. Toxicol Ind Health. 1997 Jan-Feb;13(1):73-80."
            }, 
            {
                "PMID": "9534502", 
                "citation": "Mullen PD, Pollak KI, Titus JP, Sockrider MM, Moy JG. Prenatal smoking cessation counseling by Texas obstetricians. Birth. 1998 Mar;25(1):25-31. PubMed PMID: 9534502."
            }, 
            {
                "PMID": "9460314", 
                "citation": "Groff JY, Mullen PD, Mongoven M, Burau K. Prenatal weight gain patterns and infant birthweight associated with maternal smoking. Birth. 1997 Dec;24(4):234-9."
            }, 
            {
                "PMID": "8572037", 
                "citation": "Mongoven M, Dolan-Mullen P, Groff JY, Nicol L, Burau K. Weight gain associated with prenatal smoking cessation in white, non-Hispanic women. Am J Obstet Gynecol. 1996 Jan;174(1 Pt 1):72-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005697"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}