{
    "clinical_study": {
        "@rank": "129640", 
        "brief_summary": {
            "textblock": "The purpose of this study is to identify and describe the symptoms of premenstrual syndrome\n      (PMS).\n\n      Women who experience PMS symptoms will complete clinical interviews, self-rating scales, and\n      evaluations of mood and endocrine function. A subgroup of women with severe PMS\n      (Premenstrual Dysphoric Disorder or PMDD) will be offered additional research studies that\n      focus on: 1) identifying the endocrine changes that may be responsible for changes in mood\n      and behavior during the premenstrual period, 2) evaluating treatments for PMS symptoms,\n      and/or 3) identifying genetic factors in women with and without PMS. Women with recurrent\n      brief depression will also be recruited to serve as a comparison group."
        }, 
        "brief_title": "Study of Premenstrual Syndrome and Premenstrual Dysphoria", 
        "condition": [
            "PMS", 
            "Premenstrual Mood Disorder", 
            "PMDD", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Premenstrual Syndrome", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The relevance of changes in ovarian steroids in the pathophysiology of menstrually-regulated\n      mood disorders (MRMD [the term Premenstrual Dysphoria (PMD) will be employed in the text\n      instead of MRMD] remains to be fully characterized.  The purpose of this protocol is to\n      allow for the careful screening of patients and healthy volunteers for participation in\n      research protocols that examine the role of gonadal steroids in PMD and for the collection\n      of natural history data.  Women in this protocol will undergo an evaluation which may\n      include: a psychiatric interview; a diagnostic interview; daily symptom rating scales; a\n      medical history; a physical exam; blood and urine laboratory evaluation; and a request for\n      medical records.  The data collected may also be linked with data from other PMD protocols\n      (e.g., DNA, psychophysiology tests, treatment studies, etc.) for the purposes of better\n      understanding the diagnosis, pathophysiology, and treatment response of women with PMD.\n      Upon conclusion of the evaluation process, subjects will either be offered participation in\n      a research protocol and will sign the appropriate informed consent, or will be considered\n      not appropriate for participation in research and will be referred back into the community.\n\n      Finally, we wish to identify a group of women with recurrent brief depression, who will\n      serve as an additional control group for the patients with menstrual cycle-related mood\n      disorders.  This protocol, then, serves as a screening and evaluation protocol to recruit\n      subjects who are characterized with standard measures in this protocol and then offered\n      participation in related studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        The subjects of this study will be women who meet the following criteria:\n\n          -  history within the last two years of at least six months with menstrually-related\n             mood or behavioral disturbances of at least moderate severity - that is, disturbances\n             that are distinct in appearance and associated with a notable degree of subjective\n             distress;\n\n          -  a 30% increase in mean negative mood ratings (relative to the range of the scale\n             employed) in the premenstrual week compared with the week following the end of menses\n             in at least two of three cycles;\n\n          -  age 18 to 50;\n\n          -  not pregnant and in good medical health;\n\n          -  regular menses.\n\n        Subjects who do not meet the criteria listed above but who do meet diagnostic criteria for\n        recurrent brief depression will also be studied.  The criteria for recurrent brief\n        depression include the following:\n\n          -  dysphoric mood or loss of interest or pleasure;\n\n          -  duration less than two weeks;\n\n          -  four of the following symptoms: poor appetite or significant weight loss (when not\n             dieting) or increased appetite or significant weight gain; insomnia or hypersomnia;\n             psychomotor agitation or retardation; loss of interest or pleasure in usual\n             activities, or decrease in sexual drive; loss of energy; fatigue; feelings of\n             worthlessness, self-reproach, or excessive or inappropriate guilt; diminished ability\n             to think or concentrate, slowed thinking, or indecisiveness;\n\n          -  impairment in usual occupational activities;\n\n          -  at least one-two episodes per month over one year.\n\n        Age-matched women without mood and behavioral disorders will be recruited.\n\n        EXCLUSION CRITERIA:\n\n        Subjects should have no general medical illness that is primary (i.e., appears to be\n        causing the mood disorder);\n\n        Current alcohol or substance use or dependence (excluding nicotine) of sufficient\n        magnitude to require independent, concurrent treatment intervention (e.g., antabuse or\n        opiate treatment, but not including self-help groups)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001177", 
            "org_study_id": "810126", 
            "secondary_id": "81-M-0126"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mood", 
            "Depression", 
            "Cognition", 
            "Menstrual", 
            "Neuroendocrine", 
            "Genetics", 
            "PMDD", 
            "PMS Premenstrual Syndrome", 
            "MRMD Menstrually Related Mood Disorder"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1981-M-0126.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Evaluation of Women With Menstrually Regulated Mood and Behavioral Disorders", 
        "overall_contact": {
            "email": "peterschmidt@mail.nih.gov", 
            "last_name": "Peter J Schmidt, M.D.", 
            "phone": "(301) 496-6120"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1404717", 
                "citation": "Rubinow DR. The premenstrual syndrome. New views. JAMA. 1992 Oct 14;268(14):1908-12. No abstract available."
            }, 
            {
                "PMID": "9435325", 
                "citation": "Schmidt PJ, Nieman LK, Danaceau MA, Adams LF, Rubinow DR. Differential behavioral effects of gonadal steroids in women with and in those without premenstrual syndrome. N Engl J Med. 1998 Jan 22;338(4):209-16."
            }, 
            {
                "PMID": "7906420", 
                "citation": "Bancroft J. The premenstrual syndrome--a reappraisal of the concept and the evidence. Psychol Med. 1993;Suppl 24:1-47. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001177"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1981", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}