{
    "clinical_study": {
        "@rank": "87562", 
        "brief_summary": {
            "textblock": "Lentiginosis refers to groups of diseases marked by the presence of pigmented spots on the\n      skin.  These conditions are most commonly associated with multiple tumors and changes in\n      hormone producing glands.  The cause of these diseases is unknown, but researchers suggest\n      there may be a level of inheritance involved in their development.  Meaning to say that some\n      of these diseases may \"run in the family\" and be passed down form generation to generation.\n\n      Primary pigmented nodular adrenocortical disease (PPNAD) is a pituitary-independent, primary\n      adrenal form of hypercortisolism characterized by;\n\n        1. < TAB> Resistance to suppression by the drug dexamethasone\n\n        2. < TAB> The body  is unable to secrete cortisol in a normal rhythm\n\n        3. < TAB> Distinct microscopic changes of both adrenal glands\n\n      PPNAD can be associated with tumors (myxomas) of the skin, heart, breast, tumors (swannomas)\n      of the nerve sheaths, pigmented spots (nevi and lentigines) of the skin, growth hormone (GH)\n      producing tumors of the pituitary gland, and tumors of the testicles, ovaries, and thyroid\n      gland.  In the presence of these associations the condition is referred to as the Carney\n      Complex.  Presently there are no tests for screening of PPNAD and the Carney Complex.  In\n      addition, it is unknown how these conditions are genetically transferred from generation to\n      generation.\n\n      This study proposes to use standard methods of clinical testing for endocrine and\n      nonendocrine diseases and genetic testing in order to;\n\n        1. < TAB> Define the genetic basis for PPNAD and/or the Carney Complex.\n\n        2. < TAB> Determine the molecular changes associated with the development of the tumors.\n\n        3. < TAB> Identify carriers of the disease.\n\n        4. < TAB> Determine the prognosis for carriers and affected individuals.\n\n        5. < TAB> Provide sufficient data for genetic counseling of families with PPNAD and/or\n           Carney Complex.< TAB>"
        }, 
        "brief_title": "Defining the Genetic Basis for the Development of Primary Pigmented Nodular Adrenocortical Disease (PPNAD) and the Carney Complex", 
        "condition": [
            "Cushing's Syndrome", 
            "Hereditary Neoplastic Syndrome", 
            "Lentigo", 
            "Neoplasm", 
            "Testicular Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Cushing Syndrome", 
                "Lentigo", 
                "Neoplastic Syndromes, Hereditary", 
                "Peutz-Jeghers Syndrome", 
                "Testicular Neoplasms", 
                "Carney Complex"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary pigmented nodular adrenocortical disease (PPNAD) is a pituitary-independent, primary\n      adrenal form of hypercortisolism characterized by (a) resistance to suppression by\n      dexamethasone and abolition of the normal diurnal rhythm of cortisol secretion, and (b)\n      distinctive, bilateral, histopathologic changes of the adrenal glands, such as the formation\n      of variably sized, pigmented nodular adenomas, loss of normal zonation and atrophy of the\n      extranodular cortex. PPNAD can be associated with a variety of other manifestations, such as\n      myxomas of the skin, heart, breast and other sites, psammomatous melanotic swannomas\n      involving the peripheral nervous system (PNS), lentigines and blue nevi of the skin and\n      mucosae, growth hormone (GH)-producing adenomas of the pituitary, testicular Sertoli cell\n      tumors, and possibly other neoplasms (adrenocortical and thyroid follicular carcinoma, and\n      ovarian cysts). These associations constitute a distinct clinical syndrome, Carney complex,\n      a genetic syndrome. At present, there are no standardized screening tests for the members of\n      families with affected individuals and the molecular mechanism(s) of this hereditary single\n      and/or multiple neoplasia syndrome have not been completely elucidated  (e.g. patients who\n      meet clinical criteria for Carney complex but test negative for PRKAR1A mutation . This\n      study seeks to define the genetic basis of PPNAD and/or Carney complex in sporadic and\n      familial cases and the molecular pathogenesis of their tumors, to identify the carriers of\n      the familial forms of the disease, and to determine the prognosis for carriers and affected\n      individuals. The methods include standard clinical testing for endocrine and nonendocrine\n      pathologic conditions of the subjects of the study, linkage analysis with DNA markers from\n      areas of the genome likely to harbor the responsible gene(s), and finally genetic screening\n      of these genes. Molecular studies of the tumors of the patients will provide additional\n      clues for the pathophysiologic mechanisms leading to PPNAD/Carney complex. The study will\n      ultimately provide sufficient data for genetic counseling of families with PPNAD and/or\n      Carney complex, and, ultimately, the means for genetic screening and prenatal testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n             1.  All patients with PPNAD and/or Carney Complex by history and their siblings,\n             children and parents.  Additional relatives and their families that are suspected to\n             have the same disorder on clinical grounds will be recruited:\n\n               1. PPNAD patients will be included if their diagnosis is fully documented.\n                  First-degree relatives of patients with the disease will be accepted also for\n                  evaluation, or if already conclusively evaluated elsewhere, for DNA linkage\n                  analysis only.\n\n               2. Patients with suspected Carney complex will be accepted for evaluation and/or\n                  DNA analysis for linkage, if they have at least two of the following:\n\n                    1. cardiac myxoma\n\n                    2. cutaneous myxoma\n\n                    3. breast myxoma\n\n                    4. oral myxoma\n\n                    5. myxoma of the external ear\n\n                    6. spotty mucocutaneous pigmentation (lentigines)\n\n                    7. testicular tumor\n\n                    8. pituitary growth hormone secreting adenoma\n\n                    9. nerve tumor, such as psammomatous melanotic schwannoma\n\n                   10. first-, second-, or third-degree relatives with Carney complex\n\n               3. Patients with one of the familial lentiginosis syndromes:  Peutz-Jeghers and\n                  LEOPARD syndrome, other forms of familial lentiginosis.\n\n                  2.  Informed consent, and for children and/ or mentally impaired, parental or\n                  legal custodian's consent and subject assent.\n\n                  EXCLUSION CRITERIA:\n\n               1. For DNA analysis and linkage study:\n\n                  1.  Unwillingness to participate.\n\n               2. For clinical evaluation and DNA analysis/linkage study:\n\n                    1. Patients with major illnesses, such as severe renal failure, restrictive or\n                       obstructive lung disease, cardiac disease, anemia and/or terminal cancer\n                       that will not be able to undergo appropriate testing or the stress of\n                       hospitalization.  Also, patients with Carney complex and a known heart\n                       tumor (heart myxoma) will not be able to enter the clinical part of the\n                       study until after surgical treatment of their tumor.  These patients,\n                       however, will be asked to participate in the DNA analysis study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001452", 
            "org_study_id": "950059", 
            "secondary_id": "95-CH-0059"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cushing Syndrome", 
            "Gene Mapping", 
            "Linkage", 
            "Oncogene", 
            "Linkage Analysis", 
            "Gene Identification", 
            "Tumors", 
            "Familial Neoplasia", 
            "Adrenal Gland", 
            "Lentigines", 
            "Carney Complex"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-CH-0059.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Definition of the Genotype and Clinical Phenotype of Primary Pigmented Nodular Adrenocortical Disease (PPNAD), Carney Complex, Peutz-Jeghers Syndrome and Related Conditions", 
        "overall_contact": {
            "email": "stratakc@mail.nih.gov", 
            "last_name": "Constantine A Stratakis, M.D.", 
            "phone": "(301) 594-5984"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Constantine A Stratakis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2544919", 
                "citation": "Doppman JL, Nieman L, Miller DL, Pass HI, Chang R, Cutler GB Jr, Schaaf M, Chrousos GP, Norton JA, Ziessman HA, et al. Ectopic adrenocorticotropic hormone syndrome: localization studies in 28 patients. Radiology. 1989 Jul;172(1):115-24."
            }, 
            {
                "PMID": "4010501", 
                "citation": "Carney JA, Gordon H, Carpenter PC, Shenoy BV, Go VL. The complex of myxomas, spotty pigmentation, and endocrine overactivity. Medicine (Baltimore). 1985 Jul;64(4):270-83."
            }, 
            {
                "PMID": "2586567", 
                "citation": "Young WF Jr, Carney JA, Musa BU, Wulffraat NM, Lens JW, Drexhage HA. Familial Cushing's syndrome due to primary pigmented nodular adrenocortical disease. Reinvestigation 50 years later. N Engl J Med. 1989 Dec 14;321(24):1659-64. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001452"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}