{
    "clinical_study": {
        "@rank": "84169", 
        "brief_summary": {
            "textblock": "To determine whether surgical removal of subfoveal choroidal neovascularization (CNV) and\n      associated hemorrhage in patients with age-related macular degeneration (AMD), the ocular\n      histoplasmosis syndrome (OHS), or idiopathic CNV stabilizes or improves vision more often\n      than observation.\n\n      To determine how surgical removal compared to observation of subfoveal CNV due to AMD, OHS,\n      or idiopathic causes changes the patient's perception of health- and vision-related \"quality\n      of life,\"  as measured by telephone interview using the Medical Outcomes Survey Short\n      Form-36 (MOS SF-36) instrument, the Hospital Anxiety and Depression Scale, and the National\n      Eye Institute Visual Function Questionnaire (NEI VFQ-25).\n\n      To determine whether randomized trials of surgery are warranted for patients with subfoveal\n      CNV associated with age-related macular degeneration not suitable for laser treatment."
        }, 
        "brief_title": "Submacular Surgery Trials (SST)", 
        "completion_date": "September 2001", 
        "condition": [
            "Macular Degeneration", 
            "Histoplasmosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Histoplasmosis", 
                "Macular Degeneration"
            ]
        }, 
        "detailed_description": {
            "textblock": "Age-related macular degeneration (AMD) with CNV is the most common cause of irreversible\n      severe loss of vision in older adults.  The Macular Photocoagulation Study (MPS) Group,\n      sponsored by the National Eye Institute, demonstrated that laser treatment is effective for\n      recurrent subfoveal CNV (that extends into the center of the macula) after laser treatment\n      and for selected patients with subfoveal CNV who had no prior treatment.  More recently,\n      photodynamic therapy with verteporfin was shown to reduce the risk of moderate and server\n      loss of vision in selected patients with subfoveal neovascularization associated with AMD.\n      Choroidal neovascularization due to OHS affects adults of working age and may pose a\n      lifelong risk of blindness to people who have characteristic scars (\"histo spots\") in the\n      macula.  It has been estimated that 2,000,000 people who live or have lived in the region of\n      the United States in which histoplasmosis is endemic have characteristic histo spots and\n      that 100,000 of them will lose vision in one or both eyes due to CNV.  Fortunately, the\n      effectiveness of laser photocoagulation for treating CNV due to OHS that is not subfoveal\n      (i.e., not extending into the center of the macula) also has been demonstrated by the MPS\n      Group in two randomized clinical trials.  However, treated patients are at risk of subfoveal\n      recurrence, and laser treatment cannot be applied to these patients or to other patients\n      with OHS who present with subfoveal CNV in the absence of prior laser treatment.\n\n      Recently, alternative therapies to laser photocoagulation and photodynamic therapy have been\n      proposed for the management of CNV and are intended to increase the chance of stabilizing or\n      improving vision at a greater rate than with observation.  The most promising of these\n      alternatives at this time is surgical removal of the neovascular lesion, i.e., submacular\n      surgery.  The rationale for this surgical approach is that removal of the CNV may halt\n      enlargement of the visual defect, spare photoreceptors in the central macula, and allow\n      adjacent ocular structures to function normally.  Data regarding the effectiveness of this\n      approach is limited to reports of case series which suffer from the absence of untreated\n      controls, limited number of cases evaluated, or lack of long term follow-up to assess the\n      impact of recurrent CNV, delayed atrophy of the outer retina, and adverse outcomes such as\n      cataract and retinal detachment, requiring additional treatment.\n\n      The Submacular Surgery Trials comprise a set of multicenter, randomized clinical trials with\n      the goal of determining whether surgical removal of subfoveal CNV stabilizes or improves\n      vision more often than observation.  A total of 19 clinical centers collaborated in\n      conducting a clinical trial for patients with neovascular OHS and idiopathic CNV (Group H\n      protocol).  The target sample size for the Group H protocol was 250 participants to be\n      enrolled and followed for 4 years.  A total of 29 clinical centers collaborated in\n      conducting two additional clinical trials for patients with neovascular AMD.  The target\n      sample size for these AMD trials was 960 participants to be enrolled and followed for 4\n      years.\n\n      Vision data collected at baseline include a protocol refraction, best-corrected logMAR\n      visual acuity (ETDRS charts), contrast threshold (Pelli-Robson charts), and reading speed\n      (enlarged text).  Other baseline data recorded include stereoscopic color fundus\n      photographs, fluorescein angiograms, and lens photographs, as well as health- and\n      vision-related quality of life interview data (by telephone).\n\n      Eligible patients who gave signed, informed consent were randomly assigned to surgery\n      (within 8 days of randomization) or observation.  Patients, assigned to surgery, are seen\n      one month post-surgery for an examination and photographs.  All participants are examined at\n      3, 6, 12, 24, 36, and 48 months after randomization to collect vision data (collected in a\n      masked fashion at 24 and 48 months after randomization) and to repeat photography.  Quality\n      of life telephone interviews are repeated at 6, 12, 24, 36, and 48 months after\n      randomization.\n\n      The primary outcome is improvement in visual acuity from baseline to the two-year\n      examination or retention of baseline visual acuity through the two-year examination.\n      Secondary outcomes include change in quality of life from baseline to the 2- and 4-year\n      examinations, change in visual acuity over 4 years, large losses of visual acuity, and\n      adverse ocular outcomes (e.g., those requiring additional treatment such as cataract,\n      retinal detachment, or recurrent CNV)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Group B:  Patients with evidence of large hemorrhages from subfoveal neovascular AMD\n        lesions, visual acuity (SST protocol) of 20/100 to light perception, with the area of\n        hemorrhage larger than the area of fluorescein angiographically visible CNV, with any\n        visible CNV less than or equal to 9 MPS disc areas, and ability to return for 4 years of\n        follow-up may be eligible for the Group B (Blood) protocol.\n\n        Group N:  Patients with new CNV (no prior laser) due to AMD, visual acuity (SST protocol)\n        of 20/100 to 20/800, fluorescein angiographic evidence of subfoveal CNV lesion which is\n        less than or equal to 9 MPS disc areas, and ability to return for 4 years of follow-up may\n        be eligible for the Group N (New CNV) protocol.\n\n        Group H:  Patients with evidence of CNV due to OHS or idiopathic cause, visual acuity (SST\n        protocol) 20/50 to 20/800, fluorescein angiographic evidence of subfoveal CNV lesion (new\n        or recurrent) which is < 9 MPS disc areas, and ability to return for 4 years of follow-up\n        may be eligible for inclusion in the Group H (Histoplasmosis/Idiopathic CNV) protocol.\n        Exclusion criteria include other ocular diseases compromising vision, history of\n        submacular surgery in the study eye, history of subfoveal laser photocoagulation that\n        extends under the foveal avascular zone, recent intraocular surgery, or previous\n        investigational therapy for CNV."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000150", 
            "org_study_id": "NEI-52"
        }, 
        "intervention": {
            "intervention_name": "Subfoveal Choroidal Neovascularization  Removal", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Ocular Histoplasmosis Syndrome", 
            "Idiopathic Choroidal Neovascularization"
        ], 
        "lastchanged_date": "September 16, 2009", 
        "official_title": "Submacular Surgery Trials (SST)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "9639442", 
            "citation": "Grossniklaus HE, Green WR. Histopathologic and ultrastructural findings of surgically excised choroidal neovascularization. Submacular Surgery Trials Research Group. Arch Ophthalmol. 1998 Jun;116(6):745-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000150"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}