{
    "clinical_study": {
        "@rank": "161730", 
        "brief_summary": {
            "textblock": "The purpose of this study is to understand the effects of the drug alprazolam (Xanax  ) on\n      anxiety.\n\n      To understand the effect of anxiety-relieving drugs on fear and anxiety, researchers often\n      have participants anticipate unpleasant stimuli.  Anticipating unpleasant stimuli increases\n      or potentiates a simple reflex called the startle reflex.  The so-called fear-potentiated\n      startle reflex (FPS) effect may be blocked or reduced by anxiety-relieving drugs. Evidence\n      suggests that the FPS can be mediated by two mechanisms that regulate the phasic- and\n      sustained enhancement of startle. This study will elicit phasic and sustained FPS in\n      participants by having them anticipate moderately painful stimuli that are administered\n      predictably and unpredictably. The main goal of this study is to assess the affect of\n      alprazolam on the phasic and sustained enhancement of startle.\n\n      This study comprises two pilot experiments and a main study. Participants in the study will\n      be screened with a psychiatric history, physical examination, electrocardiogram (EKG), and\n      blood and urine tests. Participants will four testing sessions separated by 5 to 10 days. At\n      each session, participants will be given one of two doses of alprazolam, diphenhydramine, or\n      placebo (an inactive pill). Questionnaires and other tests will be performed."
        }, 
        "brief_title": "Psychopharmacology of Fear-Potentiated Startle in Humans", 
        "completion_date": "September 2013", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Objective:\n\n      Recent breakthroughs in biomedical research have not improved the ability to identify\n      successful pharmacological treatments derived from novel candidate compounds.  This is\n      partly due to the inability of the existing scientific approach to translate candidate\n      anxiolytics identified through the drug discovery process into efficient\n      psychopharmacological treatment of patients. A new drug development approach urgently needs\n      to be implemented to improve predictability and efficiency in translating the basic science\n      explosion into validated drug targets. A key approach to improve the selection of candidate\n      anxiolytics for clinical trials is to fill the gap between animal models and clinical\n      studies in patients by implementing tests in healthy humans with a predictive validity of\n      subsequent clinical efficacy. As a step towards this goal, we developed integrative\n      experimental models of fear and anxiety in non-clinical subjects. We now use these models to\n      identify the anxiolytic and anxiogenic properties of various compounds. The current specific\n      objectives are to 1) further test the psychopharmacological validity of the model using\n      recognized anxiolytics (the SSRI citalopram), 2) test the properties of compounds that are\n      hypothesized to be anxiolytic or anxiogenic (e.g., oxytocin, arginine vasopressin,\n      hydrocortisone) and 3) examine the time course of the anxiolytic effect of the\n      benzodiazepine alprazolam on FPS.\n\n      Study population:\n\n      Medically and psychiatrically healthy males and females ages 18 to 45.\n\n      Design:\n\n      The study examines fear and anxiety elicited by unpleasant electric shock delivered\n      predictably and unpredictably, respectively. The following drugs will be tested:\n\n      1) Citalopram, 2) oxytocin and arginine vasopressin, 3) hydrocortisone, 4) alprazolam.\n\n      Outcome measures:\n\n      The primary outcome measure is the startle reflex. Secondary measures include the skin\n      conductance response, the heart rate, and subjective measures of anxiety."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will be healthy volunteers between 18-45 years old and free of current\n        psychopathology and organic central nervous system disorders.\n\n        EXCLUSION CRITERIA:\n\n          -  Any significant medical or neurological problems (e.g. cardiovascular illness,\n             respiratory illness, neurologic illness, seizure, etc.)\n\n          -  Adverse reactions to cortisol (cortisol study only)\n\n          -  Adverse reactions to benzodiazepines or antihistamines (alprazolam study only)\n\n          -  History of angioedema\n\n          -  Osteoporosis (Hydrocortisone study only)\n\n          -  High or low blood pressure\n\n          -  History of fainting\n\n          -  First degree relative with history of mania, schizophrenia, or other psychoses\n\n          -  A history of mania, schizophrenia, or other psychoses\n\n          -  Current migraine\n\n          -  Use of herbal medicines or dietary supplements with psychoactive properties\n             (citalopram study only)\n\n          -  Any current psychiatric disorders\n\n          -  Past alcohol/drug dependence and alcohol/drug abuse in past one year\n\n          -  Current use of psychotropic medication\n\n          -  Impaired hearing\n\n          -  Pregnancy\n\n          -  Breast-feeding or currently taking contraceptive hormones (oxytocin/vasopressin study\n             only)\n\n          -  Positive results of beta-human chorionic gonadotropin testing (females only)\n\n          -  Neurological syndrome of the wrist (e.g., carpal tunnel syndrome)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00044096", 
            "org_study_id": "020263", 
            "secondary_id": "02-M-0263"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "SSRI", 
            "Anxiety", 
            "Stress", 
            "Citalopram", 
            "Benadryl", 
            "Diphenhydramine", 
            "Startle", 
            "Fear-Potentiated Startle", 
            "Fear", 
            "Normal Volunteers", 
            "Healthy Volunteers", 
            "HV"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Psychopharmacology of Fear-Potentiated Startle in Humans", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Christian Grillon, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10512076", 
                "citation": "Bitsios P, Philpott A, Langley RW, Bradshaw CM, Szabadi E. Comparison of the effects of diazepam on the fear-potentiated startle reflex and the fear-inhibited light reflex in man. J Psychopharmacol. 1999;13(3):226-34."
            }, 
            {
                "PMID": "11605094", 
                "citation": "Riba J, Rodriguez-Fornells A, Urbano G, Morte A, Antonijoan R, Barbanoj MJ. Differential effects of alprazolam on the baseline and fear-potentiated startle reflex in humans: a dose-response study. Psychopharmacology (Berl). 2001 Oct;157(4):358-67."
            }, 
            {
                "PMID": "8136044", 
                "citation": "Davis M, Falls WA, Campeau S, Kim M. Fear-potentiated startle: a neural and pharmacological analysis. Behav Brain Res. 1993 Dec 20;58(1-2):175-98. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00044096"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}