{
    "clinical_study": {
        "@rank": "143159", 
        "brief_summary": {
            "textblock": "To describe and delineate in a prospective study the nature and causes of seasonal variation\n      of blood lipid levels in the general population."
        }, 
        "brief_title": "Seasonal Variation of Blood Cholesterol Levels", 
        "completion_date": "July 1999", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Significant seasonal variation of blood cholesterol levels has been shown in a number of\n      cross-sectional studies, with important implications for national screening and therapeutic\n      guidelines. However, the phenomenon has not been well studied: little is known about\n      etiology or about seasonal variation of lipid subfractions.\n\n      DESIGN NARRATIVE:\n\n      The investigators assessed the magnitude and timing of the seasonal effect for total\n      cholesterol and the important lipoprotein subfractions (low-density lipoprotein,\n      high-density lipoprotein, triglycerides, apolipoproteins AI and B, and lipoprotein (a)) in\n      both sexes and at different ages. They also identified and quantified the effects of the\n      main factors determining the variation and assessed the seasonal variation of other blood\n      elements thought to play a role in the development of coronary heart disease, including\n      hemostatic factors and antioxidants  Finally, they explored the implications of the\n      phenomenon for public health policy.\n\n      Baseline and serial measures were repeated quarterly for one year. These included measures\n      of: serum lipids and lipoproteins; antioxidant vitamins; platelets and hemostatic factors;\n      demographic factors; weight, waist-hip ratio, height, body mass index (BMI) and blood\n      pressure; dietary intake; physical activity; light exposure; and psychologic factors.\n      Meteorologic data were also collected. Data were collected by written questionnaire and by\n      the use of computer-assisted evening telephone interviews (CATI), which were used for the\n      collection of dietary, physical activity and individual light-exposure and other lifestyle\n      data. Activity and light data were verified in a subset of 80 patients by the use of a\n      monitoring device. Analyses included methods to describe the seasonal variation in dietary,\n      physical activity, psychologic, and light exposure data and  repeated measures in linear\n      regression models to determine the roles of specific dietary, physical activity,\n      psychologic, and light-exposure related covariates in explaining variability in blood\n      lipids, antioxidant vitamins, and hemostatic factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005385", 
            "org_study_id": "4290"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "University of Massachusetts, Worcester", 
            "last_name": "Ira Ockene"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10795789", 
                "citation": "Matthews CE, Freedson PS, Hebert JR, Stanek EJ 3rd, Merriam PA, Ockene IS. Comparing physical activity assessment methods in the Seasonal Variation of Blood Cholesterol Study. Med Sci Sports Exerc. 2000 May;32(5):976-84."
            }, 
            {
                "PMID": "10523752", 
                "citation": "Stanek EJ 3rd, Well A, Ockene I. Why not routinely use best linear unbiased predictors (BLUPs) as estimates of cholesterol, per cent fat from kcal and physical activity? Stat Med. 1999 Nov 15;18(21):2943-59."
            }, 
            {
                "PMID": "10447314", 
                "citation": "Merriam PA, Ockene IS, Hebert JR, Rosal MC, Matthews CE. Seasonal variation of blood cholesterol levels: study methodology. J Biol Rhythms. 1999 Aug;14(4):330-9."
            }, 
            {
                "PMID": "9291878", 
                "citation": "Hebert JR, Ockene IS, Hurley TG, Luippold R, Well AD, Harmatz MG. Development and testing of a seven-day dietary recall. Dietary Assessment Working Group of the Worcester Area Trial for Counseling in Hyperlipidemia (WATCH). J Clin Epidemiol. 1997 Aug;50(8):925-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005385"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}