{
    "clinical_study": {
        "@rank": "11862", 
        "brief_summary": {
            "textblock": "The aim of this research is to discover genes which modify risk for Parkinson's disease.\n      The study includes 800 patients with Parkinson's disease, and their estimated 1,222\n      available siblings.  Common variations of at least 9 genes will be studied, including genes\n      associated with personality, substance use, and anxiety and depression."
        }, 
        "brief_title": "Molecular Epidemiology of Parkinson's Disease", 
        "completion_date": "June 2005", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Parkinson's disease (PD) is a common and disabling condition in the expanding elderly\n      population of the US and worldwide.  Its etiology remains unknown and both genetic and\n      environmental factors have been suspected.  The long-term goal of the proposed studies is to\n      clarify the etiology of PD and to identify means to prevent it.  Specifically, we will study\n      the association of PD with susceptibility genes previously found associated with novelty\n      seeking behavior, substance use (tobacco, alcohol, and caffeine), and anxiety and depressive\n      disorders. The hypotheses tested derive directly from our current work and preliminary\n      findings.  We will employ the case-unaffected sibling control study design and analyses will\n      use a generalization of the sibling transmission dysequilibrium test, or \"S-TDT\".  In total,\n      nine candidate susceptibility genes will be considered, of which only five have undergone\n      limited study for PD.  The candidate susceptibility genes include three detoxification\n      genes, three dopaminergic genes, and three serotonergic genes. We will include 800 cases of\n      PD referred to the Mayo Clinic from a 120-mile radius or from a 5-state region during\n      approximately a 10-year period.  We will also include their eligible siblings age 40 years\n      or above, projecting that blood DNA samples will be available for 563 affected probands or\n      siblings and 1,180 unaffected siblings stratified in 521 informative sibships.  Sibships\n      with multiple affected or unaffected siblings will be included. PD cases will undergo a\n      clinical assessment and blood sampling, and provide family information through a\n      face-to-face interview followed by a written mail-in form.  All living siblings ages 40 and\n      above will be screened for PD using a validated telephone instrument.  Subjects screening\n      negative for PD will provide DNA with mail-in blood sampling kits only.  Persons screening\n      positive will be clinically assessed at the Mayo Clinic or at home, and blood DNA samples\n      will be directly obtained. Genotyping will be performed using polymerase chain reaction\n      methods and will be blinded to affected or unaffected status.  The study will avoid\n      population stratification bias by using sibling controls.  The candidate susceptibility\n      genes selected for primary analyses relate to personality traits, substance use, and\n      psychiatric diseases that we have found associated with PD.  The selection of these genes\n      represents a major paradigm shift.  We will also establish a large DNA bank for rapid and\n      efficient testing of new genetic hypothesis for PD.  This application is submitted in\n      response to RFA ES-00-002 (\"The Role of the Environment in Parkinson's Disease\"). We\n      specifically address the RFA's objectives of evaluating endogenous (including biomarkers)\n      and exogenous (including dietary and lifestyle) susceptibility factors for PD using\n      molecular epidemiology tools."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with Parkinson's disease recruited from the Department of Neurology, Mayo Clinic,\n        Rochester MN, residing in MN or the surrounding 4 states (WI, IA, SD, ND); their siblings\n        above age 40."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "2022", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042107", 
            "org_study_id": "10751-CP-001"
        }, 
        "keyword": [
            "Parkinson Disease", 
            "Neurodegenerative"
        ], 
        "lastchanged_date": "July 28, 2010", 
        "location": {
            "contact": {
                "email": "dmaraganore@mayo.edu", 
                "last_name": "Demetrius M Maraganore, MD", 
                "phone": "507-280-8717"
            }, 
            "contact_backup": {
                "email": "rocca@mayo.edu", 
                "last_name": "Walter A Rocca, MD, MPH", 
                "phone": "507 280 8717"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Department of Neurology, Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Demetrius M Maraganore, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Department of Neurology, Mayo Clinic Rochester", 
            "last_name": "Demetrius M Maraganore, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042107"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "Department of Neurology, Mayo Clinic": "44.022 -92.47"
    }
}