{
    "clinical_study": {
        "@rank": "82515", 
        "brief_summary": {
            "textblock": "This study is designed to evaluate patients with uncontrolled seizures. Seizures can be\n      associated with and monitored by abnormal electrical activity in the brain.\n\n      In this study researchers will use video-electroencephalography (EEG) to monitor patients\n      with uncontrolled or suspected seizures.  EEG works by measuring electrical activity in\n      different areas of the brain.  The video-EEG allows researchers to examine changes in the\n      EEG along with the clinical features of seizures as they occur.\n\n      In addition to monitoring electrical activity of the brain, researchers will take frequent\n      antiepileptic drug blood levels.  These measures will allow researchers to learn more about\n      how each drug is absorbed and metabolized in the body.\n\n      The information collected in the study will be used to place patients into other scientific\n      studies testing new therapies for epilepsy."
        }, 
        "brief_title": "Monitoring Patients With Uncontrolled Epilepsy", 
        "completion_date": "January 2002", 
        "condition": [
            "Epilepsy", 
            "Seizures"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study we will use standard clinical studies, including simultaneous Video-EEG\n      monitoring, to evaluate patients referred for uncontrolled or suspected seizures.  The\n      protocol will be used to screen patients for inclusion in other protocols, follow the\n      natural history of seizure disorders, and train fellows in the evaluation and treatment of\n      epilepsy. Both inpatients and outpatients will be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "History of uncontrolled seizures, at the present time, at least during 6 months of the\n        past 3 years, and preferably a continuous pattern of seizures during the few months prior\n        to admission.\n\n        Seizure frequency, by history, must be sufficient to make video monitoring effective.\n        Priority will be given to patients whose seizures occur once or more per day.\n\n        Patients of any age may be accepted.\n\n        Patients (and parents or guardians, if applicable) must express willingness to cooperate\n        with the entire protocol, to be willing to undergo further diagnostic tests if needed, and\n        to return for follow up evaluation at intervals as needed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "900", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001149", 
            "org_study_id": "750124", 
            "secondary_id": "75-N-0124"
        }, 
        "intervention_browse": {
            "mesh_term": "Anticonvulsants"
        }, 
        "keyword": [
            "Anticonvulsants", 
            "Intensive Monitoring", 
            "Epilepsy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Monitoring of Seizures, EEG and Serum Antiepileptic Drug Concentrations in Patients With Uncontrolled Epilepsy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6684245", 
                "citation": "Theodore WH, Porter RJ, Penry JK. Complex partial seizures: clinical characteristics and differential diagnosis. Neurology. 1983 Sep;33(9):1115-21."
            }, 
            {
                "PMID": "1182486", 
                "citation": "Penry JK, Porter RJ, Dreifuss RE. Simultaneous recording of absence seizures with video tape and electroencephalography. A study of 374 seizures in 48 patients. Brain. 1975 Sep;98(3):427-40."
            }, 
            {
                "PMID": "2106868", 
                "citation": "Altshuler LL, Devinsky O, Post RM, Theodore W. Depression, anxiety, and temporal lobe epilepsy. Laterality of focus and symptoms. Arch Neurol. 1990 Mar;47(3):284-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001149"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1975", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}