{
    "clinical_study": {
        "@rank": "26979", 
        "brief_summary": {
            "textblock": "To analyze data collected over a four year period on an initial cohort of 3 or 4 year old\n      children and their parents in Galveston, Texas, and in Augusta, GA, in regard to\n      cardiovascular disease (CVD) physical risk factors and risk related behaviors."
        }, 
        "brief_title": "Diet, Exercise, and Cardiovascular Health Among Ethnic Children", 
        "completion_date": "June 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Little was known about tracking of cardiovascular disease (CVD) risk factors and risk\n      related behaviors, or about predicting these variables in young children.  Tracking was an\n      important issue because it reflected the extent to which the disease processes found among\n      adults start in childhood, and whether behavioral or social factors could be used to\n      interrupt that tracking.\n\n      DESIGN NARRATIVE:\n\n      In Texas, physical risk factor data were collected at four annual clinics.  Data on\n      childrens' physical activity and diet were collected for up to four times per year for the\n      three years between the annual measurement clinics.  Similar data, although with some\n      different measurement techniques, were collected in Georgia.  For this data analysis,\n      specific longitudinal research questions addressed whether these physical risk factors\n      (blood pressure, lipids, lipoproteins and body composition) and risk related behaviors (diet\n      and physical activity) tracked across the annual assessments, whether a variety of\n      behavioral and social factors (demographic characteristics and family function) affected\n      that tracking, and whether relationships obtained among adults between physical risk factors\n      and these other variables could be found in this age child.  The testing of these\n      relationships was enhanced by the availability of multiple assessments of blood pressures\n      and body composition at each point for more reliable assessments, and by multiple\n      assessments of diet and physical activity within each year.  It was further enhanced by the\n      availability of observational data on physical activity and diet, which overcame the\n      limitations of the more common self report approach to measurement.  Models were developed\n      in each data set and cross validated in the other. Procedures were employed to determine\n      reasons for differences and to revise the models to produce maximal fit in both data sets.\n      The results of these analyses contributed to a better understanding of at what age, and with\n      what factors, it was most appropriate to intervene to mitigate CVD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005416", 
            "org_study_id": "4334"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005416"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}