{
    "clinical_study": {
        "@rank": "20245", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known which chemotherapy regimen is more\n      effective in treating children with liver cancer.\n\n      PURPOSE: Randomized phase III trial to study the effectiveness of cisplatin with or without\n      doxorubicin and the effectiveness of combining cisplatin, carboplatin, and doxorubicin in\n      treating children who have liver cancer."
        }, 
        "brief_title": "Chemotherapy in Treating Children With Liver Cancer", 
        "completion_date": {
            "#text": "October 2009", 
            "@type": "Actual"
        }, 
        "condition": "Liver Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Liver Neoplasms", 
                "Hepatoblastoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the efficacy of cisplatin with or without doxorubicin in terms of tumor\n           response, complete resection rate, overall survival, and event free survival in\n           children with standard risk hepatoblastoma.\n\n        -  Compare the toxicity of cisplatin with or without doxorubicin in this patient\n           population.\n\n        -  Evaluate whether an intensive multiagent regimen including carboplatin, cisplatin, and\n           doxorubicin improves the response rate to chemotherapy and subsequent resection rate of\n           children with high risk hepatoblastoma or hepatocellular carcinoma.\n\n      OUTLINE: This is a randomized, multicenter study. All hepatoblastoma patients are intended\n      to be treated with primary chemotherapy. Hepatoblastoma patients are stratified by risk\n      (standard vs high).\n\n      Patients receive cisplatin IV over 24 hours on day 1, beginning within 15 days of diagnosis.\n      Standard risk patients are then randomized to one of two treatment arms. High risk\n      hepatoblastoma patients and hepatocellular carcinoma patients receive a separate multiagent\n      regimen.\n\n        -  Arm I: Patients receive cisplatin IV over 24 hours and doxorubicin IV over 48 hours\n           beginning on day 15. Treatment repeats every 21 days for a maximum of 5 courses. Tumor\n           response is evaluated prior to the second course. Patients with responsive disease\n           receive the remaining 2 courses of the preoperative phase, then undergo delayed primary\n           surgery if their tumors are deemed resectable, prior to receiving 2 additional courses\n           of chemotherapy. Patients whose tumors are still unresectable after 3 courses receive 2\n           more courses of chemotherapy, then undergo surgery if feasible. Patients with stable\n           disease are considered for radical surgery or salvage chemotherapy. Patients with\n           unresectable tumors after 5 courses may be considered for liver transplant or salvage\n           chemotherapy.\n\n        -  Arm II: Patients receive cisplatin IV over 24 hours every 15 days for a maximum of 5\n           additional courses. Tumor response is evaluated after the second course. Patients with\n           responsive disease receive another 2 courses of cisplatin. Patients with resectable\n           tumors after 4 courses undergo delayed primary surgery, then receive 2 more courses of\n           cisplatin. Patients whose tumors are still unresectable after 4 courses receive 2 more\n           courses of cisplatin, then undergo surgery if their tumors are resectable. Patients\n           with stable disease may be moved to the high risk regimen or considered for radical\n           surgery. Patients with unresectable tumors after 6 courses may be considered for liver\n           transplant or salvage chemotherapy.\n\n      Patients with high risk hepatoblastoma or unresectable hepatocellular carcinoma receive\n      cisplatin IV over 24 hours on days 29, 57, and 85, and carboplatin IV over 1 hour followed\n      by doxorubicin IV over 48 hours on days 15, 43, and 71. Patients with responsive resectable\n      disease undergo surgery either after day 43 or within 3 weeks of day 85 of preoperative\n      chemotherapy, then receive another 2 courses of carboplatin and doxorubicin on days 1 and 29\n      post surgery, and one more course of cisplatin on day 15 post surgery, for a total of 5\n      courses each. Patients with responsive but unresectable disease after day 85 also receive 2\n      more courses of carboplatin and doxorubicin alternating with 1 course of cisplatin.\n      Definitive surgery will be re-considered after these further courses of chemotherapy.\n      Patients with stable disease at day 43 or a tumor that remains unresectable after completion\n      of chemotherapy may be considered for liver transplant.\n\n      Patients with a resectable hepatocellular carcinoma have primary surgery followed by\n      alternating courses of cisplatin, and carboplatin and doxorubicin for a total of 4 courses\n      of cisplatin and 3 courses of carboplatin and doxorubicin.\n\n      Patients are followed every 2-3 months for 2 years, every 6 months for 1 year, then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 170-260 patients (85-130 patients per treatment arm) will be\n      accrued for this study over 5.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically proven hepatoblastoma or hepatocellular carcinoma\n\n               -  Diagnostic surgical biopsy strongly recommended for all patients and mandatory\n                  for the following:\n\n                    -  Children under 6 months of age\n\n                    -  Children over 3 years of age\n\n                    -  Patients with a normal serum alfa-fetoprotein (alfa-FP)\n\n               -  Compatible imaging and raised serum alfa-FP level mandatory if no biopsy\n                  performed\n\n          -  Standard risk disease:\n\n               -  Tumors involving no more than 3 hepatic sections\n\n               -  No extrahepatic abdominal disease\n\n               -  No metastases\n\n          -  High risk disease:\n\n               -  Tumors involving all 4 hepatic sections AND/OR\n\n               -  Evidence of extrahepatic metastases or abdominal disease\n\n          -  Presence or absence of metastatic disease must be documented by chest x-ray and/or\n             lung CT scan\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  16 and under at diagnosis\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  Not specified\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  Not specified\n\n        Surgery:\n\n          -  See Disease Characteristics\n\n          -  Prior surgery allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003912", 
            "org_study_id": "CDR0000067091", 
            "secondary_id": [
                "SIOP-SIOPEL-3", 
                "EU-98067", 
                "UKCCSG-LT-1998-01"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Doxorubicin", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "stage I childhood liver cancer", 
            "stage II childhood liver cancer", 
            "stage III childhood liver cancer", 
            "stage IV childhood liver cancer", 
            "recurrent childhood liver cancer", 
            "childhood hepatoblastoma", 
            "childhood hepatocellular carcinoma"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SIOP-SIOPEL-3"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Padova", 
                    "country": "Italy", 
                    "zip": "35128"
                }, 
                "name": "Azienda Ospedaliera di Padova"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "official_title": "Liver Tumour Studies - Hepatoblastoma and Hepatocellular Carcinoma", 
        "overall_official": {
            "affiliation": "Azienda Ospedaliera di Padova", 
            "last_name": "Giorgio Perilongo, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": [
            {
                "measure": "Tumor response", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Complete resection rate", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Event-free survival", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Toxicity", 
                "safety_issue": "Yes"
            }, 
            {
                "measure": "Response rate", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Resection rate", 
                "safety_issue": "No"
            }
        ], 
        "reference": [
            {
                "citation": "Brock P, Shafford E, Brugieres L, et al.: Metastatic hepatoblastoma (HB) treated with a dose intensive multiagent chemotherapy regimen, results from the second study of the Childhood Liver Tumour Strategy Group of the International Society of Pediatric Oncology- SIOPEL 2. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-1603, 2002."
            }, 
            {
                "citation": "Perilongo G, Shafford E, Brugieres L, et al.: Cisplatin (CDDP) alone and delayed surgery, an effective treatment for standard risk (SR) hepatoblastoma (HB), the most relevant finding of the SIOPEL2. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-1571, 2002."
            }, 
            {
                "PMID": "11905674", 
                "citation": "Perilongo G, Shafford E, Plaschkes J. SIOPEL trials using preoperative chemotherapy in hepatoblastoma. Lancet Oncol. 2000 Oct;1:94-100. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003912"
        }, 
        "results_reference": {
            "PMID": "19846851", 
            "citation": "Perilongo G, Maibach R, Shafford E, Brugieres L, Brock P, Morland B, de Camargo B, Zsiros J, Roebuck D, Zimmermann A, Aronson D, Childs M, Widing E, Laithier V, Plaschkes J, Pritchard J, Scopinaro M, MacKinlay G, Czauderna P. Cisplatin versus cisplatin plus doxorubicin for standard-risk hepatoblastoma. N Engl J Med. 2009 Oct 22;361(17):1662-70."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Societe Internationale d'Oncologie Pediatrique", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {
        "Azienda Ospedaliera di Padova": "45.41 11.877"
    }
}