{
    "clinical_study": {
        "@rank": "109473", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of Zenapax in controlling recurrent\n      eye inflammations associated with Behcet's disease.\n\n      Behcet's disease is usually treated with corticosteroids to suppress inflammation. Other\n      medicines such as methotrexate, cyclophosphamide, or azathioprine may also be used.  These\n      drugs all can have serious side effects, including liver or kidney damage. Zenapax is a\n      monoclonal antibody that binds to certain proteins (receptors) on white blood cells,\n      preventing them from interacting with a chemical called interleukin-2. Blocking this\n      interaction prevents inflammation.\n\n      This study will include 20 patients who had unacceptable side effects from other medicines\n      used to treat their disease; did not benefit from standard treatment; and refused standard\n      treatment because of possible side effects of the medicines.\n\n      All patients in the study will continue to take their current medicines at the start of the\n      study.  In addition, one group of patients will receive Zenapax and a second group will\n      receive a placebo. The drug or placebo will be infused into the vein at the start of the\n      study and every two weeks for the next six weeks, and then every four weeks for the rest of\n      the study period (24 months).  Each infusion lasts about 15 minutes. Patients will have eye\n      examinations at the time of every treatment, and medicines will be added if needed to\n      control eye disease.  Drugs will be tapered after six months in patients whose eye disease\n      is quiet, and readjusted as necessary. Neither the doctors nor the patients will know who is\n      receiving placebo and who is receiving Zenapax until the study ends.\n\n      Patients will be given a physical examination, medical history, eye examination, fluorescein\n      angiography (special photographs of the retina to evaluate the blood vessels in the eye),\n      and blood tests.\n\n      Zenapax was previously studied in 10 patients with uveitis with positive results.  The\n      patients were able to reduce the other medicines they were taking with minimal side effects."
        }, 
        "brief_title": "HAT in Eye Complications of Behcet's Disease", 
        "completion_date": "June 2004", 
        "condition": [
            "Behcet's Syndrome", 
            "Retinal Disease", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Behcet Syndrome", 
                "Retinal Diseases", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The development of an ideal therapy to immunosuppress patients with Behcet's disease, a\n      cause of endogenous uveitis and a major cause of acquired blindness in adults, is an\n      important research goal.  Corticosteroids remain the mainstay of therapy for intraocular\n      inflammation; however, many patients are intolerant or resistant to corticosteroid therapy.\n      Although the etiology of Behcet's disease is unknown, evidence suggests that an\n      interleukin-2 receptor bearing auto-aggressive cells may play an important role in this\n      disorder.  Zenapax, a humanized anti-TAC (T-cell activated antigen) monoclonal antibody\n      (HAT), has been utilized in Protocol # 96-EI-0096, a pilot Phase I/II study, to evaluate\n      Zenapax administration in the treatment of patients with endogenous sight-threatening\n      uveitis.  Long-term results demonstrate a positive therapeutic trend in this trial.  We\n      propose a randomized masked pilot trial of Zenapax versus placebo.  Twenty patients who are\n      18 years of age or older with Behcet's disease will be randomly assigned to receive either\n      Zenapax or placebo in addition to their standard immunosuppressive therapy.  After six\n      months of quiescent disease, patients will be eligible to taper their standard\n      immunosuppressive therapy.  The primary purpose of the study is to investigate the safety\n      and efficacy of Zenapax in controlling the recurrent, explosive nature of ocular\n      manifestations in patients with Behcet's disease.  Because this study is a Phase I/II study\n      examining both efficacy and safety, primary outcomes for each are defined.  The primary\n      safety endpoint is one of the following:  a) development of a life threatening complication,\n      namely an exacerbation of systemic or neurological disease, or b) the development of a\n      severe opportunistic infection.  The primary efficacy outcomes of this study are based on\n      the number of ocular attacks experienced and the amount of immunosuppressive medications\n      over the 2 year study period, including the ability to taper the standard immunosuppressive\n      therapy.  Secondary efficacy outcomes include the level of inflammation as measured by\n      vitreous haze and anterior chamber cells and flare, the presence or absence of cystoid\n      macular edema, the change from baseline in visual acuity, and quality of life issues as\n      measured through questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must be 18 years of age or older for the primary randomized cohort.\n\n        Up to six additional patients under 18 but more than 6 years of age may enroll  in a\n        separate stratum.\n\n        Patients has ocular complications of Behcet's disease.\n\n        Patients is currently taking a minimum of 15 mg of prednisone, or cyclosporine, or\n        anti-metabolites, or any combination of these for the treatment of their intraocular\n        inflammatory disease and retinal vasculitis for at least the past 3 months.\n\n        Patients must have had at least two documented ocular attacks due to their Behcet's\n        disease involving the posterior segment.\n\n        Patients has normal renal or liver function or evidence of only mild abnormalities as\n        defined by the WHO criteria.\n\n        Patients has a neutrophil count above 750.\n\n        Patients agrees to use acceptable birth control methods throughout the course of the study\n        and for 6 months after completion of treatment if assigned to Zenapax.  If patient is\n        assigned to placebo and has been unmasked, the patient need not practice birth control.\n\n        Patients is able to understand and sign a consent form before entering into the study.\n        Minor patients will be required to sign an assent.\n\n        EXCLUSION CRITERIA:\n\n        Patients has received previous treatment with an IL-2 directed monoclonal antibody or any\n        other investigational agent that would interfere with the ability to evaluate the safety,\n        efficacy, or pharmacokinetics of Zenapax.\n\n        Patients has significant active infection.\n\n        Patients has a history of cancer (other than non-melanoma skin cancer) within the past 5\n        years.\n\n        Patient is pregnant or lactating.\n\n        Patients with significant symptomatic neurological disease which complicates evaluation of\n        neurological sequelae of Behcet's disease.  This would include multiple sclerosis, stroke,\n        and other neurodegenerative disease are not eligible.  Neuro-Behcet's disease would be\n        permitted.\n\n        In the opinion of the treating physicians the ocular disease is end-stage,  and there\n        would be no reasonable hope for an improvement in visual acuity.\n\n        Patient has used Latanoprost within two weeks prior to enrollment, or has a current or\n        likely need for Latanaprost during the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "26", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001865", 
            "org_study_id": "990135", 
            "secondary_id": "99-EI-0135"
        }, 
        "intervention": {
            "intervention_name": "Daclizumab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Daclizumab"
        }, 
        "keyword": [
            "Behcet's", 
            "Monoclonal Antibody", 
            "Uveitis", 
            "Interleukin 2", 
            "Retinal Vasculitis", 
            "Hyopyon", 
            "Interleukin 2 Receptor", 
            "Bechet's Disease", 
            "Ocular Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study to Investigate the Safety and Efficacy of HAT to Treat the Ocular Complications Related to Behcet's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2643232", 
                "citation": "Reed MH, Shapiro ME, Strom TB, Milford EL, Carpenter CB, Weinberg DS, Reimann KA, Letvin NL, Waldmann TA, Kirkman RL. Prolongation of primate renal allograft survival by anti-Tac, an anti-human IL-2 receptor monoclonal antibody. Transplantation. 1989 Jan;47(1):55-9."
            }, 
            {
                "PMID": "2011577", 
                "citation": "Brown PS Jr, Parenteau GL, Dirbas FM, Garsia RJ, Goldman CK, Bukowski MA, Junghans RP, Queen C, Hakimi J, Benjamin WR, et al. Anti-Tac-H, a humanized antibody to the interleukin 2 receptor, prolongs primate cardiac allograft survival. Proc Natl Acad Sci U S A. 1991 Apr 1;88(7):2663-7."
            }, 
            {
                "PMID": "2136244", 
                "citation": "Herve P, Wijdenes J, Bergerat JP, Bordigoni P, Milpied N, Cahn JY, Clement C, Beliard R, Morel-Fourrier B, Racadot E, et al. Treatment of corticosteroid resistant acute graft-versus-host disease by in vivo administration of anti-interleukin-2 receptor monoclonal antibody (B-B10) Blood. 1990 Feb 15;75(4):1017-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001865"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}