{
    "clinical_study": {
        "@rank": "129711", 
        "brief_summary": {
            "textblock": "This study will examine blood or other tissue samples from patients with Fraser syndrome and\n      patients with Fryns syndrome to try to identify the gene responsible for these diseases.\n      Fraser syndrome is characterized by congenital abnormalities including cryptophthalmos (lack\n      of eyelid formation), syndactyly (webbed fingers or toes) and abnormal genitalia. Patients\n      may also have abnormalities of the nose, ears and larynx (voice box), cleft lip or palate,\n      and kidney agenesis. Fryns syndrome is characterized by hernia through the diaphragm, cloudy\n      cornea, coarse facial features, cleft lip or palate, abnormal fingers and toes, heart,\n      kidney and brain malformations and hydrocephalus (accumulation of fluid around the brain).\n      This protocol consists of laboratory study only; it does not involve patient care or patient\n      counseling.\n\n      Patients with Fraser syndrome or Fryns syndrome are eligible for this study. Parents and\n      healthy siblings of patients will also be included for genetic study, and parents of\n      children with undiagnosed multiple congenital anomalies syndromes will be included for\n      comparison study.\n\n      Participants will provide a blood sample (about 8 to 10 teaspoons from adults; 1 to 3\n      teaspoons from children) or sample of skin cells collected by swabbing the inner surface of\n      the cheek. Some patients may undergo a skin biopsy, in which a small skin sample (about\n      1/8-inch in diameter) is surgically removed. The tissue samples will be used to obtain DNA\n      (genetic material) for laboratory testing. A permanent cell line-a collection of cells grown\n      in the laboratory from the original tissue specimen-will also be established to enable\n      additional testing in the future."
        }, 
        "brief_title": "Genetic Analysis of Fraser Syndrome and Fryns Syndrome", 
        "completion_date": "February 2003", 
        "condition": [
            "Fraser Syndrome", 
            "Fryns Syndrome", 
            "Chromosomal Abnormalities", 
            "Abnormalities, Multiple"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Abnormalities, Multiple", 
                "Chromosome Aberrations", 
                "Chromosome Disorders", 
                "Hernia, Diaphragmatic", 
                "Limb Deformities, Congenital", 
                "Facies", 
                "Fraser Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "We would like to determine the molecular genetic etiology of two rare human malformation\n      syndromes, Fraser syndrome (OMIM 219000) and Fryns syndrome (OMIM 229850).  To date, we are\n      unaware of molecular genetic studies that have been performed in either syndrome.\n\n      We are planning to perform molecular genetic studies on DNA specimens from affected\n      individuals ascertained outside NIH by other clinicians and/or reported in the medical\n      literature.  Should these studies prove fruitful, we would plan to expand this work to a\n      combined clinical and molecular study to fully delineate the phenotypes associated with\n      these disorders.\n\n      We plan to collect DNA specimens from affected patients and from unaffected siblings and\n      parents and to evaluate the specimens in the laboratory by linkage analysis, physical\n      mapping, candidate gene characterization and mutation screening.  If the causative genes(s)\n      for either syndrome are identified, then mouse models of the diseases may be developed and\n      cell biologic studies of normal and mutant proteins may be undertaken.\n\n      The cloning of these genes would enable better characterization of human developmental\n      processes and improve patient counseling for individuals and families affected by these\n      diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        For Fraser syndrome, clinical criteria for inclusion will be by:\n\n        Satisfying diagnostic criteria for Fraser syndrome.  These are at least two major criteria\n        and one minor criterion (listed below) or one major criterion and four minor criteria.\n\n        Major criteria:\n\n        Cryptophthalmos\n\n        Syndactyly\n\n        Abnormal genitalia\n\n        Sib with cryptophthalmos syndrome\n\n        Minor criteria:\n\n        Congenital malformation of the nose\n\n        Congenital malformations of the ears\n\n        Congenital malformation of the larynx\n\n        Cleft lip and/or palate\n\n        Skeletal defects\n\n        Umbilical hernia\n\n        Renal agenesis\n\n        Mental retardation\n\n        Cryptophthalmos with additional anomalies consistent with the phenotypic spectrum of\n        Fraser syndrome but without satisfying diagnotisic for Fraser syndrome may also be\n        considered sufficient for inclusion.\n\n        For Fryns syndrome, formal diagnostic criteria have not been published.  The clinical\n        criteria for inclusion will be:\n\n        Diaphragmatic hernia with at least one additional anomaly found in the spectrum of Fryns\n        syndrome, including cleft lip and or palate, renal or genital malformations, cerebral\n        malformations or hydrocephalus, corneal clouding, craniofacial dysmorphism and\n        brachydactyly or nail hypoplasia, pulmonary agenesis or microphthalmia.\n\n        Patients with four or more of the additional anomalies may be included in the study.\n\n        Parents and unaffected siblings will be also included for linkage analysis.\n\n        Specimens of DNA or whole blood for DNA extraction collected outside the NIH may be\n        accepted into the study if they are obtained through an approved NIH protocol consent\n        form."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "April 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032877", 
            "org_study_id": "020148", 
            "secondary_id": "02-HG-0148"
        }, 
        "keyword": [
            "Linkage Study", 
            "Gene Identification Study", 
            "Diaphragmatic Hernia", 
            "Fraser Syndrome", 
            "Cryptophthalmos", 
            "Fryns Syndrome", 
            "Hydrolethalus Syndrome", 
            "Positional Cloning"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Molecular Genetic Analysis of Fraser Syndrome and Fryns Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11405365", 
                "citation": "Acosta JM, Chai Y, Meara JG, Bringas P Jr, Anderson KD, Warburton D. Prenatal exposure to nitrofen induces Fryns phenotype in mice. Ann Plast Surg. 2001 Jun;46(6):635-40."
            }, 
            {
                "PMID": "10051174", 
                "citation": "Andiran F, Tanyel FC, Hicsonmez A. Fraser syndrome associated with anterior urethral atresia. Am J Med Genet. 1999 Feb 12;82(4):359-61. No abstract available."
            }, 
            {
                "PMID": "10521845", 
                "citation": "Balci S, Altinok G, Ozaltin F, Aktas D, Niron EA, Onol B. Laryngeal atresia presenting as fetal ascites, olygohydramnios and lung appearance mimicking cystic adenomatoid malformation in a 25-week-old fetus with Fraser syndrome. Prenat Diagn. 1999 Sep;19(9):856-58."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032877"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}