{
    "clinical_study": {
        "@rank": "70722", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining more than one drug and combining radiation therapy with chemotherapy may kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of radiation therapy combined with\n      fluorouracil and cisplatin in treating patients who have stage II or stage III bladder\n      cancer, and who have undergone transurethral resection."
        }, 
        "brief_title": "Radiation Therapy and Chemotherapy Following Surgery in Treating Patients With Stage II or Stage III Bladder Cancer", 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the rate of severe acute toxicity occurring during therapy with\n      accelerated external radiotherapy with concurrent fluorouracil (5-FU) and cisplatin\n      following transurethral resection of the bladder in patients with stage II or III muscle\n      invasive transitional cell carcinoma of the bladder. II. Evaluate the rate of freedom from\n      local recurrence to this combined therapy assessed 3 months after the end of treatment in\n      these patients. III. Assess the feasibility of this new therapeutic approach in this patient\n      population. IV. Determine the overall recurrent free survival, long term side effects, and\n      overall survival in these patients.\n\n      OUTLINE: This is an open label, multicenter study. Patients undergo accelerated external\n      radiotherapy twice daily 5 days a week for 5 weeks. Concurrent chemotherapy is administered\n      on the first and fifth week consisting of cisplatin IV over 2 hours daily and fluorouracil\n      by 24 hour continuous infusion daily on days 1-5. Patients are followed at 3 months, then\n      every 3 months for the first 2 years, and then every 6 months thereafter.\n\n      PROJECTED ACCRUAL: There will be 19-43 patients accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed unifocal or multifocal transitional cell\n        carcinoma of the bladder no greater than 5 cm, with evidence of muscle invasion documented\n        by transurethral resection of the bladder (TURB), with no residual visible or palpable\n        tumor mass at the end of TURB Stage II or III (T2-T3, N0, M0) No squamous cell or\n        adenocarcinoma No evidence of pelvic lymph node involvement by CT scan or MRI No evidence\n        of hydronephrosis No evidence of distant metastases No disease in the prostatic urethra\n\n        PATIENT CHARACTERISTICS: Age: Under 76 Performance status: WHO 0-2 Life expectancy: Not\n        specified Hematopoietic: WBC at least 4,000/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 11 g/dL Hepatic: Not specified Renal: See Disease Characteristics\n        Creatinine clearance greater than 50 mL/min Cardiovascular: No progressive ischemic\n        cardiopathy Other: No reduced bladder capacity No prior or concurrent malignancy except\n        basal cell carcinoma or carcinoma in situ of the cervix treated by hysterectomy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior immunotherapy for superficial disease\n        allowed No concurrent growth factors Chemotherapy: No prior systemic chemotherapy Prior\n        intravesical chemotherapy or intravesical BCG allowed Endocrine therapy: Not specified\n        Radiotherapy: No prior pelvic radiotherapy Surgery: No prior surgery for bladder cancer\n        except transurethral resection of the bladder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003642", 
            "org_study_id": "EORTC-22971", 
            "secondary_id": "EORTC-22971"
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "keyword": [
            "stage II bladder cancer", 
            "stage III bladder cancer", 
            "transitional cell carcinoma of the bladder"
        ], 
        "lastchanged_date": "March 5, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bordeaux", 
                        "country": "France", 
                        "zip": "33076"
                    }, 
                    "name": "Institut Bergonie"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Grenoble", 
                        "country": "France", 
                        "zip": "38043"
                    }, 
                    "name": "CHR de Grenoble - La Tronche"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tilburg", 
                        "country": "Netherlands", 
                        "zip": "5042 SB"
                    }, 
                    "name": "Dr. Bernard Verbeeten Instituut"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "Netherlands"
            ]
        }, 
        "official_title": "A Phase II Feasibility Study of Combined Accelerated External Radiation and Chemotherapy With 5FU and CDDP Following Transurethral Resection in Patients With Muscle Invasive Transitional Carcinoma of the Bladder - T2-T3, N0, M0 (UICC 1992)", 
        "overall_official": {
            "affiliation": "CHU de Grenoble - Hopital de la Tronche", 
            "last_name": "Michel Bolla, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003642"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "18568488", 
            "citation": "Poortmans PM, Richaud P, Collette L, Ho Goey S, Pierart M, Van Der Hulst M, Bolla M; EORTC Radiation Oncology Group. Results of the phase II EORTC 22971 trial evaluating combined accelerated external radiation and chemotherapy with 5FU and cisplatin in patients with muscle invasive transitional cell carcinoma of the bladder. Acta Oncol. 2008;47(5):937-40."
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2012", 
        "why_stopped": "low accrual"
    }, 
    "geocoordinates": {
        "CHR de Grenoble - La Tronche": "45.189 5.725", 
        "Dr. Bernard Verbeeten Instituut": "51.586 5.079", 
        "Institut Bergonie": "44.838 -0.579"
    }
}