{
    "clinical_study": {
        "@rank": "37053", 
        "brief_summary": {
            "textblock": "To examine biopsychosocial processes that might contribute to the associations among social\n      dominance, gender, and cardiovascular reactivity,."
        }, 
        "brief_title": "Social Dominance, Gender, and Cardiovascular Reactivity", 
        "completion_date": "April 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Social dominance, the tendency to exercise social influence and control, has been positively\n      associated with coronary heart disease (CHD) risk among males, independent of biomedical\n      risk factors and hostility.  Exposure to dominant others behaviors also has been associated\n      with elevated CHD risk.  For females, submissiveness and a constellation of psychosocial\n      behaviors opposite to urgency and competitiveness have been associated with increased risk\n      for cardiovascular disease (CVD). The studies extend a growing literature concerning the\n      central role of social relationships in health and illness and they test a theoretical model\n      that addresses why social relationships and interpersonally-oriented person variables such\n      as dominance may have differing consequences for the physical well-being of men and women.\n\n      DESIGN NARRATIVE:\n\n      The three studies were designed to test a social-contextual model of dominance and\n      cardiovascular stress reactivity (CVR) that synthesized and elaborated earlier models in\n      order to account for (1) cardiovascular consequences of exposure to dominant others and (2)\n      differences in dominant men's and women's cardiovascular responses to social interactions.\n      Because of the disproportionately high rates of CVD among Black Americans, both Black and\n      white men and women were included in the studies.\n\n      Using a laboratory social interaction paradigm, study 1 refined and validated a coding\n      system designed to assess dominant and hostile behaviors during dyadic social interaction.\n      Study 2 examined two factors proposed to account for differences in dominant men's and\n      women's cardiovascular responses to social interaction:  (1) explicit role demands regarding\n      dominance expression (i.e., the degree to which situations provided clear and salient cues\n      regarding expected and acceptable behavior) and (2) gender composition of the dyad (i.e.,\n      same sex versus opposite sex).  These two factors were manipulated independently while\n      unacquainted, healthy young adult men and women participated in task-oriented dyadic\n      discussions designed to activate motives to influence; cardiovascular responses were\n      measured during the discussions and preceding rests.  Study 3, a secondary analysis of data\n      collected in study 2, examined associations between CVR and exposure to others' dominance.\n      The aforementioned behavioral coding system was used to assess behavioral dominance observed\n      in study 2 and path analytic techniques were used to model associations among CVR, one's own\n      and one's partner's trait and behavioral dominance, gender, and situational factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005522", 
            "org_study_id": "5049"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Tamara Newton"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11439708", 
                "citation": "Kiecolt-Glaser JK, Newton TL. Marriage and health: his and hers. Psychol Bull. 2001 Jul;127(4):472-503. Review."
            }, 
            {
                "PMID": "14645787", 
                "citation": "Newton TL, Philhower CL. Socioemotional correlates of self-reported menstrual cycle irregularity in premenopausal women. Psychosom Med. 2003 Nov-Dec;65(6):1065-9."
            }, 
            {
                "PMID": "15882912", 
                "citation": "Newton TL, Watters CA, Philhower CL, Weigel RA. Cardiovascular reactivity during dyadic social interaction: the roles of gender and dominance. Int J Psychophysiol. 2005 Sep;57(3):219-28."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005522"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}