{
    "clinical_study": {
        "@rank": "84220", 
        "brief_summary": {
            "textblock": "This study will evaluate hepatitis C virus (HCV) infection in blood donors who test positive\n      for antibodies to this virus. Most HCV-infected people do not become ill and are not aware\n      that they have hepatitis or have had it in the past. Some infected people recover\n      completely, whereas others remain chronically infected. The study will try to define\n      infectivity of anti-HCV positive individuals, routes of transmission of the virus, and the\n      number of HCV-infected persons who have evidence of liver disease.\n\n      Blood donors at the NIH Clinical Center or the Central Maryland Chapter of the American Red\n      Cross who test positive for HCV may be eligible for this study. Participants will have a\n      physical examination and history, including questions about socioeconomic status and current\n      sexual practices. They will have 100 milliliters (ml) (6 tablespoons) of blood drawn at the\n      first visit and 50 ml (3 tablespoons) drawn 3, 6, 9 and 12 months after the initial visit.\n      Some participants may undergo plasmapheresis, a procedure for collecting additional plasma\n      (the liquid portion of the blood). For this procedure, whole blood is collected through a\n      needle placed in an arm vein. The blood circulates through a machine that separates it into\n      its components. The plasma is then removed, and the red and white cells and platelets are\n      returned to the body, either through the same needle used to draw the blood or through a\n      second needle placed in the other arm. In some individuals, other body fluids (saliva, urine\n      or semen) may also be collected.\n\n      Participants may be asked to bring their household contacts and sexual partners to NIH for\n      interview and blood testing for evidence of HCV infection and liver disease. Although this\n      is not required for participation in the study, it would provide additional valuable\n      information.\n\n      Participants found to have chronic viral infection will be seen more often and will provide\n      additional blood samples for routine medical care. Further medical evaluation may include\n      X-rays or liver scans and referral to a specialist for additional tests or therapy.\n\n      Ten people in this study will be recruited to participate in a secondary investigation to\n      analyze changes in the level of HCV and the immune response to it, and to relate these\n      changes to the degree of liver damage. In addition to blood collected for the primary study,\n      participants in this investigation will have an additional 50 ml (3 tablespoons) of blood\n      drawn from an arm vein every week for 10 weeks  to measure levels of virus, ALT (a liver\n      enzyme), and immune response."
        }, 
        "brief_title": "Epidemiology, Infectivity and Natural History of Hepatitis C Virus Infection", 
        "condition": "Hepatitis C", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "At initiation of this study in 1991, approximately 0.6% of U.S. blood donors were identified\n      as having antibody to the hepatitis C virus (anti-HCV).  This represented 72,000 of the\n      estimated 12 million annual U.S. blood donations.  By investigating a cohort of anti-HCV\n      positive donors, this study aims to determine: 1) the primary routes of HCV transmission in\n      an asymptomatic donor population; 2) the relationship between anti-HCV and evidence of acute\n      or chronic liver disease; 3) the infectivity of anti-HCV positive individuals as judged by\n      measurement of HCV RNA and by investigation of their sexual partners and prior blood\n      recipients; 4) the chronic consequences of HCV infection. The study does not directly\n      provide treatment for HCV infection. Enrollment is limited to persons identified as anti-HCV\n      positive at the time of blood donation and persons from any source found to have clinical or\n      molecular evidence of acute hepatitis C virus infection.  Although the primary goal of this\n      study is to investigate HCV infection and its outcomes, we occasionally encounter blood\n      donors or NIH patients who are infected with HBV or who have HCV-HBV coinfection. We will\n      enroll such patients to better understand HBV infection and to compare outcomes in those who\n      are HCV monoinfected, HBV monoinfected or who have HCV-HBV coinfection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Blood donors will be enrolled from among participants in the blood programs of the\n        National Institutes of Health/Clinical Center/Department of Transfusion Medicine\n        (NIH/CC/DTM) and the American Red Cross/Central Maryland Chapter/The Greater Chesapeake\n        and Potomac Regional Blood Services (ARC).\n\n        Enrollment will be restricted to those who test positive in the anti-HCV screening assay.\n\n        To fulfill criteria for study entry, the donor must:\n\n          1. be anti-HCV+ at the time of donation.\n\n          2. be 18 years of age or older.\n\n          3. be able/willing to travel to NIH for blood sampling 4 times in the first year of\n             study and semi-annually thereafter and willing to have an annual history and physical\n             examination.\n\n          4. provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Donors who do not consent or who do not meet eligibility criteria will be excluded from\n        the study with appropriate explanation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004850", 
            "org_study_id": "910117", 
            "secondary_id": "91-CC-0117"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatitis C Virus", 
            "Blood Donors", 
            "Liver Biopsy", 
            "ALT", 
            "Natural History"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1991-CC-0117.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Epidemiology, Infectivity and Natural History of Hepatitis C Virus Infection in a Blood Donor Population", 
        "overall_contact": {
            "email": "cschechterly@mail.cc.nih.gov", 
            "last_name": "Cathy Schechterly", 
            "phone": "(301) 496-4899"
        }, 
        "overall_contact_backup": {
            "email": "halter@mail.cc.nih.gov", 
            "last_name": "Harvey J Alter, M.D.", 
            "phone": "(301) 496-8393"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Harvey J Alter, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2496467", 
                "citation": "Kuo G, Choo QL, Alter HJ, Gitnick GL, Redeker AG, Purcell RH, Miyamura T, Dienstag JL, Alter MJ, Stevens CE, et al. An assay for circulating antibodies to a major etiologic virus of human non-A, non-B hepatitis. Science. 1989 Apr 21;244(4902):362-4."
            }, 
            {
                "PMID": "8637513", 
                "citation": "Conry-Cantilena C, VanRaden M, Gibble J, Melpolder J, Shakil AO, Viladomiu L, Cheung L, DiBisceglie A, Hoofnagle J, Shih JW, et al. Routes of infection, viremia, and liver disease in blood donors found to have hepatitis C virus infection. N Engl J Med. 1996 Jun 27;334(26):1691-6."
            }, 
            {
                "PMID": "9052652", 
                "citation": "Alter HJ, Nakatsuji Y, Melpolder J, Wages J, Wesley R, Shih JW, Kim JP. The incidence of transfusion-associated hepatitis G virus infection and its relation to liver disease. N Engl J Med. 1997 Mar 13;336(11):747-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004850"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}