{
    "clinical_study": {
        "@rank": "35382", 
        "brief_summary": {
            "textblock": "To assess associations between behavioral/neuropsychological measures and various measures\n      of sleep disordered breathing (SDB) and to determine the prevalence of SDB in children with\n      Attention Deficit Hyperactivity Disorder (ADHD)."
        }, 
        "brief_title": "Neurocognitive Function in Snoring Children", 
        "completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Neurologic Manifestations", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obstructive sleep apnea syndrome (OSAS) is a relatively frequent condition which may affect\n      up to 2-3 percent of school age children.  The morbidity of untreated OSAS may include\n      failure to thrive, pulmonary and systemic hypertension, and behavioral and neurocognitive\n      deficiencies.  However, it remains unclear to what extent OSAS impinges on aspects of\n      neurocognitive and behavioral function, and whether sleep fragmentation, intermittent\n      hypoxemia, and alveolar hypoventilation, which are the three major physiological alterations\n      in OSAS, selectively affect particularly vulnerable components of neurocognitive function.\n      Furthermore, certain similarities exist between the behavioral alterations occurring in OSAS\n      and those seen in children with the Attention Deficit Hyperactivity Disorder (ADHD).\n\n      The study is in response to a  Request for Applications (RFA) on Obstructive Sleep Apnea in\n      Children. NHLBI issued the RFA in December, 1997, with co-sponsorship from the National\n      Institute of Dental and Craniofacial Research and the National Institute of Child Health and\n      Human Development.\n\n      DESIGN NARRATIVE:\n\n      The cross-sectional study tested the hypothesis that OSAS is detrimental to particular\n      aspects of neurocognitive and behavioral functioning. Snoring 6 year-old children attending\n      the public elementary school system in New Orleans Parish were prospectively identified by\n      an appropriate questionnaire and enrolled in the study.  Snoring children underwent\n      overnight polysomnographic assessment to determine the presence and severity of OSAS, and\n      their neurocognitive and behavioral functions were subsequently evaluated employing the\n      Wechsler Intelligence Scale for Children-III, the Conners' Continuous Performance Test, and\n      the Cambridge Neuropsychological Test Automated Battery test.  Multivariate regression and\n      analyses of variance allowed for determination of aspects of neurocognitive function and\n      behavior that were vulnerable to OSAS in general, and to each of OSAS components in\n      particular.\n\n      The study also tested the hypothesis that children with ADHD may have increased prevalence\n      of snoring and OSAS.  Children with this diagnosis were initially confirmed as having ADHD\n      using the revised Diagnostic Interview for Children and Adolescents, the Conners' Parent\n      Rating Scale, and the Child Behavior Checklist.  ADHD children then underwent\n      polysomnographic evaluation as well as extensive evaluation of neurocognitive function and\n      behavior as above.  The prevalence of snoring and OSAS were then calculated.\n\n      The study was extended through June 2007 to test the hypothesis that SDB will induce\n      systemic inflammatory responses, and that the magnitude of such inflammatory response will\n      be the major determinant of the severity of neurocognitive dysfunction associated with SDB."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "October 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006321", 
            "org_study_id": "924"
        }, 
        "lastchanged_date": "July 23, 2008", 
        "overall_official": {
            "affiliation": "University of Louisville", 
            "last_name": "David Gozal"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11069807", 
                "citation": "Gozal D, Simakajornboon N. Passive motion of the extremities modifies alveolar ventilation during sleep in patients with congenital central hypoventilation syndrome. Am J Respir Crit Care Med. 2000 Nov;162(5):1747-51."
            }, 
            {
                "PMID": "12065176", 
                "citation": "O'Brien LM, Gozal D. Behavioural and neurocognitive implications of snoring and obstructive sleep apnoea in children: facts and theory. Paediatr Respir Rev. 2002 Mar;3(1):3-9. Review."
            }, 
            {
                "PMID": "11868138", 
                "citation": "Gozal D. Morbidity of obstructive sleep apnea in children: facts and theory. Sleep Breath. 2001;5(1):35-42. Review."
            }, 
            {
                "PMID": "12635982", 
                "citation": "Ivanenko A, Crabtree VM, Tauman R, Gozal D. Melatonin in children and adolescents with insomnia: a retrospective study. Clin Pediatr (Phila). 2003 Jan-Feb;42(1):51-8."
            }, 
            {
                "PMID": "12612236", 
                "citation": "O'Brien LM, Holbrook CR, Mervis CB, Klaus CJ, Bruner JL, Raffield TJ, Rutherford J, Mehl RC, Wang M, Tuell A, Hume BC, Gozal D. Sleep and neurobehavioral characteristics of 5- to 7-year-old children with parentally reported symptoms of attention-deficit/hyperactivity disorder. Pediatrics. 2003 Mar;111(3):554-63."
            }, 
            {
                "PMID": "11869421", 
                "citation": "Beebe DW, Gozal D. Obstructive sleep apnea and the prefrontal cortex: towards a comprehensive model linking nocturnal upper airway obstruction to daytime cognitive and behavioral deficits. J Sleep Res. 2002 Mar;11(1):1-16. Review."
            }, 
            {
                "PMID": "11833862", 
                "citation": "Gozal D, Lipton AJ, Jones KL. Circulating vascular endothelial growth factor levels in patients with obstructive sleep apnea. Sleep. 2002 Feb 1;25(1):59-65."
            }, 
            {
                "PMID": "14686552", 
                "citation": "Crabtree VM, Ivanenko A, Gozal D. Clinical and parental assessment of sleep in children with attention-deficit/hyperactivity disorder referred to a pediatric sleep medicine center. Clin Pediatr (Phila). 2003 Nov-Dec;42(9):807-13."
            }, 
            {
                "PMID": "14601921", 
                "citation": "Montgomery-Downs HE, Jones VF, Molfese VJ, Gozal D. Snoring in preschoolers: associations with sleepiness, ethnicity, and learning. Clin Pediatr (Phila). 2003 Oct;42(8):719-26."
            }, 
            {
                "PMID": "14592303", 
                "citation": "O'Brien LM, Ivanenko A, Crabtree VM, Holbrook CR, Bruner JL, Klaus CJ, Gozal D. The effect of stimulants on sleep characteristics in children with attention deficit/hyperactivity disorder. Sleep Med. 2003 Jul;4(4):309-16."
            }, 
            {
                "PMID": "14572128", 
                "citation": "Simakajornboon N, Gozal D, Vlasic V, Mack C, Sharon D, McGinley BM. Periodic limb movements in sleep and iron status in children. Sleep. 2003 Sep15;26(6):735-8."
            }, 
            {
                "PMID": "14525806", 
                "citation": "Gozal D, Burnside MM. Increased upper airway collapsibility in children with obstructive sleep apnea during wakefulness. Am J Respir Crit Care Med. 2004 Jan 15;169(2):163-7. Epub 2003 Oct 02."
            }, 
            {
                "PMID": "15283015", 
                "citation": "Shouldice RB, O'Brien LM, O'Brien C, de Chazal P, Gozal D, Heneghan C. Detection of obstructive sleep apnea in pediatric subjects using surface lead electrocardiogram features. Sleep. 2004 Jun 15;27(4):784-92."
            }, 
            {
                "PMID": "15231906", 
                "citation": "O'Brien LM, Mervis CB, Holbrook CR, Bruner JL, Klaus CJ, Rutherford J, Raffield TJ, Gozal D. Neurobehavioral implications of habitual snoring in children. Pediatrics. 2004 Jul;114(1):44-9."
            }, 
            {
                "PMID": "15175097", 
                "citation": "O'Brien LM, Mervis CB, Holbrook CR, Bruner JL, Smith NH, McNally N, McClimment MC, Gozal D. Neurobehavioral correlates of sleep-disordered breathing in children. J Sleep Res. 2004 Jun;13(2):165-72."
            }, 
            {
                "PMID": "15173538", 
                "citation": "Tauman R, Ivanenko A, O'Brien LM, Gozal D. Plasma C-reactive protein levels among children with sleep-disordered breathing. Pediatrics. 2004 Jun;113(6):e564-9."
            }, 
            {
                "PMID": "15167018", 
                "citation": "Gozal D. New concepts in abnormalities of respiratory control in children. Curr Opin Pediatr. 2004 Jun;16(3):305-8."
            }, 
            {
                "PMID": "15165531", 
                "citation": "Ivanenko A, Barnes ME, Crabtree VM, Gozal D. Psychiatric symptoms in children with insomnia referred to a pediatric sleep medicine center. Sleep Med. 2004 May;5(3):253-9."
            }, 
            {
                "PMID": "15164906", 
                "citation": "Tauman R, O'Brien LM, Mast BT, Holbrook CR, Gozal D. Peripheral arterial tonometry events and electroencephalographic arousals in children. Sleep. 2004 May 1;27(3):502-6."
            }, 
            {
                "PMID": "15124723", 
                "citation": "O'Brien LM, Tauman R, Gozal D. Sleep pressure correlates of cognitive and behavioral morbidity in snoring children. Sleep. 2004 Mar 15;27(2):279-82."
            }, 
            {
                "PMID": "15124722", 
                "citation": "Tauman R, O'Brien LM, Holbrook CR, Gozal D. Sleep pressure score: a new index of sleep disruption in snoring children. Sleep. 2004 Mar 15;27(2):274-8."
            }, 
            {
                "PMID": "15029640", 
                "citation": "Gozal D, O'Brien L, Row BW. Consequences of snoring and sleep disordered breathing in children. Pediatr Pulmonol Suppl. 2004;26:166-8. No abstract available."
            }, 
            {
                "PMID": "15008589", 
                "citation": "O'Brien LM, Gozal D. Neurocognitive dysfunction and sleep in children: from human to rodent. Pediatr Clin North Am. 2004 Feb;51(1):187-202. Review."
            }, 
            {
                "PMID": "14998242", 
                "citation": "Montgomery-Downs HE, O'Brien LM, Holbrook CR, Gozal D. Snoring and sleep-disordered breathing in young children: subjective and objective correlates. Sleep. 2004 Feb 1;27(1):87-94."
            }, 
            {
                "PMID": "14980299", 
                "citation": "Gozal D, O'Brien LM. Snoring and obstructive sleep apnoea in children: why should we treat? Paediatr Respir Rev. 2004;5 Suppl A:S371-6. Review."
            }, 
            {
                "PMID": "14966815", 
                "citation": "Vanderlaan M, Holbrook CR, Wang M, Tuell A, Gozal D. Epidemiologic survey of 196 patients with congenital central hypoventilation syndrome. Pediatr Pulmonol. 2004 Mar;37(3):217-29."
            }, 
            {
                "PMID": "15699313", 
                "citation": "Uong EC, Jeffe DB, Gozal D, Arens R, Holbrook CR, Palmer J, Cleveland C, Schotland HM. Development of a measure of knowledge and attitudes about obstructive sleep apnea in children (OSAKA-KIDS). Arch Pediatr Adolesc Med. 2005 Feb;159(2):181-6."
            }, 
            {
                "PMID": "15995020", 
                "citation": "Tauman R, O'Brien LM, Ivanenko A, Gozal D. Obesity rather than severity of sleep-disordered breathing as the major determinant of insulin resistance and altered lipidemia in snoring children. Pediatrics. 2005 Jul;116(1):e66-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006321"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}