{
    "clinical_study": {
        "@rank": "97662", 
        "brief_summary": {
            "textblock": "This study will continue to treat and collect safety and efficacy data on patients who\n      participated in Glaxo-Wellcome's multi-center study on combination therapy with abacavir,\n      amprenavir and efavirenz (A Phase II Study Evaluating the Safety and Antiviral Activity of\n      Combination Therapy with 1592U89, 141W94 and DMP 266 (Sustiva) in HIV-1 Infected Subjects\n      with Detectable [greater than 400 Copies/mL] HIV-1 Plasma RNA Despite Treatment with a\n      Protease Inhibitor-Containing Regimen).\n\n      HIV-infected patients 18 years of age and older who participated in the above study at the\n      NIH site may be eligible for the current study. Participants will be followed every 3 months\n      with a general health evaluation and laboratory tests. This is a NIH study, and information\n      will not be provided to Glaxo Wellcome"
        }, 
        "brief_title": "Continued Antiretroviral Therapy With Abacavir, Amprenavir and Efavirenz", 
        "completion_date": "August 2003", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this open-label, single-arm study, HIV-1 infected patients who had, at study entry, a\n      viral burden of at least 500 copies/mL despite 20 weeks of treatment with a protease\n      inhibitor receive combination therapy with three antiretroviral agents that were\n      investigational at the start of study but have since been approved:  abacavir, amprenavir,\n      and efavirenz.  At the end of 16 weeks, the addition of other antiretroviral agents to the\n      study regimen was permitted.  This was originally a multi-center study, but it has been\n      closed at all other sites.  It remains open at the NIH to continue to provide therapy to\n      subjects who have received benefit as determined by a decline in viral load from baseline.\n      Safety and viral load data continue to be collected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION/EXCLUSION CRITERIA:\n\n        Subjects who were previously enrolled in this protocol when it was a multi-center study\n        and who signed the new informed consent were enrolled.  There has been and will be no\n        other new enrollment.  Thus, subjects who were not previously enrolled are excluded.\n\n        Subjects are adults infected with HIV-1 who had, prior to study enrollment, a plasma viral\n        load of at least 500 copies/mL despite at least 20 weeks of treatment with a protease\n        inhibitor and without change in protease inhibitor therapy in the 12 weeks prior to\n        enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001758", 
            "org_study_id": "980031", 
            "secondary_id": "98-I-0031"
        }, 
        "intervention": [
            {
                "intervention_name": "Abacavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Amprenavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Efavirenz", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amprenavir", 
                "Efavirenz", 
                "Abacavir"
            ]
        }, 
        "keyword": [
            "Antiretroviral", 
            "HIV-1", 
            "1592U89", 
            "141W94", 
            "DMP 266"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Continued Salvage Anti-Retroviral Therapy With Abacavir, Amprenavir, and Efavirenz", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7594659", 
                "citation": "Livington DJ, Pazhanisamy S, Porter DJ, Partaledis JA, Tung RD, Painter GR. Weak binding of VX-478 to human plasma proteins and implications for anti-human immunodeficiency virus therapy. J Infect Dis. 1995 Nov;172(5):1238-45."
            }, 
            {
                "PMID": "7636964", 
                "citation": "Partaledis JA, Yamaguchi K, Tisdale M, Blair EE, Falcione C, Maschera B, Myers RE, Pazhanisamy S, Futer O, Cullinan AB, et al. In vitro selection and characterization of human immunodeficiency virus type 1 (HIV-1) isolates with reduced sensitivity to hydroxyethylamino sulfonamide inhibitors of HIV-1 aspartyl protease. J Virol. 1995 Sep;69(9):5228-35."
            }, 
            {
                "PMID": "7486905", 
                "citation": "Tisdale M, Myers RE, Maschera B, Parry NR, Oliver NM, Blair ED. Cross-resistance analysis of human immunodeficiency virus type 1 variants individually selected for resistance to five different protease inhibitors. Antimicrob Agents Chemother. 1995 Aug;39(8):1704-10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001758"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}