{
    "clinical_study": {
        "@rank": "134763", 
        "brief_summary": {
            "textblock": "This study will determine whether the drug celecoxib (Celebrex® (Registered Trademark)) can\n      help stabilize or improve vision in patients with age-related macular degeneration (AMD) who\n      are receiving photodynamic therapy, or PDT (also called cold laser treatment). The macula is\n      the part of the retina in the back of the eye that determines central or best vision. AMD\n      can severely impair central vision, affecting a person's ability to read, drive, and carry\n      out daily activities. This vision loss is caused by the formation of abnormal new blood\n      vessels in the choroid-a thin, pigmented vascular layer of the eye behind the retina-that\n      leak blood under the macula. PTD stops the growth of these blood vessels and slows the rate\n      of vision loss. However, the treatment usually does not cause vision to improve, and it has\n      only a temporary effect, requiring several treatments over 2 years. Furthermore, PDT does\n      not work in all patients and may actually cause some swelling and re-growth of blood\n      vessels. Celecoxib is an anti-inflammatory drug that, in animal studies, has prevented the\n      growth of abnormal blood vessels associated with tumors and with injury to the cornea. Thus,\n      the drug might reduce swelling and prevent vessel re-growth in AMD, enhancing the\n      effectiveness of PDT.\n\n      Patients 55 years of age and older with AMD and visual acuity of 20/20 to 20/200 may be\n      eligible for this study. Participants will be randomly assigned to take either celecoxib or\n      a placebo (a look-alike pill with no active drug) twice a day and undergo the various tests\n      and procedures detailed below. Not every examination will be done at every visit, but all\n      may be required at one visit.\n\n        -  Medical history and physical examination\n\n        -  Blood drawing: A blood sample is drawn from an arm vein to evaluate liver and kidney\n           function\n\n        -  Eye examination: Visual acuity and eye pressure are measured, and the lens, retina,\n           pupils and eye movements are examined\n\n        -  Photography: Photographs of the eye are taken using a special camera with a bright\n           flash\n\n        -  Fluorescein angiography: Pictures of the retina are taken to look for abnormal blood\n           vessels. A yellow dye is injected into an arm vein and travels to the blood vessels in\n           the eyes. The retina is photographed using a camera that flashes a blue light into the\n           eye. The pictures show if any dye has leaked from the vessels into the retina,\n           indicating possible blood vessel abnormality.\n\n        -  Indocyanine green angiography: This procedure, similar to fluorescein angiography, uses\n           a green dye to photograph the retina and identify portions of abnormal vessels in the\n           deepest part of the retina.\n\n        -  Optical coherence tomography: This new technique uses light to produce a 2-dimensional\n           cross-sectional picture of the retina. The patient looks into a machine called an\n           optical coherence tomograph at a pattern of flashing and rotating red and green lights,\n           first with one eye and then the other.\n\n      One week after starting the study medications, laser treatment will begin. For this\n      procedure, a needle is placed in an arm vein and a chemical called verteporfin (Visudyne®\n      (Registered Trademark)) is infused into the vein over 10 minutes. After 15 minutes, the eye\n      is anesthetized with numbing drops. A special contact lens is then placed on the eye and the\n      laser beam is directed to the eye for 83 seconds.\n\n      Patients will be followed in the clinic every 6 weeks for 36 weeks for various examinations\n      and possible re-treatment, if needed. Some patients will be asked to return 1 to 2 weeks\n      after the first PDT for an eye examination and fluorescein angiography."
        }, 
        "brief_title": "Celecoxib to Treat Macular Degeneration in Patients Receiving Photodynamic Therapy", 
        "completion_date": "January 2005", 
        "condition": "Macular Degeneration", 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "Age-related macular degeneration (AMD) represents the most common cause of blindness in\n      patients over the age of 60.  The major cause of vision loss in this disease is due to the\n      development of choroidal neovascularization.  Several clinical trials have shown that eyes\n      with predominately 'well-defined' areas of neovascularization (lesions having at least 50%\n      of vessels which can be readily demarcated with fluorescein angiography) can benefit from\n      treatment with photodynamic therapy (PDT).  However, this treatment benefit only results in\n      a reduction in the number of patients who suffer severe vision loss.  Few patients\n      demonstrate an improvement in visual acuity.  In addition, other neovascular lesions such as\n      those with predominate occult (vessels that are difficult to outline by fluorescein\n      angiography) or pure occult do not demonstrate any substantial treatment benefit.\n\n      Histopathologic studies have demonstrated the presence of an inflammatory response in the\n      retina of patients with choroidal neovascularization as well as in eyes receiving PDT.  In\n      addition, in eyes receiving PDT, a vascular remodeling and continued neovascular process\n      occurs.  Therefore, the use of celecoxib (Celebrex® (Registered Trademark)), a specific\n      cyclooxygenase-2 inhibitor, which possesses both anti-angiogenic as well as\n      anti-inflammatory properties, may be beneficial in patients with neovascular AMD undergoing\n      PDT.\n\n      The study will be organized as a double-masked, randomized, placebo-controlled, prospective\n      multi-center clinical trial to investigate the ability of celecoxib to alter the\n      inflammatory and neovascular responses in AMD patients undergoing PDT.  The results of this\n      study will contribute to the design of a larger definitive clinical trial. The primary\n      outcome measure is a drop of 15 letters or more in best corrected visual acuity following\n      initial PDT treatment at 1 year.  The secondary outcome measures are stabilization (drop of\n      4 letters of less from baseline) or improvement of best corrected visual acuity following\n      initial PDT treatment at week 36, and an improvement by 5 or more letters in visual acuity\n      from baseline to week 36, time to retreatment with PDT, number of retreatments with PDT and\n      a change in the CNV size, the extent of leakage and staining detected by fluorescein\n      angiography.  Additional outcome measures will be the change in size and extent of vascular\n      remodeling and choroidal new vessel formation as determined by optical coherence tomography\n      (OCT) and high-speed indocyanine green angiography (HS-ICG)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        To participate in this study, the study participant must understand and sign the protocol\n        informed consent.\n\n        Age greater than or equal to 50 years.\n\n        In at least one eye, diagnosis of AMD defined by the presence of drusen larger than 63\n        micro milli.\n\n        The presence of choroidal neovascularization under the fovea determined by the Principal\n        Investigator of each clinical site and defined as any one of the following fluorescein\n        angiographic (FA) features:\n\n          1. Early stippled hyperfluorescence of flat retinal pigment epithelium with ill-defined\n             boundary and little or mild leakage in the late frames of the fluorescein (occult).\n\n          2. Irregular elevation of the retinal pigment epithelium that does not exhibit discrete\n             or bright hyperfluorescence in the early transit phase of the angiogram.  Stippled\n             hyperfluorescence may be present.  Late frames may show persistent fluorescein\n             staining or leakage within a sensory retinal detachment overlying this area (occult).\n\n          3. Late phase leakage of undetermined source with leakage at the level of the retinal\n             pigment epithelium in the late-frames of the angiogram in which the source of the\n             late leakage cannot be determined from earlier-phase frames of the angiogram\n             (occult).\n\n          4. A well-demarcated area of bright hyperfluorescence in the early phase of the\n             angiograpm with leakage through the mid- and late- phase frames which obscures the\n             boundaries of the area (classic).\n\n        The greatest linear dimension of the entire lesion (classic CNV, occult CNV and any\n        features that could obscure the identification of classic or occult CNV has to be less\n        than or equal to 5400 micro milli in greatest linear dimension on the retina as measured\n        by the treating ophthalmologist.  If the lesion is designated as entirely occult, then\n        additionally, the greatest linear dimension of the lesion must be greater than 525 micro\n        milli (total area of 1/2 disc area).  Additionally, if the lesion is designated as\n        entirely occult then there should be 'presumed recent disease progression' that may\n        include the presence of blood from CNV, growth of the lesion (at least 10% increase in the\n        greatest linear dimension) or deterioration inVA (a one line loss) within the preceding 12\n        weeks.\n\n        Visual acuity of 20/40 - 20/200 (66 - 34 letters) as measured on an ETDRS chart.  If both\n        eyes are eligible then the eye with the worst visual acuity will be treated and considered\n        the study eye.\n\n        Retinal photographs and angiography of sufficient quality allowing assessment of the\n        macular area according to standard clinical practice can be obtained.\n\n        EXCLUSION CRITERIA:\n\n        Choroidal neovascularization, in the study eye, associated with other ocular diseases such\n        as pathologic myopia, ocular histoplasmosis or posterior uveitis, etc.\n\n        Presence of geographic atrophy under the fovea in the study eye.\n\n        Decreased vision, the study eye, due to retinal disease not attributable to CNV, such as\n        nonexudative forms of ARM, geographic atrophy, inherited retinal dystrophy, uveitis or\n        epiretinal membrane.\n\n        Decreased vision, in the study eye, due to significant media opacity such as corneal\n        disease or cataract, or opacity precluding photography of the retina.\n\n        History of other antiangiogenic treatment of concomitant administration of other\n        experimental therapies for AMD other than nonfoveal confluent laser photocoagulation.\n\n        Presence of fibrosis, hemorrhage, pigment epithelial detachments, tear (rip) of the\n        retinal pigment epithelium or other hypofluorescent lesions obscuring greater than 50% of\n        the CNV lesion.\n\n        Prior PDT treatment in the study eye.\n\n        Any contraindications to performing the necessary diagnostic studies, especially the use\n        of fluorescein or indocyanine green angiography.\n\n        Allergy to iodine or previous iodine containing  dyes.\n\n        Allergy to eggs.\n\n        Porphyria or other porphyrin sensitivity.\n\n        Medical problems that make consistent follow-up over the treatment period unlikely (e.g.,\n        stroke, severe MI, terminal carcinoma).\n\n        Current use of or likely need for systemic or ocular medications know to be toxic to the\n        lens, retina or optic nerve, such as:\n\n          1. Deferoxamine\n\n          2. Chloroquine/Hydroxychloroquine (Plaquenil)\n\n          3. Tamoxifen\n\n          4. Phenothiazine\n\n          5. Phenothiazines\n\n          6. Ethambutol\n\n        History of intra-cranial bleeds.\n\n        Positive urine pregnancy test or currently lactating for women of childbearing potential.\n\n        Current history of malignancy (except study participants having a basal cell carcinoma\n        that was treated successfully, or other malignancy operated on and in remission for 5\n        years prior to inclusion in the trial).\n\n        Use of tetracycline or doxycycline.\n\n        Intraocular surgery within the last 2 months or capsulotomy within the last month in the\n        study eye.\n\n        Use of any investigational drug within 30 days of enrollment.\n\n        Laboratory values outside normal limits and considered clinically significant by the\n        investigator.\n\n        Malabsorption syndrome.\n\n        Celebrex, any other COX-2 inhibitor, NSAID, or ocular topical NSAID use greater than 3\n        days per week for a period of greater than or equal to 4 weeks within 2 weeks prior to\n        enrollment of likely need during the study.  Aspirin greater than 81 mg/day is permitted\n        up to 1 week prior to enrollment and daily aspirin use of no more than 81 mg/day during\n        the study is permitted.\n\n        Allergy to sulpha-containing compounds, NSAIDs, or demonstration o the aspiring triad.\n\n        History of  kidney disease (creatinine level greater than 2.5 dL, need for dialysis, or\n        microalbuminurea).\n\n        Liver disease.\n\n        Concurrent use of warfarinor known bleeding diathesis.\n\n        History of inflammatory bowel disease.\n\n        Concurrent use of lithium.\n\n        History of peptic ulcer within 1 year prior to enrollment.\n\n        History of myocardial infarction 2 years prior to enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "August 10, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043680", 
            "org_study_id": "020257", 
            "secondary_id": "02-EI-0257"
        }, 
        "intervention": {
            "intervention_name": "Celecoxib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Celecoxib"
        }, 
        "keyword": [
            "Classic", 
            "Occult", 
            "Neovascular", 
            "Celecoxib", 
            "Age-Related Macular Degeneration", 
            "Photodynamic Therapy", 
            "Choroidal Neovascularization", 
            "Cyclooxygenase 2", 
            "Macular Degeneration", 
            "AMD", 
            "Age Related Macular Degeneration"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Multi-Center Randomized Phase I/II Trial to Study the Effects of Cyclooxygenase-2 Inhibition on the Response to Photodynamic Therapy in Patients With Age-Related Macular Degeneration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10496388", 
                "citation": "Miller JW, Schmidt-Erfurth U, Sickenberg M, Pournaras CJ, Laqua H, Barbazetto I, Zografos L, Piguet B, Donati G, Lane AM, Birngruber R, van den Berg H, Strong A, Manjuris U, Gray T, Fsadni M, Bressler NM, Gragoudas ES. Photodynamic therapy with verteporfin for choroidal neovascularization caused by age-related macular degeneration: results of a single treatment in a phase 1 and 2 study. Arch Ophthalmol. 1999 Sep;117(9):1161-73."
            }, 
            {
                "PMID": "2457955", 
                "citation": "Bressler NM, Bressler SB, Fine SL. Age-related macular degeneration. Surv Ophthalmol. 1988 May-Jun;32(6):375-413. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043680"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}