{
    "clinical_study": {
        "@rank": "96041", 
        "brief_summary": {
            "textblock": "This study will determine whether and how nitrites and nitrates in the diet affect the level\n      of nitric oxide gas that is breathed out in air.  Nitric oxide is involved in many bodily\n      processes, such as immune function, nerve signal transmission, inflammation, and dilation of\n      blood vessels and bronchial tubes (tubes that branch out from the trachea into the lungs).\n\n      Healthy male volunteers age 18 years or older who have not smoked for at least 5 years may\n      be eligible for this study.  Candidates will undergo blood and urine tests, breathing tests,\n      and an electrocardiogram.\n\n      Participants will follow two special diets for 3 days each.  One is a low-nitrate and\n      nitrite diet, and the other is a high-nitrate and nitrite diet.  Both diets must be\n      completed within a month's time.  Participants will be admitted to the NIH Clinical Center\n      for two 3-night hospital stays during the two diet periods, but may go out on passes at any\n      time.  While on the diets, they may consume only food prepared by the NIH Nutrition\n      Department; eating other foods will seriously affect the study results.  Meals may be eaten\n      at the NIH Clinical Center, or packaged meals prepared by the Nutrition Department can be\n      taken out.  Participants may not engage in any heavy exercise during the diet periods, as\n      exercise affects nitric oxide levels.\n\n      Blood samples of about 4 milliliters, or 1 teaspoon, each will be collected before starting\n      each diet and at the end of each diet to measure blood levels of nitrate and nitrite.\n      Additional blood samples, totaling about 2 tablespoons, will be collected for research.\n      Each day, participants will have a test to measure exhaled nitric oxide levels.  This\n      involves blowing air into a mouthpiece attached to a machine that measures levels of the gas\n      in each breath."
        }, 
        "brief_title": "Determination of Variances in Exhaled Nitric Oxide Output in Normal Healthy Male Volunteers Consuming High and Low Nitrate/Nitrite Diets", 
        "completion_date": "April 2003", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Nitric oxide (NO) has been recognized for its multifaceted roles in many physiological\n      processes (e.g., vasodilatation, host defense, neurotransmission, bronchodilatation, and\n      inflammation.)  NO is produced by a family of nitric oxide synthase (NOS) isoforms in a\n      reaction that converts L-arginine to L-citrulline.  NO metabolites in vivo include nitrite\n      (NO2) and nitrate (NO3).  Plasma NO2/NO3 concentrations have been used extensively as a\n      marker for NOS activity and NO radical production.  Studies have shown that dietary intake\n      of nitrate, estrogen, atmospheric pollution, and heavy exercise can influence NO2/NO3 levels\n      in blood. NO can also be detected in exhaled air.  NO levels vary with disease, and in some\n      cases (e.g., asthma) respond to treatment (e.g., steroid).\n\n      This pilot study is designed to determine whether or not dietary intake influences exhaled\n      NO levels.  To use plasma metabolite measurements to monitor NOS activity, subjects must\n      adhere to a strict low NO2/NO3 diet before and during the study where measurements of\n      exhaled NO can be performed quickly and easily in an inpatient setting.   Subjects will be\n      studied as inpatients consuming standardized high and low nitrite/nitrate (NO2/NO3) diets\n      each for a period of three days.  Since L-arginine is a NOS substrate and can affect the\n      generation of NO, diets will also be monitored by protein intake.  Blood samples will be\n      collected four times during the study, pre- and post-diet for each diet, for the\n      quantification of NO2/NO3 concentration.  Exhaled NO will be measured daily.  In addition,\n      blood pressure, pulmonary function testing, and blood plasma levels of L-arginine, cyclic\n      guanosine monophosphate (cGMP), and S-thiolation may be monitored.  Results of this study\n      should allow us to determine the most effective method of monitoring NOS activity, and\n      potentially identify activities responsible for maintaining nitric oxide levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Inclusion criteria for research volunteers include  (1) male; (2) good overall health\n        history without any recent (3 months) acute disease; (3) physical examination within\n        normal limits; (4) laboratory evaluation; including complete blood count (CBC), acute care\n        panel, clotting times, chest x-ray (only if medically indicated), pulmonary function\n        testing and an electrocardiogram (EKG)-within normal limits; (5) non-smokers defined as\n        having never smoked or not smoked within the past 5 or more years; (6) willingness to\n        commit to the three day strict low NO(2)/NO(3) diet and three day high NO(2)/NO(3) diet\n        prepared by the Nutrition Department and supplied as either hot meals or pre-packaged\n        meals; and (7) willingness to avoid intensive exercise, e.g., running, jogging, aerobics,\n        etc., during the entire study.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria include (1) age less than 18; (2) females; (3) positive serum test for\n        hepatitis virus; and (4) inability to complete reliable pulmonary function tests."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "18", 
        "firstreceived_date": "November 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027157", 
            "org_study_id": "000118", 
            "secondary_id": "00-H-0118"
        }, 
        "intervention_browse": {
            "mesh_term": "Nitric Oxide"
        }, 
        "keyword": [
            "Coronary Spasm", 
            "Endothelial-Derived-Relaxation Factor", 
            "Nitric Oxide Synthase", 
            "Susceptibility Genes", 
            "Tetrahydrobiopterin"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Determination of Variances in Exhaled Nitric Oxide Output in Normal Healthy Male Volunteers Consuming High and Low Nitrate/Nitrite Diets", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7990650", 
                "citation": "Bauer JA, Wald JA, Doran S, Soda D. Endogenous nitric oxide in expired air: effects of acute exercise in humans. Life Sci. 1994;55(24):1903-9."
            }, 
            {
                "PMID": "7903007", 
                "citation": "Barnes PJ, Belvisi MG. Nitric oxide and lung disease. Thorax. 1993 Oct;48(10):1034-43. Review. No abstract available."
            }, 
            {
                "PMID": "10213182", 
                "citation": "Akar N, Akar E, Cin S, Deda G, Avcu F, Yalcin A. Endothelial nitric oxide synthase intron 4, 27 bp repeat polymorphism in Turkish patients with deep vein thrombosis and cerebrovascular accidents. Thromb Res. 1999 Apr 1;94(1):63-4. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027157"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}