{
    "clinical_study": {
        "@rank": "58924", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of genetically altered T lymphocytes\n      (white blood cells of the immune system) in reducing viral load in patients infected with\n      the human immunodeficiency virus (HIV).  The lymphocytes will have two genes inserted into\n      them; a laboratory-manufactured anti-HIV gene designed to inhibit HIV reproduction (either\n      the RevTD or Rev-TD-antiTAR gene), and a \"marker\" gene that will show whether or not the\n      inserted genes have gotten into the cells.\n\n      Identical twin pairs 18 years of age and older- one of whom is HIV-positive (infected with\n      the human immunodeficiency virus) and the other HIV-negative (not infected) may be eligible\n      for this study.\n\n      All participants will have a complete medical history and physical examination, blood tests\n      and a tetanus booster shot, if indicated.  The non HIV-infected twin will then undergo\n      lymphapheresis to collect lymphocytes.  In this procedure, whole blood is collected through\n      a needle placed in an arm vein.  The blood circulates through a machine that separates it\n      into its components.  The lymphocytes are then removed, and the red cells and plasma are\n      returned to the donor, either through the same needle or through a second needle placed in\n      the other arm.\n\n      The donor cells are grown in the laboratory for a few days, and then the new genes are\n      inserted into them.  The genetically altered cells are grown in the laboratory for several\n      days until their numbers increase approximately a thousand-fold.  They are then infused\n      intravenously (through a vein) into the infected twin.  These procedures-lymphapheresis,\n      gene modification and infusion-will be repeated at approximately 2-month intervals up to\n      four times.\n\n      Each lymphocyte infusion takes about 60 minutes.  The patient's vital signs (temperature,\n      pulse, blood pressure and breathing) are monitored frequently during the infusion and hourly\n      for 4 hours after the infusion.  Blood samples are taken the day of the infusion, 3 days\n      later, and then weekly to monitor the gene-modified cells, immune status, viral activity,\n      and other factors.  These tests may be done less often as the study progresses and more is\n      learned about the safety of the infusions.  The infusions are done on an outpatient basis\n      unless side effects require that they be done in the hospital with post-infusion monitoring\n      for at least 24 hours.\n\n      Patients will be followed for long-term effects of treatment monthly for the first 3 months,\n      once a month for the next 9 months and yearly from then on.\n\n      This study will contribute information about the use and side effects of gene therapy in HIV\n      infection that may lead to new treatment strategies.  A potential direct benefit to\n      HIV-infected individuals participating in this study is reduced viral load; in laboratory\n      studies, the RevTD and Rev-TD-antiTAR genes have inhibited HIV spread in the test tube.\n      However, this is an early phase of study, and the likelihood of receiving this benefit is\n      unknown."
        }, 
        "brief_title": "Twins Study of Gene Therapy for HIV Infection", 
        "completion_date": "March 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection", 
            "Kaposi's Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This phase I/II pilot study will evaluate the safety, relative survival, and potential\n      efficacy of infusions of activated, genetically engineered, syngeneic CD4+ T lymphocytes\n      obtained from HIV-1 seronegative identical twins.  T cells from each seronegative twin will\n      be obtained by apheresis, enriched for CD4+ cells, induced to polyclonal proliferation with\n      anti-CD3 and rIL-2 stimulation, divided into aliquots which will then be individually\n      transduced with a control retroviral vector and up to two additional retroviral vectors\n      containing potentially therapeutic genes (antisense TAR and/or transdominant Rev).  These\n      engineered T cell populations will be expanded 10-1,000 fold in numbers during 1-2 weeks of\n      culture, and then will be infused into the seropositive twins.  The relative survival of the\n      uniquely engineered T cell populations will be monitored by vector-specific PCR, while the\n      recipients' functional immune status is monitored by standard in vitro and in vivo testing\n      protocols.  A total of up to 4 cycles of treatment may be given using identical or different\n      combinations of control and anti-HIV-1 retroviral vectors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  An identical twin pair, one of whom is seropositive for HIV-1, the other twin\n             seronegative, by standard ELISA and Western blot testing.\n\n          -  Patients with Kaposi's sarcoma limited to the skin and/or mucous membranes are\n             eligible for this study, but must not have received any systemic therapy for\n\n          -  KS within 4 weeks prior to entry.  The diagnosis of KS must have been confirmed by\n             biopsy.\n\n          -  Free from serious psychological or emotional illness and able to provide written\n             informed consent.\n\n          -  Anticipated survival greater than 3 months.\n\n          -  18 years of age or older.\n\n          -  Treatment with FDA-approved and/or expanded access antiretroviral agent(s) for\n             patients with baseline CD4 counts below 500 cells/mm(3).  Patients with baseline CD4\n             counts above 500 cells/mm(3) are eligible to receive cell therapy on this protocol,\n             but must be treated with antiretroviral therapy if evidence of significant and\n             persistent viral activation occurs in association with a cell infusion.  \"Significant\n             and persistent viral activation\" is defined as a 50 percent or greater increase above\n             baseline in any virologic parameter for at least 2 consecutive weeks.\n\n          -  Recipient's CD4 count greater than 50 cells/mm(3).\n\n          -  Recipient and Donor willing to have samples stored and undergo HLA testing.\n\n        EXCLUSION CRITERIA (Donor and Recipient):\n\n          -  Lymphomas.\n\n          -  Unwillingness to comply with current NIH Clinical Center guidelines concerning\n             appropriate notification of all current sexual partners of an individual regarding\n             his or her HIV-1 positive sero-status and the risk of transmission of HIV-1\n             infection.\n\n          -  Recent history of substance abuse unless evidence is provided of an ongoing\n             therapeutic intervention (i.e. medical therapy or counseling) to control such abuse.\n\n          -  Pregnant at entry or unwillingness to practice barrier birth control or abstinence\n             during the study.\n\n          -  No experimental therapy within 4 weeks of study participation.  Antiretroviral agents\n             available on an FDA-sanctioned, expanded access basis are permitted.\n\n        EXCLUSION CRITERIA (Donor):\n\n          -  Untreated or inadequately treated medical condition (e.g., cardiopulmonary disease,\n             acute infection) which, in the judgement of the Principal Investigator, precludes\n             apheresis.\n\n          -  Serologic positivity for Epstein Barr virus, Cytomegalovirus, Hepatitis B or\n             Hepatitis C, if and only if the recipient twin tests seronegative for the\n             corresponding virus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "48", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001535", 
            "org_study_id": "960051", 
            "secondary_id": "96-HG-0051"
        }, 
        "intervention": {
            "intervention_name": "Syngeneic Lymphocytes (CD4+) Cultured with OKT3 (Ortho) and Interleukin-2 (Chiro", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "keyword": [
            "Intracellular Immunization", 
            "Immune Based Therapy", 
            "Ex Vivo Cell Processing", 
            "Identical Twins", 
            "HIV/AIDS", 
            "Kaposi's Sarcoma"
        ], 
        "lastchanged_date": "February 7, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Gene Therapy for AIDS Using Retroviral Mediated Gene Transfer to Deliver HIV-1 Anti-Sense TAR and Transdominant Rev Protein Genes to Syngeneic Lymphocytes in HIV-1 Infected Identical Twins", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7769662", 
                "citation": "Vandendriessche T, Chuah MK, Chiang L, Chang HK, Ensoli B, Morgan RA. Inhibition of clinical human immunodeficiency virus (HIV) type 1 isolates in primary CD4+ T lymphocytes by retroviral vectors expressing anti-HIV genes. J Virol. 1995 Jul;69(7):4045-52."
            }, 
            {
                "PMID": "8793552", 
                "citation": "Morgan RA, Walker R. Gene therapy for AIDS using retroviral mediated gene transfer to deliver HIV-1 antisense TAR and transdominant Rev protein genes to syngeneic lymphocytes in HIV-1 infected identical twins. Hum Gene Ther. 1996 Jun 20;7(10):1281-306. No abstract available."
            }, 
            {
                "PMID": "1975487", 
                "citation": "Lane HC, Zunich KM, Wilson W, Cefali F, Easter M, Kovacs JA, Masur H, Leitman SF, Klein HG, Steis RG, et al. Syngeneic bone marrow transplantation and adoptive transfer of peripheral blood lymphocytes combined with zidovudine in human immunodeficiency virus (HIV) infection. Ann Intern Med. 1990 Oct 1;113(7):512-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001535"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}