{
    "clinical_study": {
        "@rank": "127989", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Evaluate the safety and efficacy of oral topiramate in patients with Lennox-Gastaut\n      syndrome."
        }, 
        "brief_title": "Phase III Randomized, Double-Blind, Placebo-Controlled Study of Oral Topiramate for Lennox-Gastaut Syndrome", 
        "condition": "Lennox-Gastaut Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Mental Retardation", 
                "Spasms, Infantile"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double-blind study. Following a 28-day baseline\n      period, patients are randomly assigned to oral topiramate or placebo.  The dose of study\n      medication is titrated over the first 3 weeks; the maintenance dose is administered for the\n      next 5 weeks.\n\n      Extended topiramate treatment is available to all patients after randomized therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Lennox-Gastaut syndrome Slow spike and wave pattern on\n        electroencephalogram At least 60 seizures with atypical absence and drop attacks within 1\n        month Seizure types allowed in addition to those above: Tonic Tonic-clonic Myoclonic Minor\n        motor Absence of progressive lesion confirmed by computerized tomography or magnetic\n        resonance imaging No change documented by physical exam subsequent to imaging No\n        generalized status epilepticus within 3 months while complying with drug therapy No\n        seizures resulting from progressive disease, e.g.: Active infection Neoplasm Metabolic\n        disorder No anoxic episode requiring resuscitation within 1 year --Prior/Concurrent\n        Therapy--\n\n        1 or 2 concurrent maintenance antiepileptics required At least 6 months since\n        corticotropin At least 60 days since acetazolamide or zonisamide At least 60 days since\n        investigational drug or device No ketogenic diet --Patient Characteristics--\n        Hematopoietic: No hematological abnormality within 2 years Hepatic: No hepatic disease\n        within 2 years Renal: No nephrolithiasis No other renal disease within 2 years\n        Cardiovascular: No clinically significant electrocardiographic abnormality No\n        cardiovascular disease within 2 years Pulmonary: No respiratory disease within 2 years\n        Other: Weight at least 25 lb (11.5 kg) No medical disease within 2 years, e.g.: Rheumatic\n        fever Gastrointestinal abnormality Malignancy No psychiatric or mood disorder inconsistent\n        with Lennox-Gastaut within 6 months requiring any of the following: Electroconvulsive\n        therapy Antidepressants Anxiolytics Antipsychotics Lithium carbonate No history of alcohol\n        or drug abuse No history of poor compliance on past antiepileptic therapy Able to take\n        medication and maintain seizure calendar (assistance allowed) Adequate parental\n        supervision 1 parent/guardian with adequate English fluency if English not patient's\n        primary language The following required of fertile women: Negative serum-beta pregnancy\n        test immediately prior to entry Normal menstrual flow for 3 months prior to entry\n        Medically acceptable form of contraception during study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004776", 
            "org_study_id": "199/11821", 
            "secondary_id": "UCLA-567"
        }, 
        "intervention": {
            "intervention_name": "topiramate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Topiramate"
        }, 
        "keyword": [
            "Lennox-Gastaut syndrome", 
            "epilepsy", 
            "neurologic and psychiatric disorders", 
            "rare disease", 
            "seizures"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "W. Donald Shields", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004776"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}