{
    "clinical_study": {
        "@rank": "117895", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Gene therapy such as oblimersen may make tumor cells more\n      sensitive to chemotherapy drugs. Combining irinotecan and oblimersen may kill more tumor\n      cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combining oblimersen and irinotecan\n      in treating patients who have metastatic or recurrent colorectal cancer."
        }, 
        "brief_title": "Olimersen and Irinotecan in Treating Patients With Metastatic or Recurrent Colorectal Cancer", 
        "completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the dose-limiting toxic effects and maximum tolerated dose of\n      augmerosen (G3139) administered in combination with irinotecan in patients with unresectable\n      metastatic or recurrent colorectal cancer. II. Determine the quantitative and qualitative\n      toxicity of this drug combination in this patient population. III. Assess the plasma\n      pharmacokinetics of this combination in these patients. IV. Document the antitumor activity\n      of this drug combination in these patients in a phase II study. V. Determine the relevant\n      biologic endpoints of treatment in tumor biopsies prior to and after therapy with G3139 at\n      two dose levels and assess the pharmacokinetic and pharmacodynamic correlations.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients receive augmerosen (G3139)\n      IV continuously on days 1-7 and irinotecan IV over 90 minutes on day 6. Treatment continues\n      every 21 days in the absence of unacceptable toxicity or disease progression. Cohorts of 3-6\n      patients receive escalating doses of G3139 and irinotecan until the maximum tolerated dose\n      (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose-limiting toxicity. Once the MTD is determined, additional patients are\n      accrued to receive treatment with G3139 and irinotecan at the recommended phase II dose.\n      Patients are followed every 30 days until toxicity resolves.\n\n      PROJECTED ACCRUAL: A maximum of 18 patients will be accrued for the phase I portion of this\n      study. A maximum of 55 patients will be accrued for the phase II portion of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed unresectable metastatic\n        or recurrent adenocarcinoma of the colon or rectum No brain metastases unless previously\n        treated, asymptomatic, on stable dose of decadron, and CT/MRI scan demonstrates no\n        evidence of edema Phase I: Measurable or evaluable disease Phase II: Measurable disease\n        Evidence of +1 bcl-2 expression on immunohistochemical staining in pathologic material\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Platelet count at least 100,000/mm3 Hemoglobin at least 9.0\n        g/dL Absolute granulocyte count at least 1,500/mm3 Hepatic: Bilirubin no greater than 1.5\n        mg/dL AST/ALT no greater than 3 times upper limit of normal (ULN) (5 times ULN if liver\n        metastases) PT/PTT normal Renal: Creatinine no greater than 1.5 mg/dL Other: Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception No\n        active infection No serious concurrent systemic disorders that would preclude study\n        treatment\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: At\n        least 4 weeks since prior chemotherapy (6 weeks for nitrosoureas and mitomycin) and\n        recovered No other concurrent chemotherapy Phase I: At least 4 weeks since prior\n        irinotecan and recovered Phase II: No more than 2 prior fluorouracil-based regimens for\n        metastatic disease No prior irinotecan Endocrine therapy: See Disease Characteristics No\n        concurrent anticancer hormonal therapy Radiotherapy: No concurrent radiotherapy Surgery:\n        See Disease Characteristics Other: No other concurrent experimental medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004870", 
            "org_study_id": "CDR0000067529", 
            "secondary_id": [
                "SACI-IDD-98-32", 
                "UTHSC-IDD-98-32", 
                "NCI-T98-0094"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "oblimersen sodium", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "adenocarcinoma of the colon", 
            "adenocarcinoma of the rectum"
        ], 
        "lastchanged_date": "February 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SACI-IDD-98-32"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II, Pharmacokinetic, and Biologic Correlative Study of G3139, NSC # 683428 (Phosphorothioate Antisense Oligonucleotide Directed to Bcl-2) and Irinotecan in Patients With Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Anthony W. Tolcher, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004870"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "Ireland Cancer Center": "41.499 -81.695", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}