{
    "clinical_study": {
        "@rank": "63999", 
        "brief_summary": {
            "textblock": "To identify those factors that contributed to cognitive deficiencies in children with sickle\n      cell disease (SCD) who had not demonstrated any overt or clinically apparent neurological\n      abnormalities."
        }, 
        "brief_title": "Neuropsychological Studies of Children With Sickle Cell", 
        "completion_date": "January 1998", 
        "condition": [
            "Blood Disease", 
            "Anemia, Sickle Cell", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases", 
                "Neurologic Manifestations"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although there has been evidence for a relationship between sickle cell disease and\n      pathology of the central nervous system since 1923, there has been a tendency in the\n      psychosocial literature to attribute any decreased cognitive performance in children with\n      sickle cell disease to illness-related or demographic factors (e.g., school absenteeism,\n      socioeconomic status) rather than to the disease process of SCD (e.g., chronic microvascular\n      insults to the central nervous system). Cerebral infarction is the most common neurological\n      complication that occurs in children with SCD, but clinically it presents itself in only\n      five to ten percent of children with this chronic illness.  The majority of children with\n      SCD are also at high risk of demonstrating learning deficits and poor school performance.\n      Studies suggest that a significant number of children with SCD who do not display any overt\n      symptomatology of neurologic disease often exhibit decreased academic performance in\n      comparison to healthy matched peers. Given the pathophysiology of SCD, it is reasonable to\n      hypothesize that the insidious onset of impaired cognitive functioning is the result of\n      multiple microinfarcts, small hemorrhages, and progressive vascular disease.  Therefore, the\n      disease process of SCD could be a primary contributing factor to long-term decreased\n      cognitive performance often demonstrated by the adult SCD population.  It is thus critical\n      to examine young children with SCD who do not exhibit gross manifestations of neurological\n      insult in order to determine the cause of these cognitive deficits.\n\n      DESIGN NARRATIVE:\n\n      A total of 60 infants and toddlers with SCD and 60 matched normally-developing peers between\n      the ages of birth and three years served as subjects in a five-year longitudinal design in\n      order to permit between-group comparisons.  Subjects were assessed at regularly scheduled\n      intervals with a variety of developmental (e.g., Bayley), cognitive (e.g., Stanford-Binet),\n      neuropsychological (e.g., Purdue Pegboard), family functioning, and physiological indices in\n      order to delineate those factors in the SCD group that were associated with decreased\n      cognitive and academic performance. A unique and important feature of this research was the\n      inclusion of magnetic resonance imaging technology.  These techniques made it possible to\n      study in a comprehensive and componential manner the neuroanatomical effects of SCD instead\n      of relying on any single instrument or assessment to document this phenomenon.  Goals of\n      this study included the identification of: (a) specific areas of learning deficiencies in\n      children with SCD; (b) the period in which these deficiencies began to occur; and (c) the\n      relationship between types of learning deficits and various outcome measures.  In sum, this\n      study helped to determine how these factors interacted and changed over time as the child\n      with SCD matured, the disease fluctuated, and the family and/or the environmental context\n      changed in relation to cognitive development."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005438", 
            "org_study_id": "4366"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005438"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1993", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}