{
    "clinical_study": {
        "@rank": "25331", 
        "brief_summary": {
            "textblock": "This study will collect biological samples-blood, bone marrow, tumor or other tissue\n      samples-for use in cancer-related research. The specimens will be used for various tests of\n      drug resistance, blood vessel formation, cancer-causing proteins and immune functions. The\n      purpose is to identify steps in the cancer development process that may serve as targets for\n      treatment and to test various therapies for current and future cancer treatment clinical\n      trials.\n\n      Individuals 18 years of age and older with cancer or a pre-cancerous condition, such as\n      colon polyps or cervical dysplasia, are eligible for this study, as are patients at high\n      risk for cancer. In addition, patients who do not have cancer but require surgery, biopsy or\n      other procedure for another medical reason may be included as normal specimen donors.\n\n      Participants will have about 40 milliliters (3 tablespoons) of blood drawn upon entering the\n      study and additional 40-ml samples drawn periodically during the course of treatment. No\n      more than 120 ml of blood will be drawn over a 12-month period. Some patients may require a\n      surgical procedure or biopsy (removal of tumor tissue) for medical reasons or as part of\n      their enrollment in a research treatment study. In such cases, a portion of the specimens\n      collected during those procedures will be used for the research studies in this protocol."
        }, 
        "brief_title": "Collection of Blood, Bone Marrow, Tumor or Tissue Samples", 
        "completion_date": "April 2012", 
        "condition": [
            "Neoplasms", 
            "Precancerous Conditions"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Precancerous Conditions"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients will be evaluated at NNMC Clinics.  Blood samples may be collected at the initial\n      visit and at follow-up visits.  Tumor samples may be obtained by fine needle aspirate, by\n      removal of pleural or peritoneal fluid, or by excisional biopsy, or other procedure.  In\n      general, biopsy tissue will be obtained as an additional sample at the time of a medically\n      indicated procedure.  In some cases, a biopsy may be performed only to obtain a research\n      sample providing the tumor is accessible with a minimal risk to the patient.  Specific risks\n      will be described in a separate consent to be obtained at the time of the biopsy.  Tumor\n      samples and blood samples will be processed and/or stored for use in research efforts in the\n      laboratories of the Medical Oncology Branch, Experimental Transplant and Immunology Branch,\n      or Genetics Branch, Center for Cancer Research, NCI at Navy and NIH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have a performance status of ECOG greater than or equal to 3 for admission\n        to this protocol.\n\n        Subjects must be at least 18 years old.\n\n        Patients with any malignancy, high-risk, pre-malignant condition (for example, colonic\n        polyps, cervical dysplasia, atypical ductal hyperplasia or oral leukoplakia), undergoing\n        reduction mammoplasty or prophylactic mastectomy are eligible.\n\n        Patients requiring a surgical procedure for any medical indication can be included on\n        study.  These patients would be considered normal donors (no diagnosis of cancer).\n\n        Patients requiring biopsy or any procedure for any medical indication can be included on\n        study.  These patients will be considered normal donors (no diagnosis of cancer).\n\n        Patients not requiring biopsy for a medical indication can be included on the study solely\n        for the purpose of obtaining research samples, including blood, pleural fluid, or\n        peritoneal fluid, or biopsy samples, providing the biopsy or aspiration procedure is of\n        minimal risk, i.e., fine needle aspirate, bone marrow aspirate, or excisional biopsy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00896805", 
            "nct_id": "NCT00043615", 
            "org_study_id": "020258", 
            "secondary_id": "02-C-0258"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Angiogenesis", 
            "Drug Resistance", 
            "Signal Transduction", 
            "EGFR", 
            "Survival Factors", 
            "Malignancy", 
            "Pre-Cancer Condition", 
            "Cancer Risk"
        ], 
        "lastchanged_date": "April 11, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889"
                    }, 
                    "name": "National Naval Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Acquisition of Blood, Bone Marrow, Tumor, or Tissue Samples", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Kevin A Camphausen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043615"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "National Naval Medical Center": "38.985 -77.095"
    }
}