{
    "clinical_study": {
        "@rank": "136428", 
        "acronym": "PHLAME", 
        "brief_summary": {
            "textblock": "Promoting Healthy Lifestyles: Alternative Models' Effects (PHLAME) is a research study to\n      evaluate and compare two ways to promote healthy behaviors, (regular physical activity, less\n      than 30% calories from fat, 5 or more servings of fruits plus vegetables each day and\n      maintain a healthy weight). Unhealthy nutrition practices and sedentary (inactive)\n      lifestyles are the two most common harmful behaviors in the United States. Our two health\n      promotion methods are 1) a team-based approach and 2) a one-on-one approach involving\n      meetings with a health counselor. A third group only receives the same evaluation and their\n      results and is the control group.  Study participants are firefighters from 36 fire stations\n      in Oregon and Washington.\n\n      The goals of the study are increased physical activity and fitness, improved nutrition, and\n      improved energy balance (reduced body fat). Changes in these factors can help lower risks\n      for heart disease, some types of cancer, diabetes, hypertension and musculoskeletal\n      injuries. Results from PHLAME will provide information on how best to help adults achieve\n      and maintain healthy lifestyles."
        }, 
        "brief_title": "Promoting Healthy Lifestyles Among Firefighters", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Cancer", 
            "Physical Activity", 
            "Nutrition"
        ], 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, controlled trial to implement and prospectively assess and compare the\n      usefulness of two means to promote healthy behaviors. Subjects are fire fighters who are\n      assigned to one of two interventions or the control condition using a balanced randomization\n      by fire station. The two health promotion interventions are 1) a team-based intervention and\n      2) a one-on-one intervention with a health counselor. The team intervention is based on\n      social-learning theory, with all members of the social unit simultaneously participating.\n      The one-on-one intervention uses a transtheoretical model and motivational interviewing\n      techniques at the individual level.\n\n      The targeted outcomes are increased physical activity and fitness, improved nutrition (more\n      than 5 servings of fruits and vegetables and less than 30 percent of calories as fat), and\n      improved energy balance (healthy body weight). Secondary outcomes include increased measures\n      of endurance, strength, flexibility, and back fitness; reduced LDL levels; decreased\n      abdominal obesity; and enhanced quality of life. Changes in these outcome measures can help\n      lower risks for heart disease, some types of cancer, diabetes, hypertension and\n      musculoskeletal injuries.\n\n      We will assess program effects at the station and individual level. We will analyze the\n      hierarchical data (fire fighters nested at fire stations) using linear modeling and use\n      latent growth modeling to examine change over time. In addition, we will use covariance\n      structure models to identify constructs and latent paths among constructs that affect\n      outcomes. Our large data set, nested study design, and prospective longitudinal assessment\n      make these newer modeling techniques well suited for our data analysis. Results from PHLAME\n      will provide information on health behavior change and health promotion for adults."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All fit-for-duty fire fighters from Portland, OR, Salem, OR, Camas, WA, Battleground,\n             WA and Brush Prairie, WA.\n\n        Exclusion Criteria:\n\n          -  Fire fighters who are planning on leaving employment within 1 year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "August 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006181", 
            "org_study_id": "R01 AR45901", 
            "secondary_id": [
                "R01AR045901", 
                "NIAMS-058"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Team-based intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "One-on-one intervention", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health behavior change", 
            "Motivational interviewing", 
            "Motivational enhancement", 
            "Health counseling", 
            "Team intervention", 
            "One-on-one intervention", 
            "Physical activity", 
            "Exercise", 
            "Nutrition", 
            "Health assessments", 
            "Strength", 
            "Flexibility", 
            "Percent body fat", 
            "Social-learning theory", 
            "PHLAME", 
            "Fire fighters", 
            "Fire stations", 
            "Cancer", 
            "Cardiovascular diseases"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97201"
                }, 
                "name": "Oregon Health & Science University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHLAME: Promoting Healthy Lifestyles: Alternative Models' Effects", 
        "overall_official": {
            "affiliation": "Oregon Health and Science University", 
            "last_name": "Diane L. Elliot, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "citation": "American College of Sports Medicine. Guidelines for Exercise Testing and Prescription. 5th ed. Williams & Wilkins, 1995."
            }, 
            {
                "PMID": "2355825", 
                "citation": "[No authors listed] American College of Sports Medicine position stand. The recommended quantity and quality of exercise for developing and maintaining cardiorespiratory and muscular fitness in healthy adults. Med Sci Sports Exerc. 1990 Apr;22(2):265-74."
            }, 
            {
                "PMID": "8279423", 
                "citation": "Hankin JH, Wilkens LR. Development and validation of dietary assessment methods for culturally diverse populations. Am J Clin Nutr. 1994 Jan;59(1 Suppl):198S-200S."
            }, 
            {
                "PMID": "2303658", 
                "citation": "Kristal AR, Shattuck AL, Henry HJ. Patterns of dietary behavior associated with selecting diets low in fat: reliability and validity of a behavioral approach to dietary assessment. J Am Diet Assoc. 1990 Feb;90(2):214-20."
            }, 
            {
                "PMID": "7644957", 
                "citation": "Mayer T, Gatchel R, Betancur J, Bovasso E. Trunk muscle endurance measurement. Isometric contrasted to isokinetic testing in normal subjects. Spine. 1995 Apr 15;20(8):920-6; discussion 926-7."
            }, 
            {
                "citation": "National Research Council. National Academy of Sciences. Diet and Health: Implications for Reducing Chronic Disease Risk. 1989. Washington, DC: National Academy Press."
            }, 
            {
                "PMID": "9155212", 
                "citation": "Ni Mhurchu C, Margetts BM, Speller VM. Applying the stages-of-change model to dietary change. Nutr Rev. 1997 Jan;55(1 Pt 1):10-6. Review."
            }, 
            {
                "PMID": "8426621", 
                "citation": "Paffenbarger RS Jr, Hyde RT, Wing AL, Lee IM, Jung DL, Kampert JB. The association of changes in physical-activity level and other lifestyle characteristics with mortality among men. N Engl J Med. 1993 Feb 25;328(8):538-45."
            }, 
            {
                "PMID": "9149896", 
                "citation": "Shannon J, Kristal AR, Curry SJ, Beresford SA. Application of a behavioral approach to measuring dietary change: the fat- and fiber-related diet behavior questionnaire. Cancer Epidemiol Biomarkers Prev. 1997 May;6(5):355-61."
            }, 
            {
                "PMID": "7965210", 
                "citation": "Thompson FE, Byers T. Dietary assessment resource manual. J Nutr. 1994 Nov;124(11 Suppl):2245S-2317S. Review. No abstract available."
            }, 
            {
                "PMID": "1595579", 
                "citation": "Wing RR, Jeffery RW, Burton LR, Thorson C, Kuller LH, Folsom AR. Change in waist-hip ratio with weight loss and its association with change in cardiovascular risk factors. Am J Clin Nutr. 1992 Jun;55(6):1086-92."
            }, 
            {
                "citation": "Moe EL, Elliot DL, Goldberg L, Kuehl KS, Duncan TE, Johnson RKR, DeFrancesco CA, Dulacki KN, Onsanit A. The PHLAME (Promoting Healthy Lifestyles: Alternative Models' Effects) Program: Pilot Year Findings. Poster presentation at Sixth International Congress of Behavioral Medicine, 15-18 November 2000, Brisbane, Australia."
            }, 
            {
                "citation": "Kuehl K, Elliot D, Goldberg L, Moe E, Johnson R, McGinnis W, Duncan T. PHLAME. Promoting Healthy Lifestyles: Alternative Models' Effects. Poster presentation at the National Cancer Institute's Health Promotion Branch Second Annual Meeting of Nutrition and Health Behavior Change Grantees, 9-10 September 2000, Washington, DC."
            }, 
            {
                "citation": "Elliot D, Goldberg L, Kuehl K, Moe E, Johnson R, Butterworth S. PHLAME. Promoting Healthy Lifestyles: Alternative Models' Effects. Poster presentation at the Redmond Foundation's Fifteenth Symposium on the Occupational Health and Hazards of the Fire Service, 22-26 August 1999."
            }, 
            {
                "PMID": "1414934", 
                "citation": "Zamboni M, Armellini F, Sheiban I, De Marchi M, Todesco T, Bergamo-Andreis IA, Cominacini L, Bosello O. Relation of body fat distribution in men and degree of coronary narrowings in coronary artery disease. Am J Cardiol. 1992 Nov 1;70(13):1135-8."
            }, 
            {
                "citation": "Greene G, Peterson K, Elliot D, Domas A, Toobert D, Resnicow K, Clark P, Breger R, Rossi S, Williams G, Nebeling L. Behavioral Change Consortium Dietary Validation Studies. Poster presentation at ISBNPA 2002 Annual Meeting, Seattle, Washington."
            }, 
            {
                "citation": "Goldschmidt MH, Elliot DL, Goldberg L, Moe E. Do carbohydrate cravers really differ? Poster session presented at the Second Scientific Meeting of the American Association of Health Behavior, Napa Valley, CA, March, 2002."
            }, 
            {
                "citation": "Goldschmidt MH, Elliot DL, Goldberg L, Moe E. More than mood: Is carbohydrate craving related to physical health? Poster session presented at the 2002 Annual Meeting of the American College of Sports Medicine, St. Louis, MO, May 2002."
            }, 
            {
                "citation": "Onsanit A, Elliot DL, Goldberg L, Kuehl KS, Moe EL, Duncan TE, Johnson RKR, DeFrancesco CA, Dulacki KN, Dolen S. PHLAME: Hot New Means to Change Behavior. Abstract and poster presented to the Oregon Chapter of the American College of Physicians- American Society of Internal Medicine, Nov. 2, 2000."
            }, 
            {
                "PMID": "12408203", 
                "citation": "Moe EL, Elliot DL, Goldberg L, Kuehl KS, Stevens VJ, Breger RK, DeFrancesco CL, Ernst D, Duncan T, Dulacki K, Dolen S. Promoting Healthy Lifestyles: Alternative Models' Effects (PHLAME). Health Educ Res. 2002 Oct;17(5):586-96."
            }, 
            {
                "PMID": "14977155", 
                "citation": "Elliot DL, Goldberg L, Duncan TE, Kuehl KS, Moe EL, Breger RK, DeFrancesco CL, Ernst DB, Stevens VJ. The PHLAME firefighters' study: feasibility and findings. Am J Health Behav. 2004 Jan-Feb;28(1):13-23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006181"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "Diane Elliot", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "Oregon Health & Science University": "45.523 -122.676"
    }
}