{
    "clinical_study": {
        "@rank": "124615", 
        "brief_summary": {
            "textblock": "To conduct a 25-year follow-up of the surviving participants in the Western Collaborative\n      Group Study, the first large prospective study of coronary heart disease risk factors to\n      incorporate direct assessment of Type A behavior."
        }, 
        "brief_title": "Western Collaborative Group Study (WCGS): 25-Year Follow-up of Cardiovascular Disease Morbidity and Mortality", 
        "completion_date": "June 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The WCGS began in 1960 with 3,524 male volunteers who were employed by 11 California\n      companies.  Subjects were 39 to 59 years old and free of heart disease as determined by\n      electrocardiogram.  After the initial screening, the study population dropped to 3,154 and\n      the number of companies to 10 because of various exclusions.  The cohort comprised both\n      blue- and white-collar employees.  At baseline the following information was collected:\n      socio-demographic including age, education, marital status, income, occupation; physical and\n      physiological including height, weight, blood pressure, electrocardiogram, and corneal\n      arcus; biochemical including cholesterol and lipoprotein fractions; medical and family\n      history and use of medications; behavioral data including Type A interview, smoking,\n      exercise, and alcohol use.  Later surveys added data on anthropometry, triglycerides,\n      Jenkins Activity Survey, and caffeine use.  Average follow-up continued for 8.5 years with\n      repeat examinations.  During the 8.5 year follow-up, coronary heart disease occurred in 257\n      of the initially disease-free group, of whom 50 died of coronary heart disease.  There were\n      90 non-coronary disease deaths.  Multiple logistic analyses confirmed the roles of blood\n      pressure, serum cholesterol and cigarette smoking as risk factors.  The study also found\n      that Type A behavior, as assessed by a Structured Interview, was associated independently\n      with the risk of coronary heart disease and constituted a 2:1 risk.\n\n      In 1982, Dr. Richard Brand and Dr. David Ragland at the School of Public Health, University\n      of California at Berkeley, conducted a Mortality Follow-up of the 3,014 WCGS subjects living\n      in 1969.  The purpose of the 1982 follow-up was to locate the original participants,\n      determine vital status, and obtain information about the health status of the participants\n      who were still alive, and cause of death of participants who had died between 1969 and 1982.\n       All individuals contacted were asked to participate in the proposed 25-year follow-up\n      physical examination.  At that time in 1983 there were 2,534 surviving subjects.  All data\n      gathered by the 1982 Mortality Follow-up were used in the 25-year follow-up.\n\n      DESIGN NARRATIVE:\n\n      The follow-up evaluated the power of cardiovascular disease risk factors, as measured in\n      1960, to predict coronary heart disease morbidity and mortality over 25 years and to predict\n      stroke.  It also evaluated the power of changes in cardiovascular disease risk factors as\n      observed across the seven repeat exams from 1960 to 1969, to predict long-term morbidity and\n      mortality and provided the basis for a potential future follow-up of an aging cohort.\n\n      The 25-year follow-up extended the existing database by adding current risk factor status\n      and cardiovascular disease morbidity data collected by physical examinations and personal\n      interviews.  The new data included  physical, physiological, and biochemical variables,\n      health behavior, medical and family history, and Type A behavior.  Existing mortality\n      records were updated and used to determine cause of death and, where possible, the extent of\n      cardiovascular pathology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005174", 
            "org_study_id": "1051"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3474993", 
                "citation": "Fox BH, Ragland DR, Brand RJ, Rosenman RH. Type A behavior and cancer mortality. Theoretical considerations and preliminary data. Ann N Y Acad Sci. 1987;496:620-7."
            }, 
            {
                "citation": "Rosenman RH: An Update on the Type A Behavior Pattern and its Relationship to Coronary Artery Disease. Perspect Lipid Disorders, 5:4-9, 1987"
            }, 
            {
                "citation": "Rosenman RH: Der Einfluss von Angst Oder Angstfreiheit Auf das Kreislaufsystem. In: Nutzinger DO, Pfersmann D, Welan T, and Zapotoczky HG, (Eds.), Herzphobie: Klassifikation, Diagnostik und Therapie. Stuttgart: Ferdinand Enre Verlag, 1987"
            }, 
            {
                "citation": "Rosenman RH. Type A Behavior and Hypertension. In: Julius S, Bassett DR, (Eds.), Handbook of Hypertension, Vol. 9, Behavioral Factors in Hypertension. Elsevier Science, 1987"
            }, 
            {
                "citation": "Rosenman RH, Chesney MA: Behavioral and Pharmacological Modification of Coronary-Prone Type A Behaviors. Directions in Psychiatary. Vol. 4, Lesson 12. New York, Hatherleigh Company, Ltd., 1984"
            }, 
            {
                "citation": "Rosenman RH, Swan GE: Some Reflections on Type A Behavior, Psychiatr Times, 5:Ni.3, March 1988"
            }, 
            {
                "PMID": "3375406", 
                "citation": "Carmelli D, Rosenman RH, Swan GE. The Cook and Medley HO scale: a heritability analysis in adult male twins. Psychosom Med. 1988 Mar-Apr;50(2):165-74."
            }, 
            {
                "citation": "Rosenman RH, Swan GE: Some Relationships of Contrasting Emotions to Cardiovascular Disorders. Stress Med, 4:27-32, 1988"
            }, 
            {
                "PMID": "2762484", 
                "citation": "Swan GE, Carmelli D, Rosenman RH. Psychological correlates of two measures of coronary-prone hostility. Psychosomatics. 1989 Summer;30(3):270-8."
            }, 
            {
                "PMID": "7779314", 
                "citation": "La Rue A, Swan GE, Carmelli D. Cognition and depression in a cohort of aging men: results from the Western Collaborative Group Study. Psychol Aging. 1995 Mar;10(1):30-3."
            }, 
            {
                "PMID": "7835690", 
                "citation": "Palmer CG, Wolkenstein BH, La Rue A, Swan GE, Smalley SL. Commingling analysis of memory performance in elderly men. Genet Epidemiol. 1994;11(5):443-9."
            }, 
            {
                "PMID": "1753265", 
                "citation": "Carmelli D, Halpern J, Swan GE, Dame A, McElroy M, Gelb AB, Rosenman RH. 27-year mortality in the Western Collaborative Group Study: construction of risk groups by recursive partitioning. J Clin Epidemiol. 1991;44(12):1341-51."
            }, 
            {
                "PMID": "1930755", 
                "citation": "Swan GE, Dame A, Carmelli D. Involuntary retirement, Type A behavior, and current functioning in elderly men: 27-year follow-up of the Western Collaborative Group Study. Psychol Aging. 1991 Sep;6(3):384-91."
            }, 
            {
                "PMID": "2010260", 
                "citation": "Carmelli D, McElroy MR, Rosenman RH. Longitudinal changes in fat distribution in the Western Collaborative Group Study: a 23-year follow-up. Int J Obes. 1991 Jan;15(1):67-74."
            }, 
            {
                "PMID": "1593510", 
                "citation": "Swan GE, Carmelli D, Dame A, Rosenman RH, Spielberger CD. The Rationality/Emotional Defensiveness Scale--II. Convergent and discriminant correlational analysis in males and females with and without cancer. J Psychosom Res. 1992 May;36(4):349-59."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005174"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}