{
    "clinical_study": {
        "@rank": "148255", 
        "brief_summary": {
            "textblock": "This study will examine and compare brain changes during decision-making in healthy\n      adolescents and adolescents who are anxious or depressed. The findings may provide a better\n      understanding of mechanisms that lead to depression or anxiety.\n\n      Adolescents between 9 and 17 years of age and adults between 20 and 40 years of age in the\n      following categories will be enrolled in this study:\n\n        -  Healthy adults\n\n        -  Healthy adolescents\n\n        -  Adolescents with major depression\n\n        -  Adolescents with anxiety disorder (generalized anxiety disorder, social phobia, or/and\n           separation anxiety disorder)\n\n      The study involves three visits, as follows:\n\n      Visit 1\n\n      Visit 1 consists of three parts for both child and adult participants:\n\n        -  Part 1: Staff will meet with participants for a standard psychiatric interview, which\n           will include questions about the participants    feelings, experiences and behavior\n           both past and present. For adolescent participants, staff will meet with the child\n           alone, the parent alone, and the child and parent together.\n\n        -  Part 2: Participants will perform a series of simple tasks involving shapes, letters,\n           and numbers. They will have a medical history, physical examination and blood draw. In\n           addition, adolescents will have a urine drug test.\n\n        -  Part 3: Adults and those adolescents who will undergo magnetic resonance imaging (MRI)\n           in Visit 3 will receive training to familiarize them with the procedure.\n\n      Visit 2\n\n        -  Adolescents will again be asked standardized questions regarding their feelings,\n           experiences and behavior, and will then perform a series of simple decision-making\n           tasks on a computer.\n\n        -  Adults will undergo MRI scanning, as described below in Visit 3 for adolescents. This\n           concludes the participation of adults in the study.\n\n      Visit 3\n\n      Adolescents will have one of the following two procedures:\n\n      - Decision-making task using a computer. Small electrodes will be placed on the child   s\n      wrists, face and fingers to monitor muscle tone and skin humidity during the task.\n\n      Or\n\n        -  MRI, a test that uses a strong magnetic field and radio waves to show changes in brain\n           function. During the scan, the participant lies on a table in a space enclosed by a\n           metal cylinder (the MRI scanner). The procedure takes 60-90 minutes; subjects must lie\n           still for 10-15 minutes at a time. During imaging, the subject will be asked to perform\n           a decision-making task on a computer."
        }, 
        "brief_title": "Reward-Related Processes and Brain Function", 
        "condition": [
            "Depression", 
            "Anxiety Disorders", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Impaired motivated behaviors, including aspects of decision-making and reward-related\n      processes, lie at the root of maladaptive behavior in many psychiatric disorders, including\n      major depression (MD).  Little is known of the cognitive and neural mechanisms that underlie\n      MD in adolescents.  Adolescence is a key period during which many psychiatric disorders\n      first emerge, and studies during this developmental stage may provide a unique window to\n      address primary deficits associated with the disorders. In particular, major depression\n      shows a marked increase in prevalence at adolescence.  Data from family-based and\n      longitudinal studies suggest that anxiety disorders (AD), often preceding MD, may index\n      childhood vulnerabilities for the development of MD.  The concomitant examination of MD and\n      AD can help interpret these findings.  We propose to examine, in adolescents, the manner in\n      which the various elemental emotional-cognitive processes are differentially affected in MD\n      and AD compared to healthy controls.  This investigation will be done in two phases.  In\n      Phase I, using fMRI, we will test two tasks in the decision-making model of gambling that\n      have similarly been tested in adults in a group of healthy adolescents and healthy adults.\n      This phase will serve as a test of the feasibility and validity of using these tasks in\n      adolescents, and will provide normative developmental data by comparing healthy adults with\n      healthy adolescents.  In addition to showing the feasibility of using these tasks in normal\n      adolescents, we will also test task performance behaviorally in healthy, anxious and\n      depressed adolescents.  Measures will include psychophysiological and eye tracking measures,\n      and behavioral variables.  Once task performance is well characterized behaviorally, we will\n      conduct in Phase II an fMRI study in independent groups of depressed and anxious adolescents\n      and compare the findings with those obtained in healthy adolescents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age: Subjects will be males and females, 9-17 and 20-40 years of age.\n\n        Psychiatric history: Subjects in Group 3, and 4 will be diagnosed with current MD, and\n        current AD (generalized anxiety disorder, social phobia, or/and separation anxiety\n        disorder) respectively, based on k-SADS interviews of parents and adolescents for minors\n        (less than 18 years old), and SCID for adults. History of anxiety disorders in individuals\n        with MD is acceptable, if current symptoms are mild or absent.  Similarly, history of\n        depression in individuals with AD is acceptable, if current symptoms are mild or absent.\n        AD and MD patients should have a CGAS less than 70.\n\n        Medication status: No history of medication treatment or use of an SSRI greater than one\n        month prior to entering the study and fluoxetine greater than six months prior to entering\n        the study.\n\n        EXCLUSION CRITERIA:\n\n        Because factors such as psychiatric disease, or CNS disease, can influence functional\n        brain activity, and pregnancy precludes participation in fMRI studies, these factors are\n        exclusionary.\n\n        Psychiatric disease: Any current history of an axis I diagnosis other than adjustment\n        disorder, simple phobia, Social Phobia, Separation Anxiety, dysthymia, GAD and MD is\n        exclusionary. Subjects will be assessed using DSM-IV criteria via standardized psychiatric\n        interviews conducted by trained examiners (K-SADS in minors and SCID in adults). Any\n        current suicidal ideation, and severe ADHD requiring pharmacotherapy will be exclusionary.\n\n        History of Drug Abuse: Axis I diagnoses of substance use disorders will be exclusionary.\n\n        Severe acute and chronic medical illnesses.\n\n        CNS disease: history of brain abnormalities (e.g., neoplasms, subarachnoid cysts),\n        cerebrovascular disease, infectious disease (e.g., abscess), or other neurological\n        disease, or history of head trauma (defined as loss of consciousness greater than 3 min).\n\n        IQ lower than 70.\n\n        Metal or electronic objects: Metal plates, certain types of dental braces, cardiac\n        pacemakers, etc., that are sensitive to electromagnetic fields contraindicate MRI scans.\n\n        Claustrophobia: subjects will be questioned about potential discomfort in being in an\n        enclosed space, such as an MRI scanner.\n\n        Pregnancy status:  Because of the potential effects of hormonal changes on brain function\n        as well as the unknown effects of electromagnetic field on the fetus, pregnancy is an\n        exclusion criteria.  Sexually mature female participants must have a negative serum\n        pregnancy test performed within 24 hours of the fMRI scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "241", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 15, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029588", 
            "org_study_id": "020092", 
            "secondary_id": "02-M-0092"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Emotional Context", 
            "Decision-Making", 
            "Affective Neuroscience", 
            "Neuroimaging", 
            "Adolescents and Adults", 
            "Anxiety", 
            "Anxiety Disorder", 
            "GAD", 
            "Adolescents", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-M-0092.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Childrens National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Reward-Related Processes and Brain Function", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Monique Ernst, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10516320", 
                "citation": "Rogers RD, Owen AM, Middleton HC, Williams EJ, Pickard JD, Sahakian BJ, Robbins TW. Choosing between small, likely rewards and large, unlikely rewards activates inferior and orbital prefrontal cortex. J Neurosci. 1999 Oct 15;19(20):9029-38."
            }, 
            {
                "PMID": "10616937", 
                "citation": "Murphy FC, Sahakian BJ, Rubinsztein JS, Michael A, Rogers RD, Robbins TW, Paykel ES. Emotional bias and inhibitory control processes in mania and depression. Psychol Med. 1999 Nov;29(6):1307-21."
            }, 
            {
                "PMID": "8878330", 
                "citation": "Elliott R, Sahakian BJ, McKay AP, Herrod JJ, Robbins TW, Paykel ES. Neuropsychological impairments in unipolar depression: the influence of perceived failure on subsequent performance. Psychol Med. 1996 Sep;26(5):975-89."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029588"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "Childrens National Medical Center": "38.895 -77.036", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}