{
    "clinical_study": {
        "@rank": "11788", 
        "arm_group": [
            {
                "arm_group_label": "Enrollment Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "The intervention consists of training sessions to help prospective VR clients with ARMD successfully enter and complete the vocational rehabilitation (VR) program, and training sessions for a randomly selected group of VR professionals to help them serve VR clients with ARMD more effectively."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The long-term objectives of this research project are to enhance program participation and\n      improve the employment prospects of people with work disability due to arthritis and related\n      musculoskeletal disorders (ARMD) who are actively seeking vocational (job-related)\n      rehabilitation (VR) services.\n\n      This study is designed to compare the employment situations of a group of people receiving a\n      two-part intervention and a group that is not receiving the intervention. The intervention\n      consists of training sessions to help prospective VR clients with ARMD successfully enter\n      and complete the VR program, and training sessions for a randomly selected group of VR\n      professionals to help them serve VR clients with ARMD more effectively."
        }, 
        "brief_title": "Improving Vocational Outcomes in Arthritis", 
        "completion_date": "December 2001", 
        "condition": [
            "Arthritis", 
            "Musculoskeletal Diseases", 
            "Rheumatic Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Musculoskeletal Diseases", 
                "Rheumatic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The long-term objectives of this research project are to enhance program participation and\n      improve the vocational outcomes of people with work disability due to arthritis and related\n      musculoskeletal disorders (ARMD) who are actively seeking vocational rehabilitation\n      services.\n\n      Some researchers think that people with work disability due to ARMD seeking vocational\n      rehabilitation (VR) services who are exposed to an \"agency access intervention\" are more\n      likely to gain entrance to the VR system and be determined eligible for services than are\n      similar people not exposed to the intervention. Further, they think that people with work\n      disability due to ARMD who are determined to be eligible for VR services, and who are\n      exposed to an \"agency enhancement intervention\" while receiving services, are more likely to\n      become and remain employed upon completion of the VR program than are similar people not\n      exposed to the intervention.\n\n      The research design is a randomized, controlled, field experiment comparing the vocational\n      outcomes of a group receiving a two-part intervention to those not receiving the\n      intervention. The design allows us to evaluate separately each component of the\n      intervention. The intervention consists of training sessions to help prospective VR clients\n      with ARMD successfully enter and complete the VR program, and training sessions for a\n      randomly selected group of VR professionals to help them serve VR clients with ARMD more\n      effectively.\n\n      If this intervention strategy can significantly increase (1) VR utilization rates; (2)\n      post-service employment rates; and (3) length of post-service employment in a previously\n      underserved group with historically poor VR outcomes, it could have a significant role in\n      reducing the immense impact, nationally, of work disability due to ARMD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Resident of Alabama\n\n          -  Previously employed\n\n          -  Currently unemployed due to musculoskeletal disability\n\n          -  Feel capable of work\n\n          -  Want to work\n\n        Exclusion Criteria:\n\n          -  Not a resident of Alabama\n\n          -  Unable to work"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "326", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000407", 
            "org_study_id": "P60 AR20614", 
            "secondary_id": [
                "P60AR020614", 
                "NIAMS-024", 
                "Sub: EEHSR3"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Enrollment Intervention", 
                "intervention_name": "Vocational counseling intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Enrollment Intervention", 
                "intervention_name": "Reading materials for control participants", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arthritis and related musculoskeletal disorders (ARMD)", 
            "Vocational rehabilitation (VR)", 
            "Agency enhancement intervention", 
            "Health care service evaluation", 
            "Musculoskeletal disability", 
            "Return to work", 
            "Outcomes research", 
            "Unemployment", 
            "Work disability"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "University of Alabama at Birmingham"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Vocational Outcomes in Arthritis", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Richard S. Maisiak, PhD, MSPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "description": "The long-term objectives of this research project are to enhance program participation and improve the vocational outcomes of people with work disability due to arthritis and related musculoskeletal disorders (ARMD) who are actively seeking vocational rehabilitation services.", 
            "measure": "Improved vocational outcomes", 
            "safety_issue": "No", 
            "time_frame": "baseline to 30 months"
        }, 
        "reference": [
            {
                "citation": "M White, R Maisiak, P Fine and K Straaton. Factors associated with low vocational capability in persons with musculoskeletal work disability. Abstract in Arthritis and Rheumatism, 42(9):S222, 1999."
            }, 
            {
                "citation": "R Maisiak, P Fine, M White and K Straaton. Barriers to participation in state-federal vocational rehabilitation servies for persons with musculoskeletal disability Abstract in Arthritis and Rheumatism, 42(9):S222, 1999."
            }, 
            {
                "citation": "White M, Maisiak R, Overman L, Paolone F, and Fine P. Increased enrollment of persons unemployed due to musculoskeletal disability to vocational rehabilitation services. Arthritis and Rheumatism, 43(9):S285, 2000."
            }, 
            {
                "citation": "Maisiak R, White W, Overman L, Paolone F, and P Fine. Health status (SF-36) barriers to return to work for persons with musculoskeletal disability. Arthritis and Rheumatism, 43(9):S285,2000."
            }, 
            {
                "citation": "Maisiak R, White W, Overman L, Paolone F, and P Fine. Improved return to work for arthritis patients in a supplementary state-federal vocational rehabilitation program. Arthritis and Rheumatism,44(9):S211,2001."
            }, 
            {
                "citation": "White M, Maisiak R, Overman L, Paolone F, and Fine P. Development of a work motivation scale for predicting return to work of arthritis patients. Arthritis and Rheumatism,44(9):S165,2001."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000407"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "University of Alabama at Birmingham": "33.521 -86.802"
    }
}