{
    "clinical_study": {
        "@rank": "55580", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the gene for interleukin-2 into head and neck cancer cells may make the\n      body build an immune response to kill the tumor cells. Drugs used in chemotherapy use\n      different ways to stop tumor cells from dividing so they stop growing or die. It is not yet\n      known whether the interleukin-2 gene is more effective than methotrexate for advanced head\n      and neck cancer.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of the interleukin-2 gene\n      with that of methotrexate in treating patients who have recurrent or refractory stage III or\n      stage IV head and neck cancer."
        }, 
        "brief_title": "Interleukin-2 Gene or Methotrexate in Treating Patients With Recurrent or Refractory Stage III or Stage IV Head and Neck Cancer", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of interleukin-2 gene versus methotrexate in patients\n      with recurrent or refractory squamous cell carcinoma of the head and neck. II. Determine the\n      safety and tolerability of interleukin-2 gene in these patients. III. Compare the quality of\n      life of these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of two\n      treatment arms. Arm I: Patients receive interleukin-2 gene intratumorally on days 1 and 4 of\n      week 1, and then once weekly for 12 weeks in the absence of disease progression or\n      unacceptable toxicity. Arm II: Patients receive methotrexate IV once weekly. Treatment\n      continues in the absence of disease progression or unacceptable toxicity. Quality of life is\n      assessed at the beginning of the study and at weeks 5, 13, 17 and 25. Patients are followed\n      every 2-3 weeks for up to 18 weeks.\n\n      PROJECTED ACCRUAL: A total of 80 patients (40 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent or refractory stage III or IV\n        squamous cell carcinoma of the head and neck Failed first line chemotherapy for advanced\n        or recurrent disease Measurable disease accessible to direct injection Tumor must not be\n        involving major blood vessels or obstructing the airway\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: No active liver disease Transaminases no\n        greater than 3 times upper limit of normal (ULN) Renal: Creatinine no greater than 1.5\n        times ULN OR Creatinine clearance greater than 60 mL/min Cardiovascular: No New York Heart\n        Association class III or IV heart disease Pulmonary: No respiratory disease sufficient\n        enough to influence oxygenation of arterial blood Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception At least 2 weeks since\n        prior infection No concurrent infection No active or clinically relevant viral illness No\n        clinical condition (e.g., effusions or ascites) that would preclude methotrexate\n        administration No known hypersensitivity to antimetabolite chemotherapeutic agents No\n        rheumatic or autoimmune disease No other concurrent malignancies requiring treatment\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior antitumor therapy with recombinant\n        DNA products including viral based gene therapy or bacterial plasmids At least 28 days\n        since prior immunotherapy and at least 14 days since complete recovery At least 14 days\n        since complete recovery from prior antiviral therapy No concurrent hematopoietic growth\n        factors (filgrastim (G-CSF) or sargramostim (GM-CSF)) No concurrent recombinant\n        interleukin-2 therapy Prior G-CSF or GM-CSF adjunct therapy allowed Chemotherapy: See\n        Disease Characteristics At least 28 days since prior chemotherapy and at least 14 days\n        since complete recovery No prior methotrexate Endocrine therapy: No concurrent\n        corticosteroids Radiotherapy: At least 28 days since prior radiotherapy and at least 14\n        days since complete recovery Surgery: No planned surgical resection Other: At least 14\n        days since complete recovery from prior antibiotic therapy No concurrent high dose\n        nonsteroidal antiinflammatories or immunosuppressive drugs At least 30 days since prior\n        investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006033", 
            "org_study_id": "VALENTIS-IL2-2001", 
            "secondary_id": [
                "MCC-12051", 
                "MCC-IRB-5482", 
                "CDR0000068046", 
                "NCI-G00-1810"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gene therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "interleukin-2 gene", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interleukin-2", 
                "Methotrexate"
            ]
        }, 
        "keyword": [
            "recurrent metastatic squamous neck cancer with occult primary", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12051"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Protocol IL-2001: A Multi-Center, Open-Label, Randomized Study of the Efficacy and Safety of Multiple Intratumoral Injections of hIl-2 Plasmid (1.8 mg) Formulated With DOTMA/Cholesterol [Ratio 1:0.5(-/+)] Liposomes in Patients With Unresctable or Recurrent/Refractory Squamous Cell Carcinoma of the Head and Neck", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Thomas V. McCaffrey, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006033"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}