{
    "clinical_study": {
        "@rank": "1712", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of docetaxel in treating patients with\n      advanced solid tumors that have not responded to standard therapy or for which there is no\n      effective therapy."
        }, 
        "brief_title": "Docetaxel in Treating Patients With Solid Tumors and Abnormal Liver Function", 
        "condition": [
            "Breast Cancer", 
            "Head and Neck Cancer", 
            "Lung Cancer", 
            "Ovarian Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Head and Neck Neoplasms", 
                "Lung Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of docetaxel in patients with advanced\n      solid tumors and varying degrees of liver dysfunction. II. Determine the effects of liver\n      dysfunction in these patients on the plasma pharmacokinetics and pharmacodynamics of this\n      therapy. III. Determine the utility of indocyanine green clearance and lidocaine metabolism\n      as indicators of hepatic elimination of docetaxel in these patients.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients are stratified according to\n      liver function (normal vs mild vs moderate vs severe). Patients receive docetaxel IV over 1\n      hour. Courses repeat every 3 weeks in the absence of disease progression or unacceptable\n      toxicity. Patients who achieve complete remission (CR) receive 2 additional courses past CR.\n      Within each abnormal liver function stratum, cohorts of 3-6 patients receive escalating\n      doses of docetaxel until the maximum tolerated dose is determined. The MTD is defined as the\n      dose preceding that at which 2 of 6 patients experience dose-limiting toxicity. Within each\n      abnormal liver function stratum, more than 6 patients are treated at the MTD, if possible.\n      Patients in the normal liver function stratum are included as control patients and are\n      followed for toxicity, but do not undergo dose escalation. Patients are followed for\n      survival.\n\n      PROJECTED ACCRUAL: A maximum of 45 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven solid tumor that is refractory to standard\n        therapy or for which no standard therapy exists Eligible tumors, include, but are not\n        limited to, the following: Breast Ovarian Head and neck Non-small cell lung cancer\n        Abnormal liver function Control patients with normal liver function are enrolled Brain\n        metastases allowed if controlled by radiotherapy or surgery and neurologic status\n        currently stable Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Not specified Menopausal status: Not\n        specified Performance status: Karnofsky 50-100% Life expectancy: At least 1 month\n        Hematopoietic: Neutrophil count at least 1,500/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 9 g/dL OR Hematocrit at least 35% Hepatic: See Disease Characteristics\n        No active acute hepatitis Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine\n        clearance at least 60 mL/min Cardiovascular: No concurrent cardiovascular disease that is\n        poorly controlled with currently available treatment or of such severity as to preclude\n        study Pulmonary: No concurrent pulmonary disease that is poorly controlled with currently\n        available treatment or of such severity as to preclude study Other: No other concurrent\n        illness (e.g., CNS disease) that is poorly controlled with currently available treatment\n        or of such severity as to preclude study No severe infection requiring treatment Not\n        pregnant Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior bone marrow transplantation\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for mitomycin or\n        nitrosoureas) and recovered Endocrine therapy: Not specified Radiotherapy: See Disease\n        Characteristics At least 4 weeks since prior radiotherapy and recovered No prior\n        radiotherapy to more than 25% of bone marrow Surgery: See Disease Characteristics\n        Recovered from major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002901", 
            "org_study_id": "CDR0000065241", 
            "secondary_id": [
                "U01CA062505", 
                "P30CA033572", 
                "CHNMC-PHI-08", 
                "CHNMC-IRB-96118", 
                "LAC-USC-PHI-08", 
                "NCI-T96-0028H"
            ]
        }, 
        "intervention": {
            "intervention_name": "docetaxel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer", 
            "recurrent non-small cell lung cancer", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "stage IV nasopharyngeal cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer", 
            "unspecified adult solid tumor, protocol specific", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "ovarian stromal cancer", 
            "stage III ovarian germ cell tumor", 
            "stage IV ovarian germ cell tumor", 
            "recurrent ovarian germ cell tumor", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage III basal cell carcinoma of the lip", 
            "stage III verrucous carcinoma of the oral cavity", 
            "stage III mucoepidermoid carcinoma of the oral cavity", 
            "stage III adenoid cystic carcinoma of the oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage IV basal cell carcinoma of the lip", 
            "stage IV verrucous carcinoma of the oral cavity", 
            "stage IV mucoepidermoid carcinoma of the oral cavity", 
            "stage IV adenoid cystic carcinoma of the oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "recurrent basal cell carcinoma of the lip", 
            "recurrent verrucous carcinoma of the oral cavity", 
            "recurrent mucoepidermoid carcinoma of the oral cavity", 
            "recurrent adenoid cystic carcinoma of the oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage III lymphoepithelioma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage IV lymphoepithelioma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "recurrent lymphoepithelioma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage III lymphoepithelioma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "stage IV lymphoepithelioma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "recurrent lymphoepithelioma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage III verrucous carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "stage IV verrucous carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "recurrent verrucous carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage III inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage III midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage III esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage IV midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage IV esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent inverted papilloma of the paranasal sinus and nasal cavity", 
            "recurrent midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "recurrent esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "borderline ovarian surface epithelial-stromal tumor", 
            "ovarian sarcoma"
        ], 
        "lastchanged_date": "January 11, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CHNMC-PHI-08"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010-3000"
                    }, 
                    "name": "Cancer Center and Beckman Research Institute, City of Hope"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033-0804"
                    }, 
                    "name": "USC/Norris Comprehensive Cancer Center and Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95817"
                    }, 
                    "name": "University of California Davis Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE I STUDY OF TAXOTERE IN PATIENTS WITH ADVANCED MALIGNANCIES AND VARYING DEGREES OF LIVER DYSFUNCTION", 
        "overall_official": {
            "affiliation": "Beckman Research Institute", 
            "last_name": "James H. Doroshow, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002901"
        }, 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Cancer Center and Beckman Research Institute, City of Hope": "34.139 -117.977", 
        "USC/Norris Comprehensive Cancer Center and Hospital": "34.052 -118.244", 
        "University of California Davis Cancer Center": "38.582 -121.494"
    }
}