{
    "clinical_study": {
        "@rank": "38708", 
        "brief_summary": {
            "textblock": "Bone marrow transplants (BMT) are one of the accepted therapies used to treat leukemia.\n      However, BMT have risks of complications.  One potentially life-threatening complication is\n      known as graft-versus-host disease (GVHD).\n\n      The GVHD is a reaction caused by an incompatibility between donor cells and recipient cells.\n       Antigens found on the recipient   s cells are recognized by the donor   s transplanted\n      white blood cell lymphocytes.  These lymphocytes begin attacking the recipient   s cells and\n      tissues and may lead to death.\n\n      One of the most effective ways to prevent this reaction is to remove the lymphocytes from\n      the transplanted marrow.  Unfortunately, without lymphocytes the recipient   s immune system\n      will be lowered and may result in a relapse of leukemia or an infection.\n\n      Researchers have shown they can perform effective BMT by removing the lymphocytes prior to\n      the transplant and then later adding the lymphocytes back.  This technique can reduce the\n      potential for GVHD and preserve the graft-versus-leukemia (GVL) effect of the transplant.\n\n      In this study researchers plan to use peripheral blood with lymphocytes removed rather than\n      bone marrow.  In order to increase the number of progenitor cells, the cells responsible for\n      correcting the leukemia, donors will receive doses of G-CSF prior to the transplant.  G-CSF\n      (granulocyte colony stimulating factor) is a growth factor that increases the production of\n      progenitor cells in the donor   s blood stream.\n\n      The study will be broken into two parts.  The first part of the study will attempt to\n      determine if peripheral blood with lymphocytes removed can prevent GVHD while preserving the\n      GVL effect of the transplant.\n\n      In the second part of the study, patients that received the transplant will have the\n      lymphocytes added-back on two separate occasions in order reduce the chances of relapse and\n      infection.\n\n      The study is designed to treat up to 55 patients ages 10 to 60 years and follow their\n      progress for 5 years."
        }, 
        "brief_title": "Bone Marrow Transplant Studies for Safe and Effective Treatment of Leukemia", 
        "completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Graft vs Host Disease", 
            "Hematologic Neoplasm", 
            "Leukemia", 
            "Multiple Myeloma", 
            "Myelodysplastic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Graft vs Host Disease", 
                "Leukemia", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "One of the most effective ways of preventing lethal graft-versus-host disease (GVHD) after\n      allogeneic bone marrow transplantation (BMT) for leukemia is to remove T-lymphocytes from\n      the transplanted marrow.  The reduced early mortality from T cell depletion is however\n      offset by an increased risk of leukemic relapse and infection.  We have shown that bone\n      marrow transplants for leukemia depleted of T cells by elutriation and followed by delayed\n      add-back of donor T cells reduces GVHD while preserving an immune response to the\n      hematologic malignancy (the so-called graft-versus-leukemia (GVL) or graft-versus-myeloma\n      effect).  The study highlighted a possible benefit of large doses of marrow progenitor cells\n      on transplant outcome.  GVHD was reduced but not prevented by T cell depletion of the\n      marrow.  The first objective of our BMT studies is to prevent GVHD from the transplant while\n      conserving GVL reactivity.  This is a prerequisite to our second objective of determining\n      the risk of GVHD and the benefit from GVL from add-back of donor lymphocytes.  These studies\n      will provide the basis for a planned trial adding back donor lymphocytes selected in vitro\n      to confer immunity against infectious agents and residual leukemia without causing GVHD.\n\n      In this study we will evaluate the use of T cell depleted peripheral blood progenitor cells\n      (PBPC) (instead of bone marrow) to optimize the stem cell and lymphocyte dose.  Donors will\n      be given G-CSF and their mobilized PBPC harvested by leukapheresis.  To minimize acute GVHD,\n      the transplant will be T cell depleted, using a new technique developed in normal volunteers\n      which improves T cell depletion and reduces stem cell loss (protocol 96-H-0049).  The study\n      has two phases:  The first phase evaluates engraftment and GVHD following T cell depleted\n      PBPC transplants.  Stopping rules will be used to make modifications to the protocol in the\n      event of graft failure.  Cyclosporine will be withdrawn from the protocol if the incidence\n      of acute GVHD is low or absent.  In the second phase patients will receive add-back of donor\n      lymphocytes on day 45 and day 100 post transplant to prevent relapse and confer donor-immune\n      function.  The risk of acute GVHD following this procedure will be determined.  It is\n      planned to treat up to 55 patients aged between 10 and 60 years.  The end points of the\n      study are graft take; acute and chronic GVHD, leukemic relapse, transplant-related and all\n      causes of mortality, cytomegalovirus reactivation and leukemia-free survival.  Patients will\n      be followed for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA-PATIENT:\n\n        Ages 10 to 55 years.\n\n        Chronic myelogenous leukemia, any of these categories:  chronic phase, accelerated phase\n        of blast transformation.\n\n        Acute lymphoblastic leukemia, any of these categories:  Adults (greater than 18 years) in\n        first remission with high risk features (presenting leukocyte count greater than 100,000\n        per cu mm, Karyotypes t9;22, t4, t19, t11, biphenotypic leukemia).  All second remissions,\n        primary induction failure, partially responding or untreated relapse.\n\n        Acute myelogenous leukemia (AML):  AML in first remission Except AML with good risk\n        karyotypes:  AML M3 (t15;17), AML M4Eo (inv 16), AML t(8;21).  All AML in second or\n        subsequent remission, primary induction failure and resistant relapse.\n\n        Myelodysplastic syndromes, any of these categories:  refractory anemia with excess of\n        blasts, transformation to acute leukemia, chronic myelomonocytic leukemia.\n\n        Multiple myeloma following initial disease control with chemotherapy.\n\n        Chronic lymphocytic leukemia (CLL) and prolymphocytic leukemia, in remission or partial\n        remission following fludarabine treatment.  Richter transformation of CLL.\n\n        No major organ dysfunction precluding transplantation.\n\n        DLCO greater than 65 percent predicted.\n\n        Left ventricular ejection fraction:  greater than 40 percent predicted.\n\n        ECOG performance status of 0 or 1.\n\n        Informed consent given.  Informed consent from both parents for minors.\n\n        Women of childbearing age with a negative pregnancy test may participate.\n\n        EXCLUSION CRITERIA - PATIENT:\n\n        Pregnant.\n\n        Age greater than 55 or less than 10.\n\n        ECOG performance of 2 or more.\n\n        Severe psychiatric illness in patient or donor.  Mental deficiency sufficiently severe as\n        to make compliance with the BMT treatment unlikely, and making informed consent\n        impossible.\n\n        Major anticipated illness or organ failure incompatible with survival from BMT.\n\n        DLCO less than 65% predicted.\n\n        Left ventricular ejection fraction:  less than 40% predicted.\n\n        Serum creatinine greater than 3 mg/dl.\n\n        Serum bilirubin greater than 4 mg/dl.\n\n        Transaminases greater than 3 x upper limit of normal.\n\n        HIV positive.\n\n        History of other malignancies except basal cell or squamous carcinoma of the skin,\n        positive PAP smear and subsequent\n\n        negative follow up (patient).\n\n        INCLUSION CRITERIA-DONOR:\n\n        HLA 6/6 or 5/6 matched sibling donor.\n\n        Fit to receive G-CSF and give peripheral blood stem cells (normal blood count,\n        normotensive, no history of stroke).\n\n        Informed consent given.\n\n        EXCLUSION CRITERIA - DONOR:\n\n        Pregnant.\n\n        Severe psychiatric illness.  Mental deficiency sufficiently severe as to make compliance\n        with the BMT treatment unlikely, and making informed consent impossible.\n\n        Donor unfit to receive G-CSF and undergo apheresis.  (Uncontrolled hypertension, history\n        of stroke, thrombocytopenia).\n\n        HIV positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "41", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001623", 
            "org_study_id": "970099", 
            "secondary_id": "97-H-0099"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Allogeneic Bone Marrow Transplant", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Graft-Versus-Leukemia", 
            "Graft vs. Host Disease", 
            "Whole Body Irradiation", 
            "Donor Apheresis", 
            "Cyclophosphamide", 
            "Graft-Versus-Myeloma", 
            "Leukemic Relapse", 
            "Multiple Myeloma", 
            "Acute Myelogenous Leukemia (AML)", 
            "Chronic Myelogenous Leukemia (CML)", 
            "Acute Lymphoblastic Leukemia (ALL)", 
            "Myelodysplastic Syndromes", 
            "Chronic Lymphocytic Leukemia (CLL)"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-H-0099.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "HLA-Matched Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation Followed by T Cell Add-Back for Hematological Malignancies", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "A. John Barrett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To evaluate the feasibility of using G-CSF mobilized donor blood to transplant a predetermined dose of stem cells and T lymphocytes to recipients with hematologic malignacies."
        }, 
        "reference": [
            {
                "PMID": "8874224", 
                "citation": "Mavroudis D, Read E, Cottler-Fox M, Couriel D, Molldrem J, Carter C, Yu M, Dunbar C, Barrett J. CD34+ cell dose predicts survival, posttransplant morbidity, and rate of hematologic recovery after allogeneic marrow transplants for hematologic malignancies. Blood. 1996 Oct 15;88(8):3223-9."
            }, 
            {
                "PMID": "9543057", 
                "citation": "Barrett AJ, Mavroudis D, Tisdale J, Molldrem J, Clave E, Dunbar C, Cottler-Fox M, Phang S, Carter C, Okunnieff P, Young NS, Read EJ. T cell-depleted bone marrow transplantation and delayed T cell add-back to control acute GVHD and conserve a graft-versus-leukemia effect. Bone Marrow Transplant. 1998 Mar;21(6):543-51."
            }, 
            {
                "PMID": "8703800", 
                "citation": "Barrett AJ, Malkovska V. Graft-versus-leukaemia: understanding and using the alloimmune response to treat haematological malignancies. Br J Haematol. 1996 Jun;93(4):754-61. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001623"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}