{
    "clinical_study": {
        "@rank": "26972", 
        "brief_summary": {
            "textblock": "RATIONALE: Interferon gamma may interfere with the growth of cancer cells and may be an\n      effective treatment for melanoma and solid tumors.\n\n      PURPOSE: Phase I trial to study the effectiveness of interferon gamma in treating patients\n      with recurrent or metastatic melanoma or other solid tumors."
        }, 
        "brief_title": "Interferon Gamma in Treating Patients With Recurrent or Metastatic Melanoma or Other Solid Tumors", 
        "condition": [
            "Melanoma (Skin)", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of intratumoral adenovirus vector\n      containing interferon gamma in patients with locally recurrent or metastatic melanoma or\n      other solid tumors. II. Assess the safety and tolerability of this regimen in this patient\n      population. III. Determine the local or distant antitumor effect of this regimen in these\n      patients. IV. Evaluate the biological and immunological effects of this regimen and the\n      extent of local interferon gamma expression in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive adenovirus interferon gamma\n      intratumorally on days 1, 8, and 15. Patients achieving tumoral response may receive\n      additional courses of therapy at the discretion of the investigator. Cohorts of at least 3\n      patients receive escalating doses of adenovirus interferon gamma until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which 3 of 6\n      patients experience dose limiting toxicity. Patients are followed for 3 weeks after\n      treatment.\n\n      PROJECTED ACCRUAL: A minimum of 12 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed malignant melanoma or other solid tumor\n        not amenable to curative therapy Locally recurrent OR Metastatic disease Suitable\n        cutaneous or nodal sites for intratumoral injection No uncontrolled CNS metastases Brain\n        metastases allowed if stereotactically or surgically treated, well controlled, and not\n        requiring systemic corticosteroids\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Hemoglobin at least 10.0 g/dL WBC at least 3,000/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2 times upper limit\n        of normal (ULN) SGPT/SGOT no greater than 3 times ULN Renal: Creatinine no greater than 2\n        times ULN Other: HIV negative No active systemic infection No other serious systemic\n        medical conditions Positive delayed hypersensitivity reaction to at least one of the\n        following antigens: tetanus, candida, mumps, or trichophyton Not pregnant Fertile patients\n        must use effective contraception during and for 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior immunotherapy for\n        melanoma No other concurrent immunotherapy Chemotherapy: At least 3 weeks since prior\n        systemic chemotherapy for melanoma No concurrent chemotherapy Endocrine therapy: No\n        concurrent systemic corticosteroids Radiotherapy: No concurrent radiotherapy Surgery: Not\n        specified Other: No other concurrent investigational therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004016", 
            "org_study_id": "CDR0000067234", 
            "secondary_id": [
                "P30CA011198", 
                "URCC-U2698", 
                "TRANSGENE-TG1041.01", 
                "NCI-G99-1559"
            ]
        }, 
        "intervention": {
            "intervention_name": "recombinant interferon gamma", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-gamma", 
                "Interferons"
            ]
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma", 
            "unspecified adult solid tumor, protocol specific"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/URCC-U2698"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Immunotherapy With Adenovirus-Interferon- Gamma (TG1041) in Patients With Malignant Melanoma", 
        "overall_official": {
            "affiliation": "University of Miami Sylvester Comprehensive Cancer Center", 
            "last_name": "Joseph D. Rosenblatt, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004016"
        }, 
        "source": "University of Rochester", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "University of Rochester Cancer Center": "43.161 -77.611"
    }
}