{
    "clinical_study": {
        "@rank": "32026", 
        "brief_summary": {
            "textblock": "To examine the relationship of specific dietary factors to risk of chronic obstructive\n      pulmonary disease."
        }, 
        "brief_title": "Diet and Chronic Obstructive Pulmonary Disease", 
        "completion_date": "June 2004", 
        "condition": [
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although tobacco smoking is the major environmental risk factor for COPD, only a minority of\n      smokers develops this condition, and it appears that genetic and other environmental factors\n      are important in determining risk. There has been growing interest in the hypothesis that\n      dietary factors modify COPD risk, possibly by protecting against oxidant injury. Available\n      data addressing this hypothesis have a variety of methodological limitations that preclude\n      any firm conclusions. The study was the first to address this hypothesis using data from the\n      Nurses' Health Study, a large, prospective cohort study with detailed dietary assessments\n      and a follow-up interval of sufficient duration to examine incident COPD.\n\n      DESIGN NARRATIVE:\n\n      The study examined the relationship between dietary factors and chronic obstructive\n      pulmonary disease (COPD) among participants in the Nurses' Health Study, an ongoing\n      prospective cohort study of 121,700 women, ages 39-64 in 1985. This cohort had been followed\n      by means of biennial questionnaires which inquired about a variety of topics, including\n      dietary intake (using a validated semi-quantitative food frequency questionnaire) and\n      physician diagnosis of COPD.  In 1998, all participants with a history of COPD were sent a\n      supplementary questionnaire regarding specifics of COPD diagnosis and related topics. The\n      study examined the relation of dietary factors to risk of newly-diagnosed COPD during\n      1985-1998. During this time period, there were approximately 2,100 cases of \"confirmed\" COPD\n      (i.e., physician diagnosis and pulmonary function tests [PFTs] at time of diagnosis or\n      abnormal FEV-I in past year) and \"probable\" COPD (i.e., physician diagnosis and recent\n      respiratory symptoms, but PFTs not known). Preliminary data supported the validity of these\n      case definitions, and this was examined further by reviewing 600 medical records. Likewise,\n      potential under-diagnosis was examined in a random sample of past and current smokers who\n      had never reported COPD or asthma. The specific dietary hypotheses were that high intakes of\n      antioxidants (e.g., vitamin C, vitamin E, and carotenoids), magnesium, potassium, and n-3\n      polyunsaturated fatty acids (e.g., fish oils) decreased risk of COPD, whereas high intakes\n      of specific fatty acids (e.g., linoieic acid) increased risk. The cohort size and 13-year\n      follow-up provided >90 percent power to detect a trend across quintiles of dietary intake.\n      In 1998, among approximately 2,400 prevalent cases with diet data, study investigators\n      addressed a secondary aim: to determine the relation of dietary factors to COPD severity\n      during 1998-2000. COPD severity was assessed by self-report of current medications, recent\n      symptoms, activity limitations, and health care utilization (e.g., emergency room or urgent\n      office visits for COPD exacerbations). The rising prevalence of COPD, particularly among\n      women, along with its high societal cost, makes COPD prevention an important public health\n      goal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006419", 
            "org_study_id": "935"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Carlos Camargo"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12153380", 
                "citation": "Barr RG, Somers SC, Speizer FE, Camargo CA Jr. Patient factors and medication guideline adherence among older women with asthma. Arch Intern Med. 2002 Aug 12-26;162(15):1761-8."
            }, 
            {
                "PMID": "14599730", 
                "citation": "Kim S, Camargo CA Jr. Sex-race differences in the relationship between obesity and asthma: the behavioral risk factor surveillance system, 2000. Ann Epidemiol. 2003 Nov;13(10):666-73."
            }, 
            {
                "PMID": "15451919", 
                "citation": "Rana JS, Mittleman MA, Sheikh J, Hu FB, Manson JE, Colditz GA, Speizer FE, Barr RG, Camargo CA Jr. Chronic obstructive pulmonary disease, asthma, and risk of type 2 diabetes in women. Diabetes Care. 2004 Oct;27(10):2478-84."
            }, 
            {
                "PMID": "14980988", 
                "citation": "Barr RG, Wentowski CC, Grodstein F, Somers SC, Stampfer MJ, Schwartz J, Speizer FE, Camargo CA Jr. Prospective study of postmenopausal hormone use and newly diagnosed asthma and chronic obstructive pulmonary disease. Arch Intern Med. 2004 Feb 23;164(4):379-86."
            }, 
            {
                "PMID": "15888831", 
                "citation": "Griswold SK, Nordstrom CR, Clark S, Gaeta TJ, Price ML, Camargo CA Jr. Asthma exacerbations in north American adults: who are the \"frequent fliers\" in the emergency department? Chest. 2005 May;127(5):1579-86."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006419"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}