{
    "clinical_study": {
        "@rank": "141481", 
        "brief_summary": {
            "textblock": "To longitudinally investigate multigenerational familial clustering of plasma low density\n      lipoprotein cholesterol (LDL-C), with particular emphasis on the influences of apoE\n      genotypes and various 'behaviors'."
        }, 
        "brief_title": "Longitudinal LDL-C Studies in Black and White Families", 
        "completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Elevated concentrations of plasma low density lipoprotein cholesterol (LDL-C), a major risk\n      factor for coronary heart disease, cluster significantly in families. This clustering has\n      been observed in cross-sectional studies in both black and white families, but longitudinal\n      data on the familial clustering of LDL-C are virtually nonexistent.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal study will provide new and important information about changes in the\n      familial low density lipoprotein cholesterol (LDL-C) correlations in black and white\n      families from the period of shared household environments to that of separate households,\n      using families from the Princeton Lipid Research Clinics (LRC) Prevalence (1973-75) and\n      Family Studies (1975-76). The study will also provide important information on changes in\n      individual LDL-C levels over the same 25 year period. The former student participants were\n      six to 18 years of age and are now 32 to 45 years of age; their parents were (largely) 26 to\n      55 years of age and are now 51 to 80 years of age. Plasma LDL-C concentrations in children\n      and adults have been shown to associate with the apolipoprotein (apo) E genotype, with\n      obesity, and with such elective behaviors as diet, cigarette smoking, and physical activity.\n      In the LRC Study, measurements were made of LDL-C, body habitus, elective behaviors, and the\n      family history of cardiovascular disease (CVD). The study will obtain repeat measures of\n      these factors, plus determine the apo E isoforms. Changes in individual LDL-C levels and in\n      familial associations can then be assessed in association with apo E isoforms, body\n      composition, elective behaviors, and family history of CVD. Family members share ranges of\n      body weight, patterns of fat distribution, dietary and smoking habits, and physical activity\n      levels. The extent to which the familial clustering of LDL-C levels is determined by apo E\n      isoforms interacting with the similar levels of obesity, and with the similar behaviors,  is\n      not currently known."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007384", 
            "org_study_id": "957"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center", 
            "last_name": "John Morrison"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15313151", 
                "citation": "Miles MV, Horn PS, Tang PH, Morrison JA, Miles L, DeGrauw T, Pesce AJ. Age-related changes in plasma coenzyme Q10 concentrations and redox state in apparently healthy children and adults. Clin Chim Acta. 2004 Sep;347(1-2):139-44."
            }, 
            {
                "PMID": "15149886", 
                "citation": "Miles MV, Morrison JA, Horn PS, Tang PH, Pesce AJ. Coenzyme Q10 changes are associated with metabolic syndrome. Clin Chim Acta. 2004 Jun;344(1-2):173-9."
            }, 
            {
                "PMID": "12763289", 
                "citation": "Miles MV, Horn PS, Morrison JA, Tang PH, DeGrauw T, Pesce AJ. Plasma coenzyme Q10 reference intervals, but not redox status, are affected by gender and race in self-reported healthy adults. Clin Chim Acta. 2003 Jun;332(1-2):123-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007384"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}