{
    "clinical_study": {
        "@rank": "111165", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not known whether combining chemotherapy with bone marrow\n      transplantation is a more effective treatment for men with germ cell tumors.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with bone marrow transplantation in treating men with relapsed germ cell tumors."
        }, 
        "brief_title": "Combination Chemotherapy With Bone Marrow Transplantation in Treating Men With Germ Cell Tumors", 
        "condition": [
            "Extragonadal Germ Cell Tumor", 
            "Testicular Germ Cell Tumor"
        ], 
        "condition_browse": {
            "mesh_term": "Neoplasms, Germ Cell and Embryonal"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the event-free survival of male patients with germ cell tumors in\n      relapse or first partial remission treated with salvage therapy comprising cisplatin,\n      etoposide, and ifosfamide (PEI) or vinblastine, ifosfamide, and cisplatin (VeIP) with or\n      without high-dose carboplatin, etoposide, and cyclophosphamide, followed by autologous bone\n      marrow and/or peripheral blood stem cell transplantation.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to prior\n      complete remission to first-line treatment (yes vs no), primary site of disease (testicular\n      vs retroperitoneal vs mediastinal), and lung metastases at study entry (yes vs no).\n      Autologous bone marrow and peripheral blood stem cells (PBSC) are harvested. Part I\n      (salvage): Patients are assigned to regimen A if they previously received vinblastine as\n      part of a first-line treatment, such as cisplatin, vinblastine, and bleomycin (PVB) or\n      cisplatin, cyclophosphamide, doxorubicin, vinblastine, and bleomycin (CISCA VB). Patients\n      are assigned to regimen B if they previously received etoposide (VP-16) as part of a\n      first-line treatment, such as bleomycin, VP-16, and cisplatin (BEP). Regimen A: Patients\n      receive cisplatin IV over 2 hours, VP-16 IV over 2 hours, and ifosfamide IV over 1 hour on\n      days 1-5 (PEI). Regimen B: Patients receive cisplatin and etoposide as in regimen A and\n      vinblastine IV on days 1 and 2 (VeIP). Treatment on both regimens continues every 3 weeks\n      for 2 courses. Patients with refractory disease at day 43 are taken off study. Part II:\n      Patients are randomized to 1 of 2 treatment arms. Arm I: Patients receive 2 additional\n      courses of PEI or VeIP. Arm II: Patients receive 1 additional course of PEI or VeIP,\n      followed by 1 course of high-dose carboplatin IV over 2 hours, VP-16 IV over 2 hours, and\n      cyclophosphamide IV over 1 hour on days 1-4. Autologous bone marrow and/or PBSC are\n      reinfused on day 7 of the fourth course for patients on both arms. Patients on both arms\n      with residual disease after the fourth course may undergo surgery.\n\n      PROJECTED ACCRUAL: A total of 280 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of testicular or extragonadal male germ cell tumors\n        Must meet 1 of the following conditions after completion of platinum-based first-line\n        chemotherapy: Complete remission (CR) followed by relapse Partial remission (PR) Prior\n        resection of viable malignancy with elevated tumor markers allowed Initial bulky disease\n        with no CR (significantly reduced but still abnormal in plateau) allowed if there is an\n        increase in biological tumor markers or development of new metastases Seminoma with\n        relapse after CR or PR to cisplatin-based chemotherapy allowed No pure seminoma\n        pre-treated with carboplatin No refractory disease (i.e., documented increase in tumor\n        burden and/or serum tumor marker level during or within 1 month after platinum-containing\n        chemotherapy) CNS involvement allowed\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Sex: Male Performance status: WHO 0-2 OR\n        Karnofsky 50-100% Life expectancy: No limits on life expectancy due to severe\n        non-malignant disease Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Cardiovascular: No severe cardiac disease that would interfere with study\n        therapy Pulmonary: No severe pulmonary disease that would interfere with study therapy\n        Other: HIV negative No severe neurologic or metabolic disease that would interfere with\n        study therapy No psychological, socioeconomic, or geographic circumstances that would\n        preclude study No other concurrent malignancy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Prior radiotherapy for\n        metastatic disease allowed Surgery: See Disease Characteristics Prior surgery for\n        metastatic disease allowed"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002566", 
            "org_study_id": "CDR0000063579", 
            "secondary_id": [
                "FRE-IT94", 
                "FRE-FNCLCC-IT94", 
                "NCI-F94-0019"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinblastine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Isophosphamide mustard", 
                "Cisplatin", 
                "Cyclophosphamide", 
                "Etoposide", 
                "Ifosfamide", 
                "Vinblastine", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "recurrent malignant testicular germ cell tumor", 
            "extragonadal germ cell tumor"
        ], 
        "lastchanged_date": "November 2, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FRE-IT94"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Villejuif", 
                    "country": "France", 
                    "zip": "F-94805"
                }, 
                "name": "Institut Gustave Roussy"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "INTERNATIONAL RANDOMIZED STUDY FOR THE SALVAGE TREATMENT OF GERM CELL TUMOURS", 
        "overall_official": {
            "affiliation": "Gustave Roussy, Cancer Campus, Grand Paris", 
            "last_name": "Jose-Louis Pico, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002566"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNICANCER", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Institut Gustave Roussy": "48.793 2.359"
    }
}