{
    "clinical_study": {
        "@rank": "138083", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of cisplatin and gemcitabine in\n      treating patients with advanced squamous cell cancer of the head and neck that cannot be\n      surgically removed."
        }, 
        "brief_title": "Cisplatin and Gemcitabine in Treating Patients With Advanced Squamous Cell Cancer of the Head and Neck", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Neoplasms, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose limiting toxicity of\n      gemcitabine used in combination with cisplatin in the treatment of squamous cell carcinoma\n      of the head and neck. II. Determine the toxicity profile of this combination treatment in\n      these patients. III. Assess the response rate of treatment in these patients.\n\n      OUTLINE: This is a dose escalation study of gemcitabine. Patients receive gemcitabine as an\n      IV bolus on day 1 every 2 weeks. Cisplatin is administered on day 1 every 2 weeks. In the\n      absence of dose limiting toxicity (DLT) in the first 3 patients treated, subsequent cohorts\n      of 3 patients each receive escalating doses of gemcitabine on the same schedule. If 1 of 3\n      patients in each cohort experiences DLT, an additional 3 patients are enrolled at that same\n      dose level. If 2 of 3 patients experiences DLT in the cohort, then dose escalation ceases\n      and the next lower dose is declared the maximum tolerated dose. Patients are assessed for\n      response every 2 weeks. Patients may continue treatment for up to 9 months or until disease\n      progression.\n\n      PROJECTED ACCRUAL: At least 3 patients will be accrued for phase I and 20-40 patients will\n      be accrued for phase II of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage III or IV squamous cell carcinoma of\n        the head and neck that is surgically unresectable and not curable by radiation therapy\n        Upper aerodigestive tract only Unresectable or recurrent disease following initial therapy\n        with surgery and/or radiation Measurable or evaluable disease\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: SWOG 0-2 Life expectancy: Not\n        specified Hematopoietic: Not specified Hepatic: Bilirubin no greater than 3 times\n        institutional normal Transaminases no greater than 3 times institutional normal Renal:\n        Creatinine clearance greater than 40 mL/min Cardiovascular: Adequate cardiac function No\n        heart failure Pulmonary: Adequate pulmonary function not requiring supplemental oxygen\n        Other: Not pregnant Fertile patients must use adequate contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Not specified Radiotherapy: Prior radiation therapy allowed Surgery:\n        Prior surgery allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003182", 
            "org_study_id": "CDR0000066004", 
            "secondary_id": [
                "HCRN-003", 
                "NCI-V98-1374"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin"
            ]
        }, 
        "keyword": [
            "stage III nasopharyngeal cancer", 
            "stage IV nasopharyngeal cancer", 
            "recurrent nasopharyngeal cancer", 
            "stage III salivary gland cancer", 
            "stage IV salivary gland cancer", 
            "recurrent salivary gland cancer", 
            "salivary gland squamous cell carcinoma", 
            "stage III lip and oral cavity cancer", 
            "stage IV lip and oral cavity cancer", 
            "recurrent lip and oral cavity cancer", 
            "stage III hypopharyngeal cancer", 
            "stage IV hypopharyngeal cancer", 
            "recurrent hypopharyngeal cancer", 
            "stage III laryngeal cancer", 
            "stage IV laryngeal cancer", 
            "recurrent laryngeal cancer", 
            "stage III paranasal sinus and nasal cavity cancer", 
            "stage IV paranasal sinus and nasal cavity cancer", 
            "recurrent paranasal sinus and nasal cavity cancer", 
            "stage III oropharyngeal cancer", 
            "stage IV oropharyngeal cancer", 
            "recurrent oropharyngeal cancer", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/HCRN-003"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66102"
                    }, 
                    "name": "Bethany Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66102"
                    }, 
                    "name": "Heartland Cancer Research Network"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Study Using Cisplatin and Gemcitabine (Gemzar) for Advanced Head and Neck Cancer (Squamous Cell Carcinoma)", 
        "overall_official": {
            "affiliation": "Hope Cancer Institute, Inc.", 
            "last_name": "Raj Sadasivan, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003182"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hope Cancer Institute, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "Bethany Medical Center": "39.114 -94.627", 
        "Heartland Cancer Research Network": "39.114 -94.627"
    }
}