{
    "clinical_study": {
        "@rank": "134720", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting the gene for p53 into a person's brain cells may improve the body's\n      ability to fight cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of p53 gene therapy with SCH-58500 in\n      treating patients who have recurrent, or progressive glioblastoma multiforme, anaplastic\n      astrocytoma, or anaplastic mixed glioma that can be removed during surgery."
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Recurrent or Progressive Brain Tumors", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Estimate the efficiency of tumor cell transduction with adenovirus p53\n      delivered stereotactically to patients with recurrent or progressive resectable glioblastoma\n      multiforme, anaplastic astrocytoma, or anaplastic mixed glioma. II. Determine the maximum\n      tolerated dose of adenovirus p53 delivered stereotactically and with craniotomy in these\n      patients. III. Correlate analysis of predelivery tumor specimen p53 gene status with\n      postdelivery p53 gene status, clinical status, and tumor staging in these patients treated\n      with this regimen. IV. Correlate analysis of postdelivery tumor specimen p53 gene status and\n      local tumor immune response with postdelivery clinical status and tumor imaging in these\n      patients treated with this regimen.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive SCH-58500 via\n      stereotactic injection into the tumor, followed 24-72 hours later by craniotomy. Patients\n      undergo tumor resection, followed by injection of SCH-58500 into the tumor bed during\n      craniotomy. Cohorts of 3-6 patients receive escalating doses of SCH-58500 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose immediately preceding\n      that at which 3 of 3-6 patients experience dose limiting toxicity. Patients are followed at\n      day 28, then every 2 months for 1 year, and then annually thereafter, until another therapy\n      is begun or disease progression is documented.\n\n      PROJECTED ACCRUAL: A total of 21-42 patients will be accrued for this study over 14-27\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven glioblastoma multiforme, anaplastic\n        astrocytoma, or anaplastic mixed glioma Progressive or recurrent disease following\n        radiotherapy (54-64 Gy) and/or chemotherapy Tumor recurrence must have anatomic\n        characteristics that allow safe and reasonable surgical intervention Measurable disease by\n        serial MR or CT imaging No Li-Fraumeni syndrome or known germline defect in p53 gene No\n        radiographically or surgically proven gliomatosis cerebri No tumors requiring immediate\n        excision due to impending neurologic decline\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil count\n        at least 1,000/mm3 Platelet count at least 100,000/mm3 Hematocrit at least 25% Hepatic:\n        Bilirubin less than 1.5 mg/dL SGOT and SGPT less than 2.5 times upper limit of normal\n        (ULN) PT or PTT no greater than ULN Renal: Creatinine no greater than 1.7 mg/dL\n        Cardiovascular: No uncontrolled hypertension No uncontrolled or unstable angina pectoris\n        No uncontrolled cardiac dysrhythmia Other: Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception during and for 6 months after study HIV\n        negative No other active malignancy within the past 5 years except curatively treated\n        basal or squamous cell skin cancer or carcinoma in situ of the cervix No uncontrolled or\n        serious concurrent infection or other serious medical illness that would preclude study\n        therapy No viral syndrome diagnosed within 2 weeks prior to study No other underlying\n        medical condition that would increase risk of study or obscure interpretation of adverse\n        results No active adenoviral infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior biologic therapy\n        and recovered No concurrent biologic therapy Chemotherapy: See Disease Characteristics No\n        more than 1 prior chemotherapy regimen At least 3 weeks since prior chemotherapy (6 weeks\n        for nitrosoureas) and recovered No prior interstitial chemotherapy such as Gliadel wafer\n        implantation for present brain tumor No concurrent chemotherapy Endocrine therapy: At\n        least 3 weeks since prior hormonal therapy and recovered No concurrent hormonal therapy\n        Radiotherapy: See Disease Characteristics No prior brachytherapy for present brain tumor\n        At least 3 months since other prior radiotherapy and recovered No concurrent radiotherapy\n        Surgery: See Disease Characteristics No prior radiosurgery for present brain tumor At\n        least 3 weeks since other prior oncologic surgery No other concurrent oncologic surgery\n        Other: No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004080", 
            "org_study_id": "CDR0000067291", 
            "secondary_id": [
                "NABTT-9703", 
                "JHOC-NABTT-9703"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant adenovirus-p53 SCH-58500", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult mixed glioma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NABTT-9703"
        }, 
        "official_title": "Assessment of the Safety and Transduction Efficiency of SCH58500, An Adenoviral Vector p53 Delivery System, to Patients With Recurrent Malignant Brain Tumors", 
        "overall_official": {
            "affiliation": "Winship Cancer Institute of Emory University", 
            "last_name": "Jeffrey J. Olson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004080"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2001"
    }, 
    "geocoordinates": {}
}