{
    "clinical_study": {
        "@rank": "47105", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe and effective to add interleukin-12\n      (IL-12) to the standard drug combination (paromomycin plus azithromycin) used to treat\n      cryptosporidiosis in AIDS patients. Doctors would like to find out if the combination of\n      IL-12, paromomycin, and azithromycin is more effective than paromomycin and azithromycin\n      alone.\n\n      Cryptosporidiosis is a type of opportunistic (AIDS-related) infection seen in HIV-positive\n      patients as their immune systems weaken. It is caused by a parasite that invades the\n      intestinal tract, and it can cause watery diarrhea, stomach cramps, an upset stomach, or a\n      fever. Antibiotics (paromomycin and azithromycin) are usually used to treat\n      cryptosporidiosis. In this study, doctors will look at the effectiveness of using IL-12.\n      IL-12 is a type of protein naturally produced by certain types of cells of the immune system\n      and is believed to be important for immune function. Doctors hope that IL-12 can help boost\n      the immune system in fighting cryptosporidiosis."
        }, 
        "brief_title": "Treatment of Chronic Cryptosporidiosis in AIDS Patients", 
        "condition": [
            "Cryptosporidiosis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Cryptosporidiosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cryptosporidium parvum, an intracellular protozoan parasite, is a frequent cause of chronic\n      diarrhea in HIV-infected patients, causing significant morbidity and mortality. Highly\n      effective antiparasitic treatment for this infection is not currently available. Paromomycin\n      and azithromycin have some efficacy and have been used in combination in a small number of\n      patients. Immune reconstitution with highly active antiretroviral therapy appears to be the\n      most effective therapy, but this is not possible for all patients. Interferon gamma\n      expression is strongly associated with control of cryptosporidiosis, and IL-12 is the\n      cytokine primarily responsible for stimulation of interferon gamma expression in vivo. It is\n      hoped that treatment with recombinant human IL-12 can result in stimulation of an intestinal\n      cytokine response in AIDS patients with cryptosporidiosis and that response combined with\n      chemotherapy can lead to the elimination of detectable numbers of Cryptosporidium oocysts\n      from the stools.\n\n      All patients receive azithromycin and paromomycin, and patients are randomized to add either\n      IL-12 or placebo. IL-12 (or placebo) injections are given twice a week. Patients take their\n      study medications for 4 weeks. During this time, they will be asked to record bowel\n      movements and any symptoms they experience. Patients return to the clinic at least twice a\n      week to receive IL-12 (or placebo) injections. At Weeks 2 and 4, patients are seen by one of\n      the principal investigators. Blood samples are obtained for viral load measurements and CD4\n      count, as well as routine urinalysis. Patients undergo upper endoscopy with jejunal biopsy\n      and colonoscopy with ileal biopsy between Weeks 2 and 4 of therapy for assays of intestinal\n      cytokine expression. A final clinic visit occurs 12 weeks post-therapy for a physical exam\n      and blood tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV-positive.\n\n          -  Have a CD4 cell count below 150 cells/mm3.\n\n          -  Have been on stable anti-HIV therapy that includes at least 2 nucleoside analogues\n             for at least 4 weeks.\n\n          -  Have chronic diarrhea (3 bowel movements a day that are loose or watery, for 5 days\n             per week over 3 weeks).\n\n          -  Test positively for Cryptosporidium.\n\n          -  Are at least 18 years old.\n\n          -  Agree to use effective methods of birth control.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have any other active opportunistic (AIDS-related) infection.\n\n          -  Require intravenous (IV) fluids.\n\n          -  Have a history of an allergy to certain medications, such as colony-stimulating\n             factors (G-CSF or GM-CSF) or a type of antibiotic.\n\n          -  Are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "January 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001128", 
            "org_study_id": "DAIDS R001"
        }, 
        "intervention": [
            {
                "intervention_name": "Interleukin-12", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Paromomycin sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Azithromycin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paromomycin", 
                "Azithromycin", 
                "Interleukin-12"
            ]
        }, 
        "keyword": [
            "AIDS-Related Opportunistic Infections", 
            "Cryptosporidiosis", 
            "Acquired Immunodeficiency Syndrome", 
            "Azithromycin", 
            "Paromomycin", 
            "Interleukin-12"
        ], 
        "lastchanged_date": "September 8, 2008", 
        "link": [
            {
                "description": "Click here for more information about Azithromycin", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=104"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1244"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Pablo C. Okhuysen"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot, Proof-of-Concept, Dose-Escalating Trial of Recombinant Human Interleukin-12 (rhIL-12) Versus Placebo Along With Paromomycin and Azithromycin for Chronic Cryptosporidiosis in AIDS", 
        "overall_official": {
            "last_name": "A. Clinton White", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001128"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Genetics Institute", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Pablo C. Okhuysen": "29.76 -95.369"
    }
}