{
    "clinical_study": {
        "@rank": "141515", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from a person's white blood cells mixed with tumor proteins may\n      make the body build an immune response to kill tumor cells. Interleukin-2 may stimulate a\n      person's white blood cells to kill tumor cells. Combining vaccine therapy with interleukin-2\n      may be an effective treatment for advanced cancer.\n\n      PURPOSE: Phase II trial to study the effectiveness of a vaccine made with the patients'\n      white blood cells mixed with tumor proteins in treating patients who have advanced cancer."
        }, 
        "brief_title": "Vaccine Therapy and Biological Therapy in Treating Patients With Advanced Cancer", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Cervical Cancer", 
            "Colorectal Cancer", 
            "Lung Cancer", 
            "Ovarian Cancer", 
            "Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Uterine Cervical Neoplasms", 
                "Colorectal Neoplasms", 
                "Lung Neoplasms", 
                "Ovarian Neoplasms", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether endogenous cellular immunity to a particular tumor-specific\n      mutated p53 or ras protein is present in patients with tumors expressing mutant p53 or ras.\n      II. Determine whether vaccination with antigen-presenting cells pulsed in vitro with\n      synthetic peptide corresponding to the tumor's p53 or ras mutation in the presence of\n      sargramostim (GM-CSF) can induce or boost patient cellular immunity to the mutated peptide\n      in this patient population. III. Assess the type and characteristics of the cellular\n      immunity generated. IV. Determine whether in vivo-primed T-cells generated against the p53\n      or ras mutation, expanded in vitro with corresponding peptide, and infused with subcutaneous\n      interleukin-2 can enhance the activity of specific cytotoxic T-lymphocyte immune response\n      and/or tumor response in these patients.\n\n      OUTLINE: Patients are assigned to 1 of 2 treatment regimens. The first 5 patients accrued\n      are assigned to Regimen A. Three weeks after all 5 patients are enrolled, additional\n      patients are accrued and assigned to Regimen B. All patients undergo peptide\n      hypersensitivity testing with the peptide they will be treated with prior to each\n      vaccination. Regimen A: Two days prior to each vaccination, peripheral blood mononuclear\n      cells (PBMC) are harvested. PBMC are incubated for 48 hours with either patient-specific\n      mutant p53 or ras peptide fragments and sargramostim (GM-CSF). The antigen-presenting cells\n      (APC) are irradiated prior to use. APC are reinfused on day 0. Treatment repeats after 3\n      weeks and then every 6 weeks for a total of 4 vaccinations. Regimen B: Patients are\n      vaccinated with APC as in Regimen A. PBMC are harvested prior to the first APC vaccination\n      and 1 week after the second, third, and fourth APC vaccinations. PBMC are incubated for 7\n      days with either peptide the patient was vaccinated with (mutant p53 or ras peptide\n      fragments) and interleukin-2 (IL-2). The peptide-activated lymphocytes (PAL) are reinfused\n      over 1 hour 2 weeks after each APC vaccination. Patients receive IL-2 subcutaneously 5 days\n      a week for 2 weeks beginning 4 hours after each PAL infusion. Patients in both regimens with\n      stable or responding disease continue treatment every 6 weeks. Patients achieving complete\n      response continue treatment for up to 1 additional year. Patients are followed at 1 and 2\n      months.\n\n      PROJECTED ACCRUAL: A maximum of 70 patients (5 per Regimen A, 28-65 per Regimen B) will be\n      accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically diagnosed advanced cancer considered incurable by\n        standard therapies and expressing mutant p53 or ras, e.g.: Lung Pancreatic Breast Colon\n        Cervical Ovarian p53 or ras mutation by point mutation, insertion, or deletion in\n        protein-coding sequence Tumor tissue required for p53 or ras mutation determination\n        (paraffin block or fresh tissue) Availability of tumor tissue for cell line preparation\n        and of tumor or lymph node tissues for tumor-infiltrating lymphocyte expansion desired No\n        history of CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        More than 3 months Hematopoietic: WBC at least 2,000/mm3 Lymphocyte count at least 800/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL ALT no\n        greater than 4 times normal No hepatitis B or C Renal: Creatinine no greater than 2.0\n        mg/dL Cardiovascular: No myocardial infarction within 6 months No New York Heart\n        Association class III or IV heart disease Immunologic: HIV negative No autoimmune disease,\n        e.g.: Systemic lupus erythematosus Multiple sclerosis Ankylosing spondylitis Responsive to\n        skin antigens Other: No weight loss of greater than 20% in the last 6 months No active\n        infection requiring antibiotics No active second malignancy except basal cell skin cancer\n        or carcinoma in situ of the cervix Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 4 weeks since prior chemotherapy and recovered Endocrine\n        therapy: At least 4 weeks since prior steroids and recovered Radiotherapy: At least 4\n        weeks since prior radiotherapy and recovered Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001434", 
            "nct_id": "NCT00019084", 
            "org_study_id": "CDR0000064192", 
            "secondary_id": [
                "NCI-95-C-0105A", 
                "NCI-T94-0096N"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "mutant p53 peptide pulsed dendritic cell vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ras peptide cancer vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic autologous lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic tumor infiltrating lymphocytes", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aldesleukin"
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "recurrent non-small cell lung cancer", 
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "recurrent pancreatic cancer", 
            "recurrent colon cancer", 
            "recurrent cervical cancer", 
            "stage IVB cervical cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer", 
            "stage IV non-small cell lung cancer", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-95-C-0105A"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "VACCINE THERAPY WITH TUMOR SPECIFIC MUTATED P53 OR RAS PEPTIDES ALONE OR IN COMBINATION WITH CELLULAR IMMUNOTHERAPY WITH PEPTIDE ACTIVATED LYMPHOCYTES (PAL CELLS) ALONG WITH SUBCUTANEOUS IL-2", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Samir N. Khleif, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019084"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}