{
    "clinical_study": {
        "@rank": "121260", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells. It is not yet known which regimen of combination chemotherapy is more\n      effective for breast cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of two regimens of\n      combination chemotherapy followed by peripheral stem cell transplantation in treating\n      patients who have stage II or stage IIIA breast cancer."
        }, 
        "brief_title": "Combination Chemotherapy and Peripheral Stem Cell Transplantation in Treating Patients With Stage II or Stage IIIA Breast Cancer", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare early mortality, survival, and disease free survival in patients with\n      node positive stage II or IIIA breast cancer treated with busulfan, melphalan, and thiotepa\n      versus cyclophosphamide, thiotepa, and carboplatin followed by autologous peripheral blood\n      stem cell transplantation. II. Compare the toxicity of these 2 regimens in this patient\n      population.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to stage of disease\n      (stage II vs stage IIIA), lymph node status (at least 10 positive nodes vs less than 10\n      positive nodes), and hormone receptor status (estrogen receptor positive or progesterone\n      receptor positive vs estrogen receptor negative or progesterone receptor negative). All\n      patients initially receive mobilization chemotherapy with cyclophosphamide IV over 1-2 hours\n      on day 1 and paclitaxel IV over 4 hours on day 2. Beginning on day 4, patients receive\n      filgrastim (G-CSF) or sargramostim (GM-CSF) subcutaneously each day until the final day of\n      leukapheresis. When blood counts recover, peripheral blood stem cells (PBSC) are harvested.\n      Patients are randomized to 1 of 2 high dose chemotherapy regimens 28-45 days after the last\n      dose of mobilization chemotherapy. Arm I: Patients receive oral busulfan every 6 hours on\n      days -8 to -6, melphalan IV over 30-60 minutes on days -5 and -4, and thiotepa IV over 2\n      hours on days -3 and -2. PBSC are reinfused on day 0. Arm II: Patients receive\n      cyclophosphamide, thiotepa, and carboplatin by continuous IV infusion over 24 hours on days\n      -7, to -4. PBSC are reinfused on day 0. Beginning 4-6 weeks after the last dose of\n      chemotherapy, patients in both arms receive local radiotherapy 5 days each week for 5 weeks.\n      Patients also receive oral tamoxifen (or equivalent antiestrogen therapy) daily for 5 years\n      if they are estrogen or progesterone receptor positive, postmenopausal, or age 50 and over\n      and perimenopausal. Patients are followed every 3 months for 2 years and then every 6 months\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 280 patients (140 per treatment arm) will be accrued for this\n      study over 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage II breast cancer with 1 of the\n        following: Estrogen receptor negative with at least 4 positive nodes OR Estrogen receptor\n        positive with at least 6 positive nodes OR Histologically proven stage IIIA breast cancer\n        Must have already received 4-7 courses of conventional chemotherapy with a doxorubicin\n        based regimen (which may include paclitaxel or docetaxel) No greater than 60 days since\n        induction chemotherapy Prior definitive surgical treatment of primary lesion (modified\n        radical mastectomy or breast conserving procedure plus axillary node dissection) Margins\n        free of tumor Hormone receptor status: Estrogen and progesterone receptor status known\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Menopausal status: Not specified Performance\n        status: Karnofsky 70-100% Life expectancy: Not specified Hematopoietic: Not specified\n        Hepatic: Bilirubin no greater than 2.0 mg/dL SGOT or SGPT no greater than 2 times normal\n        Renal: Creatinine no greater than 2.0 mg/dL OR Creatinine clearance at least 60 mL/min\n        Cardiovascular: Left ventricular ejection fraction at least 50% if any of the following:\n        Symptoms of congestive heart failure Abnormal cardiac exam Prior doxorubicin dose greater\n        than 400 mg/m2 Pulmonary: No significant pulmonary disease (DLCO less than 60% predicted)\n        Other: Not pregnant Negative pregnancy test HIV negative No significant active infection\n        No other severe disease that would severely limit life expectancy No other malignancy\n        within past 5 years unless: Chance of survival for greater than 5 years is 90% AND Treated\n        with surgery only (no chemotherapy or radiotherapy)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No greater than 1 prior chemotherapy regimen (no greater than 7 prior\n        courses) Endocrine therapy: No concurrent tamoxifen Radiotherapy: Not specified Surgery:\n        See Disease Characteristics Other: No other concurrent experimental agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003972", 
            "org_study_id": "1316.00", 
            "secondary_id": [
                "FHCRC-1316.00", 
                "PSOC-1604", 
                "NCI-G99-1552", 
                "CDR0000067175"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cyclophosphamide", 
                "Melphalan", 
                "Thiotepa", 
                "Tamoxifen", 
                "Carboplatin", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage II breast cancer", 
            "stage IIIA breast cancer"
        ], 
        "lastchanged_date": "March 31, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1316.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Study of High-Dose Chemotherapy Using Busulfan, Melphalan and Thiotepa Versus Cyclophosphamide,Thiotepa, Carboplatin Followed by Autologous Stem Cell Transplantation in Patients With High-Risk Primary Stage II or III (Non-Inflammatory) Breast Cancer", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "William I. Bensinger, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003972"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}