{
    "clinical_study": {
        "@rank": "114541", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (edrecolomab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive adjuvant edrecolomab IV over 2 hours on day 1. Treatment repeats every 28 days for 5 courses. Patients must begin therapy no earlier than 7 days and no later than 42 days postsurgical resection. Patients also undergo observation at 3 and 6 months postrandomization."
            }, 
            {
                "arm_group_label": "Arm II (no treatment)", 
                "arm_group_type": "No Intervention", 
                "description": "Patients undergo observation at 3 and 6 months postrandomization. ."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of surgery with or without\n      monoclonal antibody therapy in treating patients who have stage II colon cancer. Monoclonal\n      antibodies such as edrecolomab can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells. It is not yet known whether\n      surgery to remove colon cancer is more effect with or without monoclonal antibody therapy."
        }, 
        "brief_title": "Edrecolomab in Treating Patients With Stage II Colon Cancer", 
        "condition": [
            "Mucinous Adenocarcinoma of the Colon", 
            "Signet Ring Adenocarcinoma of the Colon", 
            "Stage IIA Colon Cancer", 
            "Stage IIB Colon Cancer", 
            "Stage IIC Colon Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colonic Neoplasms", 
                "Adenocarcinoma, Mucinous", 
                "Cystadenocarcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether adjuvant treatment with MoAb 17-1A will improve the probability of\n      overall and disease-free survival, and increase disease-free intervals in patients who have\n      undergone resection of a Stage II colon cancer.\n\n      II. To determine whether alterations in the expression of cell cycle related genes\n      (thymidylate synthase, p53, and the cyclin-dependent kinase inhibitors p21 and p27) predict\n      the risk of survival and recurrence in this patient population.\n\n      III. To determine whether alterations in markers of metastatic potential-expression of DCC\n      and measures of tumor angiogenesis (microvascular density and vascular endothelial growth\n      factor expression)-predict the risk of survival and recurrence in this patient population.\n\n      IV. To determine whether a marker of cellular differentiation-sucrase isomaltase-predicts\n      the risk of survival and recurrence in this patient population.\n\n      V. To determine whether DNA ploidy and cell proliferation are prognostic of tumor recurrence\n      and overall survival in Stage II colon cancer.\n\n      VI. To determine whether interactions among these tumor markers identify subsets of patients\n      with significantly altered outcome.\n\n      VII. To determine whether pathologic features including tumor grade; tumor mitotic\n      (proliferation) index; tumor border configuration; host lymphoid response to tumor; and\n      lymphatic vessel, venous vessel and perineural invasion predict outcome in this patient\n      population.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to degree of\n      differentiation (well vs moderately well vs poor), vascular or lymphatic invasion (no vs\n      yes), and preoperative serum CEA (less than 5.0 ng/mL vs at least 5.0 ng/mL vs unknown).\n      Patients are randomized to 1 of 2 treatment arms.\n\n      Arm I: Patients receive adjuvant edrecolomab IV over 2 hours on day 1. Treatment repeats\n      every 28 days for 5 courses. Patients must begin therapy no earlier than 7 days and no later\n      than 42 days post-surgical resection. Patients also undergo observation at 3 and 6 months\n      post-randomization.\n\n      Arm II: Patients undergo observation at 3 and 6 months post-randomization.\n\n      Patients are followed after the last course of edrecolomab (arm I) and at 12 months (arm\n      II). All patients are followed every 6 months for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologic documentation of adenocarcinoma of the colon with or without penetration\n             of the serosa with no lymph node metastases (Stage II pT3N0 or pT4bNO lesions,\n             excluding pT4aN0; Modified Astler-Coller Stage B2); there can be no distant\n             metastases or penetration of adjacent organs or structures; proximal, distal, and\n             radial margins must be free of tumor Important note: A tumor nodule > 3 mm in\n             diameter in the perirectal or pericolonic adipose tissue without histologic evidence\n             of residual node in the nodule is classified as regional/pericolonic node metastasis;\n             however, a tumor nodule =< 3 mm in diameter is classified in the T category as\n             discontinuous extension (i.e., pT3); multiple metastatic foci seen microscopically\n             only in the pericolonic fat should be considered as metastasis in a single lymph node\n             for classification; although six or more nodes evaluated from the specimen is\n             optimal, a minimum of three nodes (periodic or mesenteric) for evaluation is required\n             for inclusion in the study\n\n          -  Complete, en bloc resection of all the primary tumor, performed as an open procedure,\n             and not laparoscopically or laparoscopically assisted\n\n          -  No evidence of perforation or clinical obstruction of the bowel\n\n          -  The gross distal margin of the primary tumor must lie above the peritoneal reflection\n             (i.e., it must be a colon, not a rectal cancer)\n\n          -  No previous radiation or chemotherapy for this malignancy\n\n          -  CALGB Performance status 0-1\n\n          -  No concurrent treatment with systemic steroids is allowed; patients receiving\n             replacement steroids for adrenal insufficiency are eligible; patients receiving\n             inhaled steroids in daily doses of 500mg or less and patients being treated with\n             topical steroids are eligible\n\n          -  No prior exposure to murine antibodies (e.g., diagnostic tests like the \"oncoscint\n             scan\")\n\n          -  No uncontrolled or severe cardiovascular disease\n\n          -  No history of pancreatitis\n\n          -  Non-pregnant and non-lactating; patients of child-bearing potential should agree to\n             use an effective method of birth control\n\n          -  No previous or concurrent malignancy is allowed, except inactive non-melanoma skin\n             cancer, in situ carcinoma of the cervix, or other cancer if the patient has been\n             disease-free for >= 5 years; patients with more than one synchronous primary colon\n             tumor are eligible; for the purpose of this protocol, staging classification will be\n             based on the stage of the more advanced primary tumor\n\n          -  Granulocytes > 1,800/μl\n\n          -  Platelet count > 100,000/μl\n\n          -  BUN < 1.5 x normal\n\n          -  Creatinine < 1.5 x normal\n\n          -  Bilirubin < 1.5 x normal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002968", 
            "org_study_id": "NCI-2012-02826", 
            "secondary_id": [
                "NCIC CTG CO.14", 
                "CLB-9581", 
                "CDR0000065473", 
                "C9581", 
                "CAN-NCIC-CO14", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (edrecolomab)", 
                "description": "Given IV", 
                "intervention_name": "edrecolomab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "MOAB 17-1A", 
                    "monoclonal antibody 17-1A", 
                    "Panorex"
                ]
            }, 
            {
                "arm_group_label": "Arm I (edrecolomab)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal", 
                "Monoclonal antibody 17-1A"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Randomized Study of Adjuvant Immunotherapy With Monoclonal Antibody 17-1A Versus No Adjuvant Therapy Following Resection for State II (Modified Astler-Coller B2) Adenocarcinoma of the Colon", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Thomas Colacchio", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Estimated using the Kaplan-Meier method. Compared using the logrank test.", 
            "measure": "Survival", 
            "safety_issue": "No", 
            "time_frame": "From time of randomization to death from any cause, assessed up to 5 years"
        }, 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002968"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Estimated using the Kaplan-Meier method. Compared using the logrank test.", 
                "measure": "Disease-free intervals", 
                "safety_issue": "No", 
                "time_frame": "From time of randomization to colon cancer recurrence where deaths without recurrence will be censored at the time of death, assessed up to 5 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method. Compared using the logrank test.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "From time of randomization to colon cancer recurrence or death from any cause, assessed up to 5 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}