{
    "clinical_study": {
        "@rank": "158301", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Determine the safety and efficacy of inhaled and subcutaneously administered heparin in\n      the treatment of hereditary angioedema."
        }, 
        "brief_title": "Study of Heparin Prophylaxis of Hereditary Angioedema Exacerbations", 
        "condition": "Angioedema", 
        "condition_browse": {
            "mesh_term": [
                "Angioedema", 
                "Angioedemas, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double blind, placebo controlled, 3 way crossover\n      study.\n\n      All patients complete diary cards for the first month of the study in order to determine\n      compliance in providing a daily record of symptoms and medication taken.  All compliant\n      patients receive subcutaneously injected heparin twice daily, inhaled heparin daily, or\n      matched saline placebo in a random order. Each of the three drug administration periods\n      lasts 2 months, for a total of 6 months of treatment.  Patients who have a flare in disease\n      activity that requires hospitalization are terminated from that drug administration period\n      of the study.\n\n      Patients are followed biweekly during the first month and again at the end of the second\n      month for each of the three 2 month drug administration periods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics--\n\n          -  Confirmed diagnosis of hereditary angioedema (HAE) based upon C4 antigenic level,\n             positive family history, and C1 inhibitor (C1INH) antigenic level (Type I HAE) or\n             functional level (Type II HAE)\n\n          -  Functional C1 within normal levels if diagnosis of acquired C1INH is possible\n\n          -  Negative family history will not exclude as long as patient meets all other criteria,\n             has normal C1 level, and has no evidence of acquired C1INH deficiency\n\n          -  History of symptoms of HAE including episodic swelling, abdominal pain, and/or\n             respiratory difficulty\n\n          -  Experiencing a minimum of 1-2 HAE episodes within 6 weeks\n\n        --Prior/Concurrent Therapy--\n\n          -  Endocrine therapy: Anabolic steroids allowed as long as dose has not been changed in\n             at least 30 days\n\n          -  Other: No concurrent and at least 1 week since prior aspirin, nonsteroidal\n             antiinflammatory agents, dipyridamole, Coumadin-like drugs, or any other medication\n             having an effect on coagulation or platelets\n\n        --Patient Characteristics--\n\n          -  Hematopoietic: No clinically significant history of hematologic disease\n\n          -  Hepatic: No clinically significant history of hepatic disease\n\n          -  Renal: No clinically significant history of renal disease\n\n          -  Cardiovascular: No clinically significant history of cardiac disease or hypertension\n\n          -  Pulmonary: No clinically significant history of pulmonary disease\n\n          -  Other: No contraindication to the use of inhaled or subcutaneous heparin No drug\n             allergy that would interfere with the study No clinically significant history of:\n             Malignancy Diabetes mellitus Neurologic disease Immunologic disease Bleeding disorder\n             Infirmity No history of drug abuse, alcoholism, psychosis, or other\n             psychological/psychiatric disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004694", 
            "org_study_id": "199/13356", 
            "secondary_id": [
                "UI-9311397", 
                "UI-FDR001001"
            ]
        }, 
        "intervention": {
            "intervention_name": "heparin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Calcium heparin", 
                "Heparin"
            ]
        }, 
        "keyword": [
            "genetic diseases and dysmorphic syndromes", 
            "hereditary angioedema", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "John M. Weiler", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004694"
        }, 
        "source": "FDA Office of Orphan Products Development", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "FDA Office of Orphan Products Development", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {}
}