{
    "clinical_study": {
        "@rank": "25268", 
        "brief_summary": {
            "textblock": "The purpose of this study is to identify genetic, biochemical, and clinical factors that are\n      associated with disease severity in people with Gaucher disease and other lysosomal storage\n      disorders.\n\n      There is a vast spectrum of clinical manifestations in people with Gaucher disease as well\n      as other lysosomal storage disorders. This study will evaluate patients with lysosomal\n      disorders on an outpatient or inpatient basis in order to better characterize the clinical,\n      genetic, and pathophysiological features of these disorders. Participants will be\n      re-evaluated on an annual basis."
        }, 
        "brief_title": "Genetic Studies of Lysosomal Storage Disorders", 
        "condition": [
            "Gaucher's Disease", 
            "Lysosomal Storage Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gaucher Disease", 
                "Lysosomal Storage Diseases", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is a vast spectrum of clinical manifestations encountered in individuals with\n      lysosomal storage diseases. Lysosomes are organelles that are involved in the degradation of\n      intracellular proteins, recycled products and organelle in the cell. Lysosomal storage\n      disorders occur when an enzyme necessary for breaking down these molecules is deficient,\n      and, as a result, the substrate accumulates within the lysosomes of cells and may affect\n      different organ systems. This is a longitudinal natural history study of patients with\n      Gaucher disease and other storage disorders. Gaucher disease, the most common lysosomal\n      storage disorder, results from the inherited deficiency of the enzyme glucocerebrosidase,\n      which breaks down the lipid glucocerebroside. The disease is characterized by extremely\n      variable phenotypes, with some patients presenting in childhood with virtually all the\n      complications of Gaucher disease, while others remain asymptomatic into their eighth decade.\n      Often patients with Gaucher disease develop hepatosplenomegaly, anemia, thrombocytopenia and\n      bony problems. Gaucher disease has traditionally been divided into three clinical subtypes,\n      delineated by the absence or presence of neurologic involvement and its progression:\n\n      Type 1 -Non-neuronopathic form\n\n      < TAB>\n\n      Type 2 -Acute neuronopathic form\n\n      < TAB>\n\n      Type 3 -Chronic neuronopathic form\n\n      Some patients, however, defy classification into these three categories, and it may be more\n      accurate to regard Gaucher disease as a continuum of phenotypes. A recent finding is that\n      patients and carriers for Gaucher disease are at increased risk for developing Parkinson\n      disease and related disorders.\n\n      Our specific aim in this study is to identify genetic, biochemical, and clinical parameters\n      that are associated with disease severity in individuals with lysosomal storage disorders\n      and their relatives, and to explore the natural history and extent of associated clinical\n      manifestations. We also want to investigate pre-motor manifestations in subjects at higher\n      risk for developing parkinsonism that could contribute to earlier diagnosis. Participants\n      will be evaluated at the NIH to better characterize the clinical, genetic and\n      pathophysiological features of these disorders. In order to better understand the entire\n      effect of the enzyme deficiencies and the function of the specific proteins involved,\n      emphasis will be placed on individuals with atypical presentations. In particular, we will\n      focus on subjects with Gaucher disease and parkinsonism, to better understand the\n      association between the two disorders. Following an initial comprehensive workup,\n      participants will be studied either in the inpatient wards or the outpatient clinic, and\n      will be re-evaluated at approximately one-year intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Participants must be found to have or be a carrier of a documented lysosomal storage\n        disorder or be a family member of a documented proband."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001215", 
            "org_study_id": "860096", 
            "secondary_id": "86-HG-0096"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lysosomal Storage Disorders", 
            "Variants", 
            "Chemical Phenotype", 
            "Proteins", 
            "Genes", 
            "Phenotype", 
            "Mutations", 
            "Parkinsonism"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1986-HG-0096.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Genetic Heterogeneity in Patients With Lysosomal Storage Disorders", 
        "overall_contact": {
            "email": "cgroden@mail.nih.gov", 
            "last_name": "Catherine A Groden, R.N.", 
            "phone": "(301) 594-2951"
        }, 
        "overall_contact_backup": {
            "email": "es30e@nih.gov", 
            "last_name": "Ellen Sidransky, M.D.", 
            "phone": "(301) 451-0901"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Ellen Sidransky, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8118463", 
                "citation": "Sidransky E, Bottler A, Stubblefield B, Ginns EI. DNA mutational analysis of type 1 and type 3 Gaucher patients: how well do mutations predict phenotype? Hum Mutat. 1994;3(1):25-8."
            }, 
            {
                "PMID": "1437405", 
                "citation": "Sidransky E, Sherer DM, Ginns EI. Gaucher disease in the neonate: a distinct Gaucher phenotype is analogous to a mouse model created by targeted disruption of the glucocerebrosidase gene. Pediatr Res. 1992 Oct;32(4):494-8. Review."
            }, 
            {
                "PMID": "8825398", 
                "citation": "Sidransky E, Fartasch M, Lee RE, Metlay LA, Abella S, Zimran A, Gao W, Elias PM, Ginns EI, Holleran WM. Epidermal abnormalities may distinguish type 2 from type 1 and type 3 of Gaucher disease. Pediatr Res. 1996 Jan;39(1):134-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001215"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}