{
    "clinical_study": {
        "@rank": "163359", 
        "brief_summary": {
            "textblock": "To determine the prevalence and longitudinal course of sleep apnea among men and women and\n      to examine the associations of apnea, oxygen desaturation, snoring, high blood pressure, and\n      other biomedical correlates."
        }, 
        "brief_title": "Age-related Prevalence of Sleep Respiratory Disturbances", 
        "completion_date": "June 1997", 
        "condition": [
            "Lung Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Hypertension", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sleep apnea is characterized by repetitive cessations of respiration during sleep with\n      consequent decreases in arterial oxygen saturation.  Sleep apnea can be caused by upper\n      airway obstruction or by central nervous system failure to sufficiently excite the diaphragm\n      and accessory respiratory muscles.  However, in most cases, both processes are involved.\n      Hypopneas, in which airflow is significantly compromised without complete cessations of\n      respiratory flow, and snoring are often found in association with apneas.  Both apneas and\n      hypopneas cause repetitive disruptions of sleep, consequent daytime somnolence, and complex\n      cardio-respiratory disturbances.\n\n      DESIGN NARRATIVE:\n\n      The study was longitudinal in design.  A stratified random sample of adults in San Diego was\n      used to examine risk factors in the prevalence of sleep respiratory disturbances.   A\n      structured random sample was selected by random digit telephone dialing.  Subjects were\n      studied in their homes.  Some were followed yearly during the project.  Each volunteer gave\n      a brief sleep history and medical review, including blood pressure measurement, the National\n      Interview Survey, And Quality of Well-being Scale.  Blood oxygen saturation, pulse rate,\n      snoring, and sleep duration were recorded for three nights.  State-of-the-art computerized\n      pulse oximeters and microprocessor-based activity/light monitors were used. Subjects found\n      to have the most severe sleep respiratory disturbances underwent laboratory polysomnograms\n      to add descriptive data and to validate the survey methodology.  The prevalence of\n      respiratory disturbances in sleep was analyzed as a function of age and sex.  Associations\n      with several aspects of morbidity were determined.  The longitudinal course of respiratory\n      disturbances in sleep were examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005297", 
            "org_study_id": "2020"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Daniel Kripke"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8018787", 
                "citation": "Espiritu RC, Kripke DF, Ancoli-Israel S, Mowen MA, Mason WJ, Fell RL, Klauber MR, Kaplan OJ. Low illumination experienced by San Diego adults: association with atypical depressive symptoms. Biol Psychiatry. 1994 Mar 15;35(6):403-7."
            }, 
            {
                "PMID": "9130337", 
                "citation": "Kripke DF, Ancoli-Israel S, Klauber MR, Wingard DL, Mason WJ, Mullaney DJ. Prevalence of sleep-disordered breathing in ages 40-64 years: a population-based survey. Sleep. 1997 Jan;20(1):65-76."
            }, 
            {
                "PMID": "8719122", 
                "citation": "Ando K, Kripke DF. Light attenuation by the human eyelid. Biol Psychiatry. 1996 Jan 1;39(1):22-5."
            }, 
            {
                "PMID": "9449059", 
                "citation": "Rex KM, Kripke DF, Cole RJ, Klauber MR. Nocturnal light effects on menstrual cycle length. J Altern Complement Med. 1997 Winter;3(4):387-90."
            }, 
            {
                "PMID": "10716544", 
                "citation": "Jean-Louis G, Kripke DF, Ancoli-Israel S, Klauber MR, Sepulveda RS, Mowen MA, Assmus JD, Langer RD. Circadian sleep, illumination, and activity patterns in women: influences of aging and time reference. Physiol Behav. 2000 Jan;68(3):347-52."
            }, 
            {
                "PMID": "10616229", 
                "citation": "Jean-Louis G, von Gizycki H, Zizi F. Predictors of subjective sleepiness induced by melatonin administration. J Psychosom Res. 1999 Oct;47(4):355-8."
            }, 
            {
                "PMID": "10565670", 
                "citation": "Jean-Louis G, Mendlowicz MV, Von Gizycki H, Zizi F, Nunes J. Assessment of physical activity and sleep by actigraphy: examination of gender differences. J Womens Health Gend Based Med. 1999 Oct;8(8):1113-7."
            }, 
            {
                "PMID": "10073464", 
                "citation": "Jean-Louis G, Zizi F, von Gizycki H, Hauri P. Actigraphic assessment of sleep in insomnia: application of the Actigraph Data Analysis Software (ADAS). Physiol Behav. 1999 Jan 1-15;65(4-5):659-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005297"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}