{
    "clinical_study": {
        "@rank": "10148", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Chemotherapy drugs may have different effects in patients with\n      different degrees of kidney function.\n\n      PURPOSE: Phase I trial to study the effectiveness of LY231514 in treating patients who have\n      locally advanced or metastatic solid tumors and varying degrees of kidney function."
        }, 
        "brief_title": "LY231514 in Treating Patients With Locally Advanced or Metastatic Solid Tumors and Varying Degrees of Kidney Function", 
        "completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and maximum tolerated dose (MTD) of LY231514 in\n      patients with metastatic or locally advanced solid tumors and varying degrees of renal\n      function. II. Determine the recommended dose for LY231514 in this patient population. III.\n      Examine the effects of renal dysfunction on the pharmacokinetics of LY231514 in this patient\n      population. IV. Examine the relationship between impaired renal function, drug exposure, and\n      drug effects in these patients. V. Gather data for development of a LY231514 dosing nomogram\n      based on renal function. VI. Collect preliminary data regarding antitumor effects of\n      LY231514 in this patient population.\n\n      OUTLINE: This is an open label, dose escalation study. Patients are stratified according to\n      renal function. Group 1 consists of patients with normal renal function, and groups 2, 3,\n      and 4 consist of patients with mild, moderate, and severe renal impairment. All patients\n      receive LY231514 IV over 10 minutes every 3 weeks. Treatment continues in the absence of\n      disease progression or unacceptable toxicity. Cohorts of 3-6 patients are treated with\n      escalating doses of LY231514 within each treatment group. If dose limiting toxicity (DLT) is\n      observed in 1 of 3 patients at a given dose level, then 3 additional patients are studied.\n      The maximum tolerated dose is defined as the dose level at which less than 2 of 6 patients\n      experience DLT. Patients are followed until death.\n\n      PROJECTED ACCRUAL: Up to 50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed metastatic or locally\n        advanced solid tumors that have failed standard therapy or for which no standard therapy\n        exists Measurable or evaluable disease No active, symptomatic brain metastases No\n        leukemia, lymphoma, or multiple myeloma No significant pleural or peritoneal effusions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than 1.5\n        times upper limit of normal (ULN) AST and ALT no greater than 3 times ULN (no greater than\n        5 times ULN if due to liver disease) Albumin at least 2.0 g/dL Renal: Not specified Other:\n        Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 3 months after study No active infection or serious\n        concurrent systemic disorders No second primary malignancy in the past 5 years except\n        carcinoma in situ of the cervix or adequately treated basal cell carcinoma of the skin No\n        body surface area greater than 3 m2\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy No concurrent\n        routine use of filgrastim (G-CSF) or sargramostim (GM-CSF) Chemotherapy: At least 4 weeks\n        since prior chemotherapy (6 weeks since nitrosoureas or mitomycin) and recovered No other\n        concurrent chemotherapy Endocrine therapy: No concurrent hormonal therapy (except\n        contraceptives and corticosteroids) Radiotherapy: At least 4 weeks since prior\n        radiotherapy (including wide field pelvic radiation) No concurrent radiotherapy Surgery:\n        Not specified Other: At least 4 weeks since prior investigational agents Concurrent\n        warfarin and heparin allowed No aspirin and other nonsteroidal antiinflammatory 2 days\n        before, the day of, and 2 days after LY231514 administration (5 days for long-acting\n        agents) No concurrent nonsteroidal antiinflammatory drugs or salicylates with a long\n        half-life e.g., naproxen, piroxicam, diflunisal, or nabumetone) No other concurrent\n        experimental medications No concurrent dialysis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003706", 
            "org_study_id": "CDR0000066814", 
            "secondary_id": [
                "P30CA054174", 
                "UTHSC-9785011141", 
                "LILLY-H3E-MC-JMAW(a)", 
                "SACI-IDD-97-29", 
                "NCI-V98-1500"
            ]
        }, 
        "intervention": {
            "intervention_name": "pemetrexed disodium", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pemetrexed"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 26, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9785011141"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229-3264"
                }, 
                "name": "San Antonio Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Pharmacokinetic Trial of LY231514 Administered Intravenously Every 3 Weeks in Advanced Cancer Patients With Varying Degrees of Renal Function", 
        "overall_official": {
            "affiliation": "San Antonio Cancer Institute", 
            "last_name": "Eric K. Rowinsky, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003706"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "16391300", 
            "citation": "Mita AC, Sweeney CJ, Baker SD, Goetz A, Hammond LA, Patnaik A, Tolcher AW, Villalona-Calero M, Sandler A, Chaudhuri T, Molpus K, Latz JE, Simms L, Chaudhary AK, Johnson RD, Rowinsky EK, Takimoto CH. Phase I and pharmacokinetic study of pemetrexed administered every 3 weeks to advanced cancer patients with normal and impaired renal function. J Clin Oncol. 2006 Feb 1;24(4):552-62. Epub 2006 Jan 3."
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Lily Research Laboratories", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}