{
    "clinical_study": {
        "@rank": "133071", 
        "brief_summary": {
            "textblock": "Recent studies have demonstrated that electrical stimulation delivered over the skin\n      increases the muscle strength as measured by a dynamometer in chronic stroke patients. We\n      recently also found out that such stimulation enhances the ability of healthy brains to\n      learn faster, enhancing the beneficial effects of the motor training.\n\n      The purpose of this study is to find out if this stimulation can enhance the ability of\n      stroke patients to experience plastic changes in the brain. It may aid in the development of\n      new strategies for rehabilitation after brain injury in the future.\n\n      A clinical and neurological exam will be administered. Each patient will participate in\n      three different sessions separated by at least 48 hours: a 2-hour peripheral nerve\n      stimulation to the weak hand, a 2-hour peripheral nerve stimulation to the leg, and no\n      stimulation. The sessions will be randomly ordered. A magnetic resonance imaging scan of the\n      brain will be done as well.\n\n      Nerve stimulation will be done by transcranial magnetic stimulation (TMS). In TMS, the head\n      is immobilized within a frame. An insulated coil wire is placed on the scalp and brief\n      electrical current passed through it. Participants may be asked to perform movements, do\n      simple tasks, or simply tense muscles. Electrical activity of the muscles will be recorded\n      with a computer. Some experiments may be recorded on videotape.\n\n      Participants must be stroke patients who have recovered to the point of being able to make\n      thumb movements, and the stroke must have occurred more than 6 months ago."
        }, 
        "brief_title": "Enhancement of Use-Dependent Plasticity by Somatosensory Stimulation in Chronic Stroke", 
        "completion_date": "November 2005", 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "There are very few therapeutic options for the treatment of motor disabilities resulting\n      from chronic stroke.  Motor training results in use-dependent plasticity, thought to\n      underlie recovery of motor function after cortical lesions. We recently demonstrated that\n      stimulation of peripheral nerves (SPN) administered in association with motor training\n      enhances use-dependent plasticity in healthy volunteers.  The purpose of this protocol is to\n      investigate if SPN administered in association with motor training enhances use-dependent\n      plasticity in patients with chronic stroke.  If so, it may become an important tool to\n      enhance the beneficial effects of rehabilitative treatment in this patient group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Hemiparetic patients (right or left who had thromboembolic non-hemorrhagic infarction\n        (documented by CT or MRI) more than 6 months before.  Patients should have recovered motor\n        function to the point of being able to perform thumb movements.\n\n        Patients will be recruited from referrals from the community, particularly Baltimore and\n        Washington VA hospitals, and Suburban Hospital as well as stroke clubs.  An anatomical MRI\n        scan will be acquired at the NIH if a recent one (within 6 months) is not available.\n\n        EXCLUSION CRITERIA:\n\n          -  Large hemorrhagic or brain stem stroke.\n\n          -  Multiple cerebral lesions with residual deficits.\n\n          -  History of head injury with loss of consciousness.\n\n          -  History of severe alcohol or drug abuse.\n\n          -  History of psychiatric illness.\n\n          -  Unstable cardiac dysrhythmia or unresponsive arterial hypertension (greater than\n             160/100 mmHg).\n\n          -  H/o hyperthyroidism.\n\n          -  Receiving alpha-adrenergic antagonists or agonists,  major/minor tranquilizers,\n             clonidine,prazosin, phenytoin, benzodiazepines, scopolamine, haloperidol, other\n             neuroleptics, barbiturates.\n\n          -  Degree of aphasia or cognitive deficit that makes patient unable to give informed\n             consent.\n\n          -  Pregnancy,  glaucoma,  h/o hypersensitivity or idiosyncrasy to sympatomimetic drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "December 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028379", 
            "org_study_id": "020082", 
            "secondary_id": "02-N-0082"
        }, 
        "intervention": {
            "intervention_name": "Transcranial magnetic stimulation (TMS)", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Plasticity", 
            "Motor Cortex", 
            "Stroke", 
            "Somatosensory", 
            "Hemiparesis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Enhancement of Use-Dependent Plasticity by Somatosensory Stimulation in Chronic Stroke", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11243475", 
                "citation": "Aschersleben G, Gehrke J, Prinz W. Tapping with peripheral nerve block. a role for tactile feedback in the timing of movements. Exp Brain Res. 2001 Feb;136(3):331-9."
            }, 
            {
                "PMID": "3808249", 
                "citation": "Barker AT, Freeston IL, Jalinous R, Jarratt JA. Magnetic stimulation of the human brain and peripheral nervous system: an introduction and the results of an initial clinical evaluation. Neurosurgery. 1987 Jan;20(1):100-9."
            }, 
            {
                "PMID": "2860322", 
                "citation": "Barker AT, Jalinous R, Freeston IL. Non-invasive magnetic stimulation of human motor cortex. Lancet. 1985 May 11;1(8437):1106-7. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028379"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}