{
    "clinical_study": {
        "@rank": "166724", 
        "biospec_descr": {
            "textblock": "Samples stored deidentified"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "To quantify the influence of genetic and environmental factors on the development of sleep\n      apnea."
        }, 
        "brief_title": "Familial Aggregation and Natural History of Sleep Apnea", 
        "completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1990, there was increased recognition that obstructive sleep apnea occurs commonly and\n      may lead to serious adverse cardiopulmonary and psychoneurologic health effects.  In\n      subjects with numerous and prolonged apneas, nocturnal hypoxemia and disrupted sleep may\n      lead to pulmonary hypertension, cor pulmonale, and excessive daytime sleepiness.  Systemic\n      hypertension is more prevalent in subjects with obstructive sleep apnea than in the general\n      population.  The health consequences of less severe disease have not been extensively\n      studied in the context of general population studies.  However, snoring, a symptom related\n      to sleep apnea, may double the risk of ischemic heart disease.  The prevalence of systemic\n      hypertension is higher in snorers than in nonsnorers, a finding potentially of considerable\n      public health concern.  An increased number of deaths due to cardiovascular disease in\n      elderly subjects with disordered breathing during sleep also has been demonstrated.\n\n      DESIGN NARRATIVE:\n\n      The study is cross-sectional and longitudinal in design.  Index cases were identified\n      through the Rhode Island Hospital Sleep Laboratory and controls through local industry.\n      During home visits, questionnaire data on symptoms, medical history, and exposures were\n      collected and the following measurements made: blood pressure, height, weight, and\n      spirometry.  Structural assessment of the upper airway was made by a brief physical\n      examination, and facial structure was documented with a lateral photograph.  Airflow, chest\n      wall movement, oxygen saturation, and heart rate during sleep were recorded with an\n      ambulatory monitoring device.  Observations in the field were confirmed and extended with\n      laboratory studies on a sample of families who demonstrated the greatest and the least\n      concordance for sleep-related respiratory disturbances.  These subjects had a  more detailed\n      assessment of upper airway structure with cephalometry and posterior rhinometry, assessment\n      of ventilatory control with responses to chemical and resistive loading, and assessment of\n      sleep staging with in-hospital polysomnography.  Familial correlations with and without\n      adjustment for specific risk factors were computed.  These analyses allowed: a determination\n      of the risk of development of sleep apnea due to familial factors; an improved understanding\n      of the influences of genetic and acquired risk factors and their interactions on the\n      development of sleep apnea: and characterization of a generally healthy population at\n      increased risk for sleep apnea that were studied subsequently both longitudinally in natural\n      history studies and with  molecular genetic markers in pedigree studies.\n\n      The study was renewed in FY 1996. The cohort was expanded by the addition of 85 families\n      identified through  an affected proband, leading to a total of 300 families.  These new\n      cohort  members were characterized in the fashion similar to that previously used.\n      Follow-up was conducted on those initially recruited for apnea levels,  blood pressure, body\n      fat distribution, cranial facial dimensions, pulmonary  function, and other factors of\n      interest.  For 450 of the individuals, follow-up extended through nine years.  A nested\n      case-control study was also conducted that  included 24-hour ambulatory blood pressure\n      monitoring and echocardiography.  A principal analytic tool was variance component modeling.\n\n      The study was renewed in FY 2001 through March, 2005.  Further studies will be conducted in\n      the cohort of 2,200 who had previously undergone overnight sleep studies.  A total of 700\n      cohort members from families with sleep apnea, most of whom had a genome scan performed,\n      will undergo additional physiological and biochemical measurements and longitudinal\n      follow-up to derive detailed phenotypic characterization of sleep apnea and related\n      cardiovascular disease risk factors and subclinical disease. Newly available technology will\n      be used to quantify specific and sensitive indices of obstructive breathing parameters and\n      sleep fragmentation. Subjects will also undergo a biochemical profile and evaluations of\n      vascular functions, including assessment of novel cardiovascular disease risk factors that\n      may be related to sleep apnea based on common genes or their role as indices of sleep apnea\n      disease severity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "sleep apnea, or family member or neighbor of proband"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Probands with sleep apnea and family members; neighborhood control families"
            }
        }, 
        "enrollment": {
            "#text": "726", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005299", 
            "org_study_id": "2022", 
            "secondary_id": "R01HL046380-15"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 29, 2013", 
        "number_of_groups": "1", 
        "overall_official": [
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Susan Redline", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Susan Redline, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Sleep Apnea", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "8666416", 
                "citation": "Williamson J, Tosteson T, Redline S, Liu X, Dawson D. Familial aggregation studies with matched proband sampling. Hum Hered. 1996 Mar-Apr;46(2):76-84."
            }, 
            {
                "PMID": "9001310", 
                "citation": "Redline S, Tishler PV, Hans MG, Tosteson TD, Strohl KP, Spry K. Racial differences in sleep-disordered breathing in African-Americans and Caucasians. Am J Respir Crit Care Med. 1997 Jan;155(1):186-92. Erratum in: Am J Respir Crit Care Med 1997 May;155(5):1820."
            }, 
            {
                "PMID": "9230740", 
                "citation": "Redline S, Leitner J, Arnold J, Tishler PV, Altose MD. Ventilatory-control abnormalities in familial sleep apnea. Am J Respir Crit Care Med. 1997 Jul;156(1):155-60."
            }, 
            {
                "PMID": "8665046", 
                "citation": "Tishler PV, Redline S, Ferrette V, Hans MG, Altose MD. The association of sudden unexpected infant death with obstructive sleep apnea. Am J Respir Crit Care Med. 1996 Jun;153(6 Pt 1):1857-63."
            }, 
            {
                "PMID": "9155816", 
                "citation": "Hans MG, Nelson S, Luks VG, Lorkovich P, Baek SJ. Comparison of two dental devices for treatment of obstructive sleep apnea syndrome (OSAS). Am J Orthod Dentofacial Orthop. 1997 May;111(5):562-70."
            }, 
            {
                "PMID": "8996010", 
                "citation": "Nelson S, Hans M. Contribution of craniofacial risk factors in increasing apneic activity among obese and nonobese habitual snorers. Chest. 1997 Jan;111(1):154-62."
            }, 
            {
                "PMID": "7618026", 
                "citation": "Altose M, Redline S, Johnson X, Wright JT Jr. The validity of polysomnographic data obtained during 24-hour ambulatory blood pressure monitoring. Sleep. 1995 May;18(4):272-5. No abstract available."
            }, 
            {
                "PMID": "7881656", 
                "citation": "Redline S, Tishler PV, Tosteson TD, Williamson J, Kump K, Browner I, Ferrette V, Krejci P. The familial aggregation of obstructive sleep apnea. Am J Respir Crit Care Med. 1995 Mar;151(3 Pt 1):682-7."
            }, 
            {
                "PMID": "8087345", 
                "citation": "Kump K, Whalen C, Tishler PV, Browner I, Ferrette V, Strohl KP, Rosenberg C, Redline S. Assessment of the validity and utility of a sleep-symptom questionnaire. Am J Respir Crit Care Med. 1994 Sep;150(3):735-41."
            }, 
            {
                "PMID": "8365288", 
                "citation": "Kiselak J, Clark M, Pera V, Rosenberg C, Redline S. The association between hypertension and sleep apnea in obese patients. Chest. 1993 Sep;104(3):775-80."
            }, 
            {
                "PMID": "96328114", 
                "citation": "Strohl KP, Redline S: Recognition of obstructive sleep apnea. Review Article. Am J Respir Crit Care Med, 154(2 Pt 1):279-289, 1996."
            }, 
            {
                "PMID": "9554214", 
                "citation": "Redline S, Strohl KP. Recognition and consequences of obstructive sleep apnea hypopnea syndrome. Clin Chest Med. 1998 Mar;19(1):1-19. Review."
            }, 
            {
                "PMID": "11282771", 
                "citation": "Cakirer B, Hans MG, Graham G, Aylor J, Tishler PV, Redline S. The relationship between craniofacial morphology and obstructive sleep apnea in whites and in African-Americans. Am J Respir Crit Care Med. 2001 Mar;163(4):947-50."
            }, 
            {
                "PMID": "10228121", 
                "citation": "Redline S, Tishler PV, Schluchter M, Aylor J, Clark K, Graham G. Risk factors for sleep-disordered breathing in children. Associations with obesity, race, and respiratory problems. Am J Respir Crit Care Med. 1999 May;159(5 Pt 1):1527-32."
            }, 
            {
                "PMID": "11683485", 
                "citation": "Morton S, Rosen C, Larkin E, Tishler P, Aylor J, Redline S. Predictors of sleep-disordered breathing in children with a history of tonsillectomy and/or adenoidectomy. Sleep. 2001 Nov 1;24(7):823-9."
            }, 
            {
                "PMID": "11497188", 
                "citation": "Wright JT Jr, Redline S, Taylor AL, Aylor J, Clark K, O'Malia B, Graham G, Liao GS, Morton S. Relationship between 24-H blood pressure and sleep disordered breathing in a normotensive community sample. Am J Hypertens. 2001 Aug;14(8 Pt 1):743-8."
            }, 
            {
                "PMID": "11868145", 
                "citation": "Hans MG, Nelson S, Pracharktam N, Baek SJ, Strohl K, Redline S. Subgrouping persons with snoring and/or apnea by using anthropometric and cephalometric measures. Sleep Breath. 2001 Jun;5(2):79-91."
            }, 
            {
                "PMID": "11921084", 
                "citation": "Buxbaum SG, Elston RC, Tishler PV, Redline S. Genetics of the apnea hypopnea index in Caucasians and African Americans: I. Segregation analysis. Genet Epidemiol. 2002 Mar;22(3):243-53."
            }, 
            {
                "PMID": "12506338", 
                "citation": "Palmer LJ, Buxbaum SG, Larkin E, Patel SR, Elston RC, Tishler PV, Redline S. A whole-genome scan for obstructive sleep apnea and obesity. Am J Hum Genet. 2003 Feb;72(2):340-50. Epub 2002 Dec 23."
            }, 
            {
                "PMID": "12734134", 
                "citation": "Tishler PV, Larkin EK, Schluchter MD, Redline S. Incidence of sleep-disordered breathing in an urban adult population: the relative importance of risk factors in the development of sleep-disordered breathing. JAMA. 2003 May 7;289(17):2230-7."
            }, 
            {
                "PMID": "14572123", 
                "citation": "Redline S, Schluchter MD, Larkin EK, Tishler PV. Predictors of longitudinal change in sleep-disordered breathing in a nonclinic population. Sleep. 2003 Sep15;26(6):703-9."
            }, 
            {
                "PMID": "12809619", 
                "citation": "Palmer LJ, Redline S. Genomic approaches to understanding obstructive sleep apnea. Respir Physiol Neurobiol. 2003 May 30;135(2-3):187-205. Review."
            }, 
            {
                "PMID": "15124716", 
                "citation": "Patel SR, Palmer LJ, Larkin EK, Jenny NS, White DP, Redline S. Relationship between obstructive sleep apnea and diurnal leptin rhythms. Sleep. 2004 Mar 15;27(2):235-9."
            }, 
            {
                "PMID": "15339286", 
                "citation": "Wang M, Williamson JM, Redline S. A semiparametric method for analyzing matched case-control family studies with a continuous outcome and proband sampling. Biometrics. 2004 Sep;60(3):644-50."
            }, 
            {
                "PMID": "15611783", 
                "citation": "Larkin EK, Elston RC, Patel SR, Tishler PV, Palmer LJ, Jenny NS, Redline S. Linkage of serum leptin levels in families with sleep apnea. Int J Obes Relat Metab Disord. 2005 Mar;29(3):260-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005299"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Susan Redline", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {}
}