{
    "clinical_study": {
        "@rank": "117897", 
        "brief_summary": {
            "textblock": "To map the major genetic loci underlying hypertension in  approximately 1700 sibling pairs\n      of Asian-Pacific Chinese and Japanese origin. The study consists of a two grant network,\n      which in turn is part of an NHLBI initiative, the Family Blood Pressure Program (FBPP)\n      consisting of four networks."
        }, 
        "brief_title": "Family Blood Pressure Program - SAPPHIRe Network", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension, a complex disease involving the interplay of genetic and environmental\n      factors, affects an estimated 50 million Americans and is a major predisposing factor for\n      myocardial infarction, vascular disease, stroke, and renal failure.  It has been estimated\n      from segregation analysis and twin studies that approximately 45 percent of the\n      interindividual differences in blood pressure are accounted for by genetic differences.  The\n      identification of the genes whose variants contribute to high blood pressure will have\n      far-reaching effects on our understanding of the pathophysiology of the circulation and may\n      suggest new preventive measures and rational therapeutic approaches.\n\n      One of the principal advantages of the genetic approach is that it identifies primary\n      molecular defects.  As a result, it will be possible to stratify the general hypertensive\n      population into subgroups based on genotype and intermediate phenotype and thereby evaluate\n      preventive strategies and therapeutic approaches in more homogeneous groups.  In addition,\n      the identification of hypertensive genes also provides the basis for an understanding of the\n      interactions between genes and environmental factors.  It is very likely that particular\n      environmental variables exert their effects only in the presence of certain genotypes.\n\n      Until recently, the techniques for dissecting the genetic determinants of high blood\n      pressure were not available or were not developed to an extent that would make the Family\n      Blood Pressure Program initiative feasible.  However, several recent advances in technology\n      and analytical methods, together with the rapid construction of genetic maps, have\n      substantially improved the chances of detecting these genetic factors.\n\n      The concept for the Family Blood Pressure Program was conceived in the Report of the Expert\n      Panel on Genetic Strategies for Heart, Lung, and Blood Diseases.  The initiative was\n      approved by the Arteriosclerosis, Hypertension, and Lipid Metabolism Advisory Committee\n      (AHLMAC) in March, 1993.  The genetic-epidemiological aspects were approved by the Clinical\n      Applications and Prevention Advisory Committee (CAPAC) in February, 1993.  The Request for\n      Applications was released in March, 1994.  Awards were made in September, 1995.\n\n      DESIGN NARRATIVE:\n\n      The study focused attention on an Asian population in order to reduce heterogeneity of the\n      genetic background.  In 1995, a genetic network was established in the San Francisco Bay\n      Area, Hawaii, and Taiwan, recruiting an estimated 1,700 affected hypertensive sibpairs plus\n      several multigenerational hypertensive pedigrees of Asian Pacific Chinese and Japanese.\n      Linkage analysis was used to map and identify the genes for hypertension in this ethnic\n      group.  A new genetic map of the human genome with 2041 ordered polymorphic markers with an\n      average interval of less than 3 cM had been reported. Such a dense map of polymorphic\n      markers made it plausible to propose linkage analysis of complex traits.  A total genomic\n      search was performed on 1700 affected sibpairs and family members. In addition, the\n      candidate gene approach was also used. To address the possibility of heterogeneity of the\n      hypertensive trait, a number of intermediate phenotypes was studied that may help identify\n      more homogeneous subgroups of hypertension. For example, Asians and Pacific Islanders had an\n      increased risk for hypertension, dyslipidemia, and glucose intolerance (Syndrome X) that\n      were associated with hyperinsulinemia.  Therefore, hypertension was investigated according\n      to insulin sensitivity vs. resistance as well as other intermediate phenotypes related to\n      hypertension pathophysiology such as renin, Ang II, and endothelin.  The hypothesis was that\n      by focusing on possible hypertensive subsets with well defined phenotypes, the possibility\n      was enhanced of gene identification for hypertension in these patients. The third approach\n      examined the hypothesis that there existed a dominant locus determining hypertension in a\n      subset of affected individuals using the analysis of multigenerational pedigrees with 10-13\n      meiosis separating affected members.  If such a subset existed, this approach would reduce\n      the likelihood of heterogeneity and increase the probability of revealing genetic linkage.\n      Once major gene loci were identified, it was important to determine the prevalence of these\n      loci in the overall population and the risk associated with their loci for the development\n      of hypertension. Therefore, the genetic epidemiology of the loci were studied using\n      epidemiological methodologies such as association studies and case control analysis on well\n      characterized populations in Hawaii and Taiwan that had been studied prospectively for many\n      years.\n\n      The Family Blood Pressure Program, including the SAPPHIRe Network, was renewed in FY 2000.\n      The Family Blood Pressure Program as a whole carried out five specific aims in the renewal\n      period.  These aims were grouped according to two complementary themes: First, the\n      investigators created and analyzed a database of blood pressure-related phenotype and\n      genotype data from all FBPP participants (Aim 1). Within linked regions, they identified\n      allelic variation within positional candidate genes and evaluated the relationship of these\n      polymorphisms with blood pressure levels and hypertension status (Aims 2 and 3).  Second,\n      they used quantitative measures of target organ damage to identify genes that influence\n      susceptibility to develop hypertensive heart and kidney diseases (Aims 4 and 5).  In\n      addition to the Program specific aims, each network, including SAPPHIRe, carried out its own\n      specific aims alone, based on unique aspects of their population and interests and expertise\n      of the investigators.\n\n      SAPPHIRe investigators refined the hypertensive phenotype in the study population by\n      assessing the intermediate phenotype of insulin resistance using the oral glucose tolerance\n      test and steady state plasma glucose assay. They also used novel molecular genetic\n      approaches to enrich genomic DNA for common genetic variations and develop proteomic\n      approaches to identify proteins that were differentially expressed in plasma and urine of\n      the SAPPHIRe participants.\n\n      In the  next phase of the FBPP which extends through August, 2008, a major emphasis is\n      placed on making the Program a shared resource for hypertension researchers in the United\n      States and throughout the world. In Aim 1, the investigators will build, maintain and update\n      a publicly available knowledge-base to facilitate research by non-FBPP investigators on the\n      genetics of hypertension, its risk factors and its complications. In Aim 2, they will use\n      state-of-the-art genetic linkage analysis methods to identify additional linkage regions\n      using subgroups of pedigrees and physiologically relevant combinations of phenotypes that\n      will aid in localizing hypertension genes. In Aim 3, they will use a combination of\n      bioinformatics, a dense array of SNPs, and state-of-the-art data analysis to follow-up\n      regions of interest and identify the underlying hypertension genes. The regions to be\n      followed-up include those identified during the current phase of the FBPP and Aim 2 of this\n      renewal phase. In Aim 4, they will evaluate the hypertension genes identified in Aim 3 for\n      their association with multiple measures reflecting the cardiovascular and renal\n      complications of hypertension, including left ventricular mass and microalbuminuria. It is\n      the long-term goal of the FBPP to have the hypertension genetics community develop a\n      comprehensive picture of the genetic architecture of human hypertension, including its risk\n      factors, complications, and response to treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005270", 
            "org_study_id": "1154"
        }, 
        "lastchanged_date": "August 20, 2008", 
        "overall_official": [
            {
                "affiliation": "University of Hawaii", 
                "last_name": "Jess Curb"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "Thomas Quertermous"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10930184", 
                "citation": "Province MA, Boerwinkle E, Chakravarti A, Cooper R, Fornage M, Leppert M, Risch N, Ranade K. Lack of association of the angiotensinogen-6 polymorphism with blood pressure levels in the comprehensive NHLBI Family Blood Pressure Program. National Heart, Lung and Blood Institute. J Hypertens. 2000 Jul;18(7):867-76."
            }, 
            {
                "PMID": "10912757", 
                "citation": "Ranade K, Hsuing AC, Wu KD, Chang MS, Chen YT, Hebert J, Chen YI, Olshen R, Curb D, Dzau V, Botstein D, Cox D, Risch N. Lack of evidence for an association between alpha-adducin and blood pressure regulation in Asian populations. Am J Hypertens. 2000 Jun;13(6 Pt 1):704-9."
            }, 
            {
                "PMID": "9465291", 
                "citation": "McAllister L, Penland L, Brown PO. Enrichment for loci identical-by-descent between pairs of mouse or human genomes by genomic mismatch scanning. Genomics. 1998 Jan 1;47(1):7-11."
            }, 
            {
                "PMID": "11923912", 
                "citation": "Wu X, Cooper RS, Borecki I, Hanis C, Bray M, Lewis CE, Zhu X, Kan D, Luke A, Curb D. A combined analysis of genomewide linkage scans for body mass index from the National Heart, Lung, and Blood Institute Family Blood Pressure Program. Am J Hum Genet. 2002 May;70(5):1247-56."
            }, 
            {
                "PMID": "11775126", 
                "citation": "Ranade K, Shue WH, Hung YJ, Hsuing CA, Chiang FT, Pesich R, Hebert J, Olivier M, Chen YD, Pratt R, Olshen R, Curb D, Botstein D, Risch N, Cox DR. The glycine allele of a glycine/arginine polymorphism in the beta2-adrenergic receptor gene is associated with essential hypertension in a population of Chinese origin. Am J Hypertens. 2001 Dec;14(12):1196-200."
            }, 
            {
                "PMID": "11715069", 
                "citation": "Chuang LM, Hsiung CA, Chen YD, Ho LT, Sheu WH, Pei D, Nakatsuka CH, Cox D, Pratt RE, Lei HH, Tai TY. Sibling-based association study of the PPARgamma2 Pro12Ala polymorphism and metabolic variables in Chinese and Japanese hypertension families: a SAPPHIRe study. Stanford Asian-Pacific Program in Hypertension and Insulin Resistance. J Mol Med. 2001 Nov;79(11):656-64."
            }, 
            {
                "PMID": "11687612", 
                "citation": "Ranade K, Wu KD, Risch N, Olivier M, Pei D, Hsiao CF, Chuang LM, Ho LT, Jorgenson E, Pesich R, Chen YD, Dzau V, Lin A, Olshen RA, Curb D, Cox DR, Botstein D. Genetic variation in aldosterone synthase predicts plasma glucose levels. Proc Natl Acad Sci U S A. 2001 Nov 6;98(23):13219-24."
            }, 
            {
                "PMID": "11590132", 
                "citation": "Ranade K, Wu KD, Hwu CM, Ting CT, Pei D, Pesich R, Hebert J, Chen YD, Pratt R, Olshen R, Masaki K, Risch N, Cox DR, Botstein D. Genetic variation in the human urea transporter-2 is associated with variation in blood pressure. Hum Mol Genet. 2001 Sep 15;10(19):2157-64."
            }, 
            {
                "PMID": "12358137", 
                "citation": "Wu KD, Hsiao CF, Ho LT, Sheu WH, Pei D, Chuang LM, Curb D, Chen YD, Tsai HJ, Dzau VJ, Cox D, Tai TY. Clustering and heritability of insulin resistance in Chinese and Japanese hypertensive families: a Stanford-Asian Pacific Program in Hypertension and Insulin Resistance sibling study. Hypertens Res. 2002 Jul;25(4):529-36."
            }, 
            {
                "PMID": "12559686", 
                "citation": "Ranade K, Hinds D, Hsiung CA, Chuang LM, Chang MS, Chen YT, Pesich R, Hebert J, Chen YD, Dzau V, Olshen R, Curb D, Botstein D, Cox DR, Risch N. a genome scan for hypertension susceptibility loci in populations of Chinese and Japanese origins. Am J Hypertens. 2003 Feb;16(2):158-62."
            }, 
            {
                "PMID": "12559682", 
                "citation": "Province MA, Kardia SL, Ranade K, Rao DC, Thiel BA, Cooper RS, Risch N, Turner ST, Cox DR, Hunt SC, Weder AB, Boerwinkle E. A meta-analysis of genome-wide linkage scans for hypertension:The National Heart, Lung and BloodInstitute Family Blood Pressure Program. Am J Hypertens. 2003 Feb;16(2):144-7."
            }, 
            {
                "PMID": "15363828", 
                "citation": "Morrison AC, Cooper R, Hunt S, Lewis CE, Luke A, Mosley TH, Boerwinkle E. Genome scan for hypertension in nonobese African Americans The national heart, lung, and blood institute family blood pressure program. Am J Hypertens. 2004 Sep;17(9):834-8."
            }, 
            {
                "PMID": "15625622", 
                "citation": "Tang H, Quertermous T, Rodriguez B, Kardia SL, Zhu X, Brown A, Pankow JS, Province MA, Hunt SC, Boerwinkle E, Schork NJ, Risch NJ. Genetic structure, self-identified race/ethnicity, and confounding in case-control association studies. Am J Hum Genet. 2005 Feb;76(2):268-75. Epub 2004 Dec 29."
            }, 
            {
                "PMID": "15734873", 
                "citation": "An P, Freedman BI, Hanis CL, Chen YD, Weder AB, Schork NJ, Boerwinkle E, Province MA, Hsiung CA, Wu X, Quertermous T, Rao DC. Genome-wide Linkage Scans for Fasting Glucose, Insulin, and Insulin Resistance in the National Heart, Lung, and Blood Institute Family Blood Pressure Program: Evidence of Linkages to Chromosome 7q36 and 19q13 From Meta-Analysis. Diabetes. 2005 Mar;54(3):909-14."
            }, 
            {
                "PMID": "15665825", 
                "citation": "Zhu X, Luke A, Cooper RS, Quertermous T, Hanis C, Mosley T, Gu CC, Tang H, Rao DC, Risch N, Weder A. Admixture mapping for hypertension loci with genome-scan markers. Nat Genet. 2005 Feb;37(2):177-81. Epub 2005 Jan 23."
            }, 
            {
                "PMID": "15627237", 
                "citation": "Jorgenson E, Tang H, Gadde M, Province M, Leppert M, Kardia S, Schork N, Cooper R, Rao DC, Boerwinkle E, Risch N. Ethnicity and human genetic linkage maps. Am J Hum Genet. 2005 Feb;76(2):276-90. Epub 2004 Dec 30."
            }, 
            {
                "PMID": "16286574", 
                "citation": "Bielinski SJ, Lynch AI, Miller MB, Weder A, Cooper R, Oberman A, Chen YD, Turner ST, Fornage M, Province M, Arnett DK. Genome-wide linkage analysis for loci affecting pulse pressure: the Family Blood Pressure Program. Hypertension. 2005 Dec;46(6):1286-93. Epub 2005 Nov 14."
            }, 
            {
                "PMID": "16076393", 
                "citation": "Kraja AT, Rao DC, Weder AB, Mosley TH, Turner ST, Hsiung CA, Quertermous T, Cooper R, Curb JD, Province MA. An Evaluation of the Metabolic Syndrome in a Large Multi-Ethnic Study: the Family Blood Pressure Program. Nutr Metab (Lond). 2005 Aug 2;2(1):17 [Epub ahead of print]"
            }, 
            {
                "PMID": "16172425", 
                "citation": "Kraja AT, Rao DC, Weder AB, Cooper R, Curb JD, Hanis CL, Turner ST, de Andrade M, Hsiung CA, Quertermous T, Zhu X, Province MA. Two major QTLs and several others relate to factors of metabolic syndrome in the family blood pressure program. Hypertension. 2005 Oct;46(4):751-7. Epub 2005 Sep 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005270"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {}
}