{
    "clinical_study": {
        "@rank": "146509", 
        "brief_summary": {
            "textblock": "The study will allow researchers to obtain blood, plasma, DNA, and RNA for genetic studies\n      of insulin.  There will be a focus on the causes of insulin resistance and diabetes\n      mellitus.   Insulin is a hormone found in the body that controls the level of sugar in the\n      blood.  Insulin resistance refers to conditions like diabetes when insulin does not work\n      properly.  In this study researchers would like to compare patients with diabetes and other\n      forms of insulin resistance to normal individuals.  The study will investigate how insulin\n      attaches to cells.\n\n      Researchers will take 4 to 6 ounces (100-150 ml) of blood from adult patients and may\n      request up to 12 ounces (one unit) of blood if necessary.  Skin samples may be taken for a\n      biopsy  if further genetic testing is necessary.  In addition some patients may be asked not\n      to eat for up to 72 hours prior to testing."
        }, 
        "brief_title": "Genetic Studies of Insulin and Diabetes", 
        "condition": [
            "Diabetes Mellitus", 
            "Insulin Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to enable us to obtain adequate blood or tissue samples to\n      study the molecular mechanisms underlying various causes of insulin resistance and diabetes\n      mellitus.  Patients with evidence for insulin resistance will be eligible to participate in\n      this study.  We particularly focus our study on the following four groups of patients:\n\n        1. Patients with various syndromes of lipoatrophy, lipodystrophy\n\n        2. Patients with mutations on the insulin receptor gene\n\n        3. Patients with autoantibodies to the insulin receptor\n\n        4. Patients with severe forms of insulin resistance\n\n      In addition, patients displaying unusual phenotypic features (i.e. presence of acanthosis\n      nigricans) in association with hyperinsulinemia (i.e. fasting insulin levels greater than 30\n      microU/ml) or clinical diabetes mellitus may be eligible to be studied at NIH.\n\n      The work-up will include all or some of the following studies:\n\n      Routine biochemical profile\n\n      Fasting insulin, glucose, HbA1c, lipid profile, lipoprotein profile, IGF-1 level, leptin\n      level\n\n      A panel of hormone levels:  thyroid and sex hormones, pituitary hormones, adrenal hormones\n      and growth hormone\n\n      Blood samples for genetic studies\n\n      Oral glucose tolerance test\n\n      In vitro insulin or IGF-1 binding\n\n      Autoantibodies to the insulin receptor if Type B insulin resistance is suspected\n\n      The total quantity of blood collected is within the approved NIH guidelines appropriate to\n      the individual   s age and size.  In addition, some subjects may undergo skin biopsy for the\n      establishment of fibroblast cell lines.  Some adult patients with lipoatrophy and\n      lipodystrophy may be asked to undergo a muscle biopsy to broaden the molecular studies.\n      Liver biopsies may be performed if clinically indicated in patients with lipoatrophy and\n      lipodystrophy.  DEXA analyses and anthropometric measurements are performed when medically\n      indicated during the diagnosis and evaluation to correlate markers of insulin resistance\n      with parameters of whole body composition.\n\n      In a novel component of the study, we aim to study the biochemical and molecular changes\n      that occur with standard therapies (such as high dose insulin, continuous insulin therapy,\n      metformin, and TZD   s) used for the treatment of insulin resistance and diabetes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION/EXCLUSION CRITERIA\n\n        At least one of the following is required:\n\n        Hyperinsulinemia (i.e. greater than 30 microgramsU/mL).\n\n        Clinical presence of diabetes.\n\n        Phenotypic features suggesting a defect in glucose/lipid metabolism:\n\n        Acanthosis nigricans;\n\n        Lipoatrophy/lipodystrophy;\n\n        Lipomatosis;\n\n        Xanthomata;\n\n        Fatty liver\n\n        Family members of patients with known disease states of insulin action."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001987", 
            "org_study_id": "760006", 
            "secondary_id": "76-DK-0006"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Insulin", 
            "Insulin Receptors"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1976-DK-0006.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Molecular Genetics of Insulin Secretion, Insulin Action, and Diabetes Mellitus", 
        "overall_contact": {
            "email": "elainer@intra.niddk.nih.gov", 
            "last_name": "Elaine K Cochran, C.R.N.P.", 
            "phone": "(301) 496-2718"
        }, 
        "overall_contact_backup": {
            "email": "gordenp@extra.niddk.nih.gov", 
            "last_name": "Phillip Gorden, M.D.", 
            "phone": "(301) 402-7340"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Phillip Gorden, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1330507", 
                "citation": "Taylor SI, Cama A, Accili D, Barbetti F, Quon MJ, de la Luz Sierra M, Suzuki Y, Koller E, Levy-Toledano R, Wertheimer E, et al. Mutations in the insulin receptor gene. Endocr Rev. 1992 Aug;13(3):566-95. Review. No abstract available."
            }, 
            {
                "PMID": "1327927", 
                "citation": "Taylor SI. Lilly Lecture: molecular mechanisms of insulin resistance. Lessons from patients with mutations in the insulin-receptor gene. Diabetes. 1992 Nov;41(11):1473-90. Review."
            }, 
            {
                "PMID": "176581", 
                "citation": "Kahn CR, Flier JS, Bar RS, Archer JA, Gorden P, Martin MM, Roth J. The syndromes of insulin resistance and acanthosis nigricans. Insulin-receptor disorders in man. N Engl J Med. 1976 Apr 1;294(14):739-45."
            }
        ], 
        "removed_countries": {
            "country": "United Kingdom"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001987"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1976", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}