{
    "clinical_study": {
        "@rank": "119585", 
        "brief_summary": {
            "textblock": "Cells in the lining of blood vessels produce various substances that cause the vessels to\n      dilate (relax) and constrict (tighten), thereby regulating blood flow.  In patients with\n      high blood pressure and high cholesterol, the blood vessels do not dilate properly.  This\n      study will investigate the effects of rosiglitazone-a drug used to improve the action of\n      insulin in diabetic patients-on blood flow by examining its effects on endothelin (a\n      substance that causes vessel constriction), and other substances produced by the\n      vessel-lining cells.\n\n      Adults with blood pressure recordings of 140/90 mmHg or higher on at least three separate\n      days or with a blood cholesterol level of at least 240 mg/dl may be eligible for this study.\n       Candidates will be screened with a medical history and physical examination, blood pressure\n      recordings, blood and urine tests.\n\n      This \"crossover\" study involves two separate treatment periods; that is, participants will\n      take either rosiglitazone or placebo (an inactive look-alike pill) once a day for 8 weeks,\n      then no drug for 4 weeks, and then the alternative treatment for the next 8 weeks.  Patients\n      will continue to take their high blood pressure medicines during the first 6 weeks of each\n      treatment period.  They will stop the medication 2 weeks before the following procedures,\n      which are done at the end of each 8-week treatment period:\n\n      Strain gauge plethysmography-A small catheter is placed through a needle into an artery at\n      the bend of the arm for measuring blood pressure and drawing blood samples during the study.\n       Pressure cuffs are placed on the wrist and upper arm, and a strain gauge (a rubber band\n      device) is placed around the forearm to measure forearm blood flow.  When the cuffs are\n      inflated, blood flows into the arm, stretching the strain gauge at a rate proportional to\n      the flow, and the measurement is recorded.\n\n      Small doses of four drugs-acetylcholine, bradykinin, sodium nitroprusside and BQ-123-are\n      given through the catheter.  Acetylcholine slows the heart rate.  Bradykinin stimulates the\n      release of a substance that causes blood vessels to dilate and can lower blood pressure.\n      Sodium nitroprusside causes blood vessels to dilate and is used to treat high blood pressure\n      and heart failure.  BQ-123 blocks the blood vessel-constricting activity of endothelin.\n\n      Brachial ultrasound reactivity study-A baseline ultrasound image (picture produced using\n      sound waves) of the brachial artery (artery located at the bend of the arm) is taken and\n      blood flow measurements are recorded.  Then, a pressure cuff is placed around the upper\n      forearm, inflated for 5 minutes to stop blood flow to the forearm, and then released.\n      Images of the artery and flow measurements are repeated.  After a 15-minute rest, new\n      baseline images are taken and flow measurements obtained.  A small amount of nitroglycerin\n      is then sprayed under the tongue and after 3 minutes, blood flow measurements and brachial\n      artery images are recorded once more."
        }, 
        "brief_title": "Effects of Rosiglitazone on Blood Vessels in Patients With High Blood Pressure and High Cholesterol", 
        "completion_date": "March 2001", 
        "condition": [
            "Hypercholesterolemia", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypercholesterolemia", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Since the publication of the data of the San Antonio Heart Study, the link between metabolic\n      and cardiovascular disorders has been increasingly recognized, as well as the features these\n      disorders have in common: insulin resistance and vascular endothelial dysfunction.\n      Therefore, we are interested in the mechanisms underlying the impairment of endothelial\n      function in insulin-resistant states.  In particular, we have recently found that insulin\n      stimulates the vascular activity of both ET-1 and NO in the normal human vasculature.  It is\n      therefore reasonable to speculate that the occurrence of insulin resistance and/or\n      endothelial dysfunction may lead to an imbalance in this mechanism with a resulting\n      increased vascular activity of ET-1.\n\n      A new class of insulin sensitizing agents, the thiazolidinediones, have been shown to\n      possess, in addition to their numerous metabolic roles, positive effects on blood pressure\n      and on vascular endothelial function, including decreased endothelin-1 production and\n      reduced circulating levels of endothelial surface molecules.  Based on these data, we plan\n      to investigate the hypothesis that thiazolidinediones may improve both insulin resistance\n      and endothelial dysfunction in essential hypertension and hypercholesterolemia.  We\n      hypothesize that treatment with rosiglitazone improves endothelium-dependent vascular\n      relaxation in both conductance and resistance vessels, decreases vascular endothelin-1\n      activity and reduces plasma levels of leptin and of markers of endothelial activation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must discontinue all hypertensive therapy two weeks prior to entering this study.\n\n        Patient with a serum cholesterol value of 240 mg/dl or greater.\n\n        Patients must discontinue all lipid-lowering agents 1 month prior to entering this study.\n\n        No patients with evidence of active liver disease (e.g. ALT greater than 1.5 times the\n        upper limit of normal).\n\n        No history of diabetes, peripheral vascular disease, coagulopathy, or any other disease\n        predisposing to vasculitis or Raynaud's phenomenon.\n\n        No women with childbearing potential unless they use an effective contraceptive method."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "July 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006071", 
            "org_study_id": "000175", 
            "secondary_id": "00-H-0175"
        }, 
        "intervention_browse": {
            "mesh_term": "Rosiglitazone"
        }, 
        "keyword": [
            "Brachial Reactivity", 
            "Endothelial Function", 
            "Endothelial Markers", 
            "Forearm Flow", 
            "Insulin Resistance", 
            "Elevated Cholesterol", 
            "Hypertension"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Rosiglitazone on Endothelium-Dependent Vasodilation and on Endothelin Activity in Patients With Essential Hypertension and in Patients With Hypercholesterolemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1846783", 
                "citation": "Kiowski W, Luscher TF, Linder L, Buhler FR. Endothelin-1-induced vasoconstriction in humans. Reversal by calcium channel blockade but not by nitrovasodilators or endothelium-derived relaxing factor. Circulation. 1991 Feb;83(2):469-75."
            }, 
            {
                "PMID": "3060428", 
                "citation": "Gryglewski RJ, Botting RM, Vane JR. Mediators produced by the endothelial cell. Hypertension. 1988 Dec;12(6):530-48. Review."
            }, 
            {
                "PMID": "2113184", 
                "citation": "Vane JR, Anggard EE, Botting RM. Regulatory functions of the vascular endothelium. N Engl J Med. 1990 Jul 5;323(1):27-36. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006071"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}