{
    "clinical_study": {
        "@rank": "94353", 
        "brief_summary": {
            "textblock": "To examine the genetics of human susceptibility to Chagas' disease, a leading cause of heart\n      disease throughout Latin America."
        }, 
        "brief_title": "Genetic Architecture of Heart Disease in Rural Brazil", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chagas Disease", 
            "Heart Diseases", 
            "Arrhythmia", 
            "Heart Failure, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Heart Diseases", 
                "Heart Failure", 
                "Chagas Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Chagas' disease is a leading cause of heart disease throughout Latin America, affecting\n      between 16 and 18 million individuals. The disease, named after the Brazilian physician\n      Carlos Chagas who first described it in 1909, exists only on the American Continents. It is\n      caused by a flagellate protozoan parasite, Trypanosoma cruzi, transmitted to humans by\n      blood-sucking triatomine insects known popularly in the different countries as \"vinchuca\",\n      \"barbeiro\", \"chipo\" etc. The geographical distribution of the human T.cruzi infection\n      extends from Mexico to the south of Argentina. In Brazil alone, approximately 10 percent of\n      the population is seropositive for T. cruzi.  Given the large pool of primary hosts for this\n      zoonotic disease, complete eradication of Chagas' disease through control of the arthropod\n      vector is unlikely. Research with humans and animal models indicates that there is variation\n      in susceptibility to infection, and disease outcome, and that this variation may be due to\n      genetic factors. Thus, this form of heart disease represents a complex phenotype with\n      potential genetic determinants to both susceptibility to infection and differential disease\n      pathogenesis.\n\n      DESIGN NARRATIVE:\n\n      The genetic epidemiology project studies an estimated 1,125 Black individuals age 18 years\n      or older from a small community in Posse, Brazil in which the study population may be drawn\n      from as few as four to five large pedigrees with varying blood relationships. Preliminary\n      pilot data appear very promising regarding the primary hypothesis that specific genetic\n      factors influence the susceptibility to this complex zoonotic disease. The investigation\n      will be divided into three parts involving phenotypic characterization, statistical genetic\n      analyses to determine the relative proportion of the phenotypic variance due to additive\n      genetic effects, and localization of genes influencing the development of Chagas' disease.\n\n      The phenotypic characterization will involve clinical history, infection status, immunologic\n      studies, and cardiac status. The chronic phase of T. cruzi  infection results in Chagas'\n      disease manifest as a cardiomyopathy with heart block, conduction disturbance, ventricular\n      tachyarrhythmia, heart failure, and sudden arrhythmic death. The cardiac phenotyping will\n      involve electrocardiographic time intervals (PR interval, QRS duration, QT interval\n      duration) as well as abnormal patterns (left anterior fascicular block, left ventricular\n      hypertrophy, right bundle branch block), and possibly some measure of heart failure in terms\n      of New York Heart Association functional classification. Right bundle branch block is\n      probably the most frequent early manifestation of chronic cardiac involvement.\n\n      The genetic linkage studies will attempt to localize genes influencing susceptibility to T.\n      cruzi infection, ECG parameters (e.g., right bundle branch block), and immunologic factors\n      using markers placed approximately every 10 centimorgans (cM) throughout the genome.\n\n      About 375 individuals will be sampled per year. Each subject will donate two 10 ml samples\n      of blood which will be used for immunoassays for seropositivity for T. cruzi, and for\n      genotyping with 382 polymorphic short tandem repeats. During the initial visits, the\n      population subjects will also be interviewed to gather information on demographic, pedigree,\n      and socioeconomic makeup. Additionally, questions on pregnancy status, household ecology\n      (years in the house, rooms shared, pets, rodents, food storage, triatomid bug history, etc)\n      and residence history will be determined during the survey. In the fourth year, the\n      investigators will return to the collection site and administer ECGs on 375 individuals per\n      year.\n\n      The blood collected in Brazil will be sent to San Antonio for high-throughput genotyping\n      using 382 polymorphic short tandem repeats (STRs) spread throughout the genome.  A\n      population specific 10cM map is expected to be useful for linkage analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023556", 
            "org_study_id": "982"
        }, 
        "lastchanged_date": "August 20, 2008", 
        "overall_official": {
            "affiliation": "Southwest Foundation for Biomedical Research", 
            "last_name": "Sarah Williams-Blangero"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "12700060", 
            "citation": "Williams-Blangero S, VandeBerg JL, Blangero J, Correa-Oliveira R. Genetic epidemiology of Trypanosoma cruzi infection and Chagas' disease. Front Biosci. 2003 May 1;8:e337-45."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023556"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {}
}