{
    "clinical_study": {
        "@rank": "26991", 
        "arm_group": {
            "arm_group_label": "Treatment (thalidomide, chemoembolization)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive oral thalidomide daily beginning 4 weeks before the first planned chemoembolization procedure. Thalidomide administration is stopped 24 hours before each chemoembolization procedure, and then restarted at 24 hours after completion of each procedure OR when blood counts and levels of bilirubin and transaminases recover, whichever occurs later. Thalidomide treatment continues in the absence of disease progression or unacceptable toxicity. Patients undergo placement of a visceral arterial catheter. Patients receive doxorubicin as a chemoemulsion via the arterial catheter into 1 hepatic lobe only under angiographic guidance. Immediately after delivery of the chemoemulsion, patients undergo particulate embolization. The opposite lobe, if involved, is treated within 3-5 weeks of treatment of the initial lobe. Patients are reevaluated for repeat chemoembolization within 8-12 weeks of the last chemoembolization."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial is studying the effectiveness of combining thalidomide and\n      chemoembolization in treating patients who have liver cancer that cannot be removed by\n      surgery. Thalidomide may stop the growth of liver cancer by stopping blood flow to the\n      tumor. Chemoembolization kills tumor cells by blocking the blood flow to the tumor and\n      keeping chemotherapy drugs near the tumor. Combining thalidomide with chemoembolization may\n      kill more tumor cells"
        }, 
        "brief_title": "Thalidomide and Chemoembolization With Doxorubicin in Treating Patients With Liver Cancer That Cannot be Removed by Surgery", 
        "condition": [
            "Adult Primary Hepatocellular Carcinoma", 
            "Advanced Adult Primary Liver Cancer", 
            "Localized Unresectable Adult Primary Liver Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the feasibility and potential activity of thalidomide in patients with\n      unresectable hepatocellular carcinoma who are undergoing chemoembolization to predominant\n      tumor masses.\n\n      II. Determine the toxicity of this regimen of these patients. III. Determine the overall\n      survival of patients treated with this regimen. IV. Determine the serum levels of vascular\n      endothelial growth factor, basic fibroblast growth factor, and tumor necrosis factor alpha\n      in patients treated with this regimen.\n\n      OUTLINE:\n\n      Patients receive oral thalidomide daily beginning 4 weeks before the first planned\n      chemoembolization procedure. Thalidomide administration is stopped 24 hours before each\n      chemoembolization procedure, and then restarted at 24 hours after completion of each\n      procedure OR when blood counts and levels of bilirubin and transaminases recover, whichever\n      occurs later. Thalidomide treatment continues in the absence of disease progression or\n      unacceptable toxicity.\n\n      Patients undergo placement of a visceral arterial catheter. Patients receive doxorubicin as\n      a chemoemulsion via the arterial catheter into 1 hepatic lobe only under angiographic\n      guidance. Immediately after delivery of the chemoemulsion, patients undergo particulate\n      embolization. The opposite lobe, if involved, is treated within 3-5 weeks of treatment of\n      the initial lobe. Patients are reevaluated for repeat chemoembolization within 8-12 weeks of\n      the last chemoembolization. For eligible patients, each lobe is treated separately a second\n      time, in the same sequence, in the absence of disease progression or unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A total of 75 patients will be accrued for this study within 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically proven hepatocellular carcinoma\n\n          -  Ineligible for potentially curative surgical resection\n\n          -  Must be a candidate for palliative chemoembolization\n\n               -  MRI must show one or more discrete tumor nodules that can be targeted by\n                  angiography for chemoembolization\n\n                    -  No diffusely infiltrating tumor\n\n               -  Lesions under consideration for chemoembolization must demonstrate substantial\n                  hypervascularity\n\n          -  Performance status - ECOG 0-2\n\n          -  Absolute neutrophil count at least 1,200/mm^3\n\n          -  Hemoglobin at least 8.0 g/dL\n\n          -  Platelet count at least 50,000/mm^3\n\n          -  SGOT and SGPT no greater than 5 times normal\n\n          -  Bilirubin less than 3 mg/dL\n\n          -  Creatinine no greater than 1.5 mg/dL\n\n          -  No other medical condition that would preclude study participation\n\n          -  No other malignancy within the past 5 years except curatively resected basal cell\n             skin cancer or carcinoma in situ of the cervix\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Regardless of fertility status:\n\n               -  All female patients (unless they have undergone a hysterectomy or have been\n                  amenorrheic or postmenopausal for at least 2 years) must use at least 1 highly\n                  active method of contraception AND 1 additional effective method of\n                  contraception at least 4 weeks before, during, and for at least 4 weeks after\n                  study participation\n\n               -  All male patients (even if they have undergone a successful vasectomy) must use\n                  effective barrier contraception during and for at least 4 weeks after study\n                  participation\n\n          -  Prior interferon for hepatitis allowed\n\n          -  No prior biologic therapy for hepatocellular carcinoma (HCC)\n\n          -  No prior chemotherapy for hepatocellular carcinoma (HCC)\n\n          -  No concurrent barbiturates or alcohol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006016", 
            "org_study_id": "NCI-2012-02352", 
            "secondary_id": [
                "NYU-9937", 
                "N01CM17103", 
                "CDR0000068025"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (thalidomide, chemoembolization)", 
                "description": "Given orally", 
                "intervention_name": "thalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kevadon", 
                    "Synovir", 
                    "THAL", 
                    "Thalomid"
                ]
            }, 
            {
                "arm_group_label": "Treatment (thalidomide, chemoembolization)", 
                "description": "Given transarterially (chemoembolization)", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ADM", 
                    "ADR", 
                    "Adria", 
                    "Adriamycin PFS", 
                    "Adriamycin RDF"
                ]
            }, 
            {
                "arm_group_label": "Treatment (thalidomide, chemoembolization)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "New York University Langone Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Evaluation of Chronic Thalidomide Administration in Patients Undergoing Chemoembolization for Unresectable Hepatocellular Cancer", 
        "overall_official": {
            "affiliation": "New York University Langone Medical Center", 
            "last_name": "Alec Goldenberg", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The survival distribution will be estimated using the Kaplan-Meier method, with corresponding 95% confidence intervals.", 
            "measure": "Survival", 
            "safety_issue": "No", 
            "time_frame": "Up to 18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006016"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "New York University Langone Medical Center": "40.714 -74.006"
    }
}