{
    "clinical_study": {
        "@rank": "40433", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) scans to explore how the brain changes\n      (reorganizes itself) in response to learning and to brain lesions in healthy people and\n      people with various physical disabilities.\n\n      Normal volunteers and patients with disabilities including blindness, limb amputation,\n      hemispherectomy (removal of a cerebral hemisphere), and stroke may be eligible for this\n      study.  Candidates will be screened with medical and neurological examinations.\n\n      Participants will have MRI scans while they lie still or perform certain movements, as\n      instructed.  MRI uses a strong magnetic field and radio waves instead of X-rays to show\n      structural and chemical changes in tissues.  During the scan, the subject lies on a table in\n      a narrow cylinder containing a magnetic field.  He or she can speak with a staff member\n      through an intercom system at all times during the procedure.  All participants will first\n      have a scan to show brain structure, which will take about 30 minutes.  A second scan will\n      measure blood flow or biochemical concentration and will take from 1 to 2 1/2 hours.\n\n      Depending on their disability, patients will participate in one of the following tests:\n\n        -  Blindness-This will study the ability of blind people to process tactile information.\n\n        -  Stroke- This will study mechanisms underlying recovery of motor function after stroke.\n           The patient will perform voluntary movements or remain still during the scan.\n\n        -  Amputation- This will study mechanisms underlying the ability of the brain to\n           reorganize after amputation.  The patient will move different parts of the body or\n           remain still during the scan.\n\n        -  Hemispherectomy- This will study mechanisms underlying the ability of one side of the\n           brain to control movements of both arms.  The patient will make different kinds of\n           movements during the scan.\n\n      Normal volunteers will participate in one of the following tests:\n\n        -  Use-dependent plasticity- This will evaluate the effectiveness of amphetamine and\n           placebo in demonstrating brain flexibility.  The volunteer will take an amphetamine or\n           placebo (inactive pill) before the scan and then perform a specific exercise using the\n           thumb.\n\n        -  Motor fatigue- This will study the mechanisms that underlie fatigue, which affect many\n           patients with neurological conditions.  The volunteer will contract muscles in the\n           forearm and hand for several minutes until he or she feels fatigue.\n\n        -  Light deprivation- This will evaluate changes in the brain that occur after light\n           deprivation.  The volunteer will remain at rest in the scanner for up to 150 minutes.\n\n        -  Somatosensory stimulation-This will examine whether stimulation of the wrist can cause\n           changes in hand representation in the part of the brain that controls movement.  The\n           volunteer will make hand movements at different times during the test.  In addition,\n           mild electric shocks will be delivered to the wrist for up to 2 hours.  Although the\n           shock intensity is regulated to avoid pain, there may be some discomfort."
        }, 
        "brief_title": "Study of Brain Changes Shaped by Experience", 
        "completion_date": "January 2002", 
        "condition": [
            "Healthy", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": "Neurologic Manifestations"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to investigate plastic changes in human cerebral cortex in\n      health and disease.  The overall hypothesis is that it is possible to identify neuroimaging\n      patterns reflecting reorganization in the human cerebral cortex using fMRI and that it is\n      possible to obtain information on the mechanisms underlying some of these plastic changes by\n      using magnetic resonance spectroscopy (MRS) of  GABA.  This information is potentially\n      important for the understanding of mechanisms of cortical reorganization operating in\n      humans.  Patients and normal volunteers will be scanned at rest and during performance of\n      different tasks.  These studies should provide new information on mechanisms of human\n      plasticity.  The MRI techniques used for that purpose are functional MRI (fMRI), MR\n      spectroscopy (MRS), and conventional MRI with magnets between 1.5 and 4 tesla."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be able to give informed consent.\n\n        Patients recruited would come from those referred to the Human Cortical Physiology Section\n        who would have distinct neurological syndromes from well-defined peripheral and central\n        nervous system lesions including stroke, hemipherectomy, and amputation.\n\n        Healthy adults without history of neurological disease.\n\n        Pregnant women will be excluded.\n\n        Subjects with metal in the cranium except mouth will be excluded.\n\n        Subjects with dental braces will be excluded.\n\n        Subjects with metal fragments from occupational exposure or surgical clips in or near the\n        brain will be excluded.\n\n        Subjects with eye, blood vessel, cochlear or eye implants will be excluded.\n\n        Subjects with increased intracranial pressure as evaluated by clinical means will be\n        excluded.\n\n        Subjects with cardiac or neural pacemakers will be excluded.\n\n        Subjects with intracardiac lines and implanted medication pumps will be excluded.\n\n        ADDITIONAL INCLUSION CRITERIA WHEN AMPHETAMINE IS USED:\n\n        Subjects with large hemorrhagic or brain stem stroke will be excluded.\n\n        Subjects with multiple cerebral lesions with residual deficits will be excluded.\n\n        Subjects with history of head injury with loss of consciousness will be excluded.\n\n        Subjects with history of severe alcohol or drug abuse will be excluded.\n\n        Subjects with history of psychiatric illness will be excluded.\n\n        Subjects with unstable cardiac dysrhythmia or unresponsive arterial hypertension (greater\n        than 160/100 mmHg) will be excluded.\n\n        Subjects with  history of hyperthyroidism will be excluded.\n\n        Subjects receiving alpha-adrenergic antagonists or agonist, major/minor tranquilizers,\n        clonidine, prazosin, phenytoin, benzodiazepines, scopolamine, haloperidol,  other\n        neuroleptics, barbiturates will be excluded.\n\n        Subjects with glaucoma, history of hypersensitivity or idiosyncrasy to sympatomimetic\n        drugs will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "153", 
        "firstreceived_date": "October 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006424", 
            "org_study_id": "010012", 
            "secondary_id": "01-N-0012"
        }, 
        "keyword": [
            "Plasticity", 
            "Motor", 
            "Stroke", 
            "Amphetamine", 
            "fMRI", 
            "Cortical Reorganization", 
            "Spectroscopy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "fMRI and Spectroscopy Studies of Cortical Plasticity at 1.5 and 3 Tesla", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "6646426", 
            "citation": "Merzenich MM, Kaas JH, Wall JT, Sur M, Nelson RJ, Felleman DJ. Progression of change following median nerve section in the cortical representation of the hand in areas 3b and 1 in adult owl and squirrel monkeys. Neuroscience. 1983 Nov;10(3):639-65."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006424"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}