{
    "clinical_study": {
        "@rank": "37022", 
        "brief_summary": {
            "textblock": "This is a placebo controlled study evaluating the role of fludarabine (a nucleoside analog\n      targeting both resting and proliferating lymphocytes) in the treatment of moderate to severe\n      psoriotic arthritis.  Patients should have failed at least one disease modifying\n      antirheumatic drug."
        }, 
        "brief_title": "A Controlled Trial of Intermittent Fludarabine for Psoriatic Arthritis", 
        "completion_date": "April 2000", 
        "condition": [
            "Arthritis, Psoriatic", 
            "Psoriasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Psoriatic", 
                "Psoriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The efficacy and toxicity of immunosuppressive therapy using the adenine analogue\n      fludarabine will be evaluated in 20 patients with psoriatic arthritis, who have failed or\n      have developed intolerable side-effects to at least one disease modifying antirheumatic drug\n      including sulfasalazine, gold, methoxypsoralen and long wave ultraviolet A light (PUVA),\n      retinoids, methotrexate or cyclosporin.  In this double-blind, placebo-controlled trial\n      patients will receive a four month course of intravenous fludarabine (30 mg/m(2)/day for 2-3\n      days every 4 weeks for a total of four cycles) or placebo by a block randomization procedure\n      to ensure groups balanced for disease activity.  After a washout period of two months, the\n      patients receiving placebo will have the option of crossing over to the fludarabine arm for\n      an additional four months of treatment.  Disease activity (both skin and joints) will be\n      monitored throughout the study.  At the end of the study, physician and patient assessment\n      of disease activity as well as drug-related toxicities will be analyzed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Ability to provide informed consent to all aspects of the study after full information is\n        provided.\n\n        Age equal to or older than 18 years.\n\n        Psoriatic arthritis of more than 6 months duration defined by the following criteria:\n\n        A psoriatic skin lesion (or history of psoriatic skin lesion documented by a physician)\n        with or without nail involvement.\n\n        Peripheral arthritis alone or in combination with sacroiliitis.  Patients with chest\n        expansion less than 2.5 cm or decreased flexion of the cervical and lumbosacral spine\n        flexion by 50% or more will be excluded.\n\n        A negative serum test for rheumatoid factor and absence of subcutaneous nodules.\n\n        Radiographic findings (if present) compatible with psoriatic arthritis (\"pencil in cup\n        lesion,\" osteolysis of the terminal phalanx, asymmetrical sacroiliitis, erosive\n        oligoarticular arthritis or spinal syndesmophytes).\n\n        Criteria a-c are required for diagnosis whereas criterion d is optional.\n\n        Active arthritis with 3 or more painful or swollen joints considered capable of responding\n        to drug therapy and at least 2 of the following:\n\n        Tenderness or pain on movement of at least 3 joints (or periarticular areas).\n\n        30 minutes of morning stiffness (in peripheral joints or in the spine).\n\n        Erythrocyte sedimentation rate (ESR) greater than or equal to 28mm/hour or C-reactive\n        protein (CRP) greater than 0.8 mg/dl.\n\n        Failure to respond or development of intolerable side effects to at least one of the\n        following treatments:  sulfasalazine, gold retinoids, PUVA, methotrexate, azathioprine or\n        cyclosporin.  A waiting period of equal to or greater than 4 weeks after the end of\n        previous systemic treatment will be required before initiation of fludarabine treatment.\n        Topical treatment for psoriasis (glucocorticoids, tar, anthralin, etc.) should be\n        discontinued 2 weeks prior to study entry.\n\n        not have seropositive, symmetric polyarthritis.\n\n        Must not have the spondylitic form of psoriatic arthritis (spondylitis alone or in\n        combination with shoulder and hip arthritis).\n\n        Must not have arthritis mutilans.\n\n        Must not be receiving glucocorticoids in doses greater than 10mg/day of prednisone.\n\n        Patients must not have acute or chronic infections requiring antimicrobial therapy or\n        serious viral (e.g., hepatitis, herpes zoster or HIV infections) or fungal infections.\n        Patients with a positive PPD who have not received INH or other antituberculous therapy\n        may be excluded if in the opinion of an infectious disease consultant immunosuppressive\n        therapy is contraindicated.\n\n        Females must not be pregnant or lactating.  Females of childbearing age must be practicing\n        birth control.\n\n        No pre-existing malignancy other than basal cell carcinoma.  All females must have a\n        negative Papanicolaou smear within a 3 month period prior to study entry.\n\n        No history of cerebrovascular accidents, seizure disorder or chronic neurologic disease.\n\n        No history of documented coronary artery disease, cardiomyopathy or dysrhythmia requiring\n        therapy.\n\n        No confounding medical illness that in the judgment of the investigators would pose added\n        risk for study participants (e.g., chronic hepatic, renal or pulmonary disease (PFTs less\n        than 70% of predicted value or DLCO less than 60%) or bone marrow hypoplasia (Hb less than\n        10 mg/dl, platelets less than 100.000/dl or WBC less than 3.400/dl).\n\n        No patients who have received alkylating agents for greater than or equal to 1 year.\n\n        No patients with creatinine clearance (CrCl) less than 50 ml/min."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001422", 
            "org_study_id": "950140", 
            "secondary_id": "95-AR-0140"
        }, 
        "intervention": {
            "intervention_name": "fludarabine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fludarabine", 
                "Fludarabine monophosphate"
            ]
        }, 
        "keyword": [
            "Adenine Analogue", 
            "Apoptosis", 
            "Cytokines", 
            "Psoriasis", 
            "Synovium", 
            "Psoriatic Arthritis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Controlled Trial of Intermittent Fludarabine for Psoriatic Arthritis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001422"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 1999"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}