{
    "clinical_study": {
        "@rank": "92642", 
        "brief_summary": {
            "textblock": "To determine the association between ischemic heart disease incidence and anthropometric\n      indices of body-fat distribution."
        }, 
        "brief_title": "Ischemic Heart Disease Incidence and Indices of Body-fat Distribution", 
        "completion_date": "April 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Previous studies have demonstrated that abdominal obesity can be predictive of ischemic\n      heart disease.  These prospective cohort studies employed simple indices of body-fat\n      distribution such as waist-to-hip circumference ratio or subscapular skinfold.  Their\n      similar results suggested that increased abdominal obesity conferred a two-fold increased\n      risk of ischemic heart disease among middle-aged men.  The two proposed studies permitted\n      testing of alternative fat-distribution indices which might be stronger risk factors for\n      ischemic heart disease incidence than the waist-to-hip-ratio or the subscapular skinfold.\n\n      DESIGN NARRATIVE:\n\n      Two parallel case-control studies were conducted.  In both studies, subjects were measured\n      for girth, skinfold, abdominal sagittal diameter, height, and weight.  Analyses for both\n      protocols considered men and women separately.  Possible confounders of the association\n      between fat-distribution indices and ischemic heart disease were considered and if required,\n      adjusted for in multivariate analyses.  Possible confounders included race, age, tobacco\n      use, alcohol use, diabetes, social class, hypertension, cholesterol levels, and physical\n      activity levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005255", 
            "org_study_id": "1137"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7866464", 
                "citation": "Kahn HS, Williamson DF. Abdominal obesity and mortality risk among men in nineteenth-century North America. Int J Obes Relat Metab Disord. 1994 Oct;18(10):686-91."
            }, 
            {
                "PMID": "8369048", 
                "citation": "Kahn HS. Choosing an index for abdominal obesity: an opportunity for epidemiologic clarification. J Clin Epidemiol. 1993 May;46(5):491-4."
            }, 
            {
                "PMID": "8888678", 
                "citation": "Kahn HS, Simoes EJ, Koponen M, Hanzlick R. The abdominal diameter index and sudden coronary death in men. Am J Cardiol. 1996 Oct 15;78(8):961-4."
            }, 
            {
                "PMID": "8732966", 
                "citation": "Kahn HS. The accumulation of visceral adipose tissue may be influenced by intra-abdominal temperature. Obes Res. 1996 May;4(3):297-9."
            }, 
            {
                "PMID": "8780611", 
                "citation": "Kahn HS, Austin H, Williamson DF, Arensberg D. Simple anthropometric indices associated with ischemic heart disease. J Clin Epidemiol. 1996 Sep;49(9):1017-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005255"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}