{
    "clinical_study": {
        "@rank": "92626", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining carboplatin and topotecan in\n      treating patients with relapsed acute myelogenous leukemia."
        }, 
        "brief_title": "Carboplatin Plus Topotecan in Treating Patients With Relapsed Acute Myelogenous Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of a 5-day continuous infusion of carboplatin and\n      topotecan in patients with relapsed and refractory acute myelogenous leukemia (AML). II.\n      Assess the toxic effects of this treatment in these patients.\n\n      OUTLINE: Patients receive continuous intravenous infusions of topotecan and carboplatin for\n      5 days. Treatment repeats every 3-4 weeks during induction (two courses) and every 6-10\n      weeks during consolidation. No more than four courses of treatment are given. Patients are\n      followed every 6 months for 5 years.\n\n      PROJECTED ACCRUAL: Up to 38 patients will be accrued for this study within 1.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Previously established diagnosis of acute myelogenous leukemia:\n        Failure to achieve a complete remission with initial induction regimen First relapse\n        within 1 year of initial complete remission Failure to achieve complete remission with one\n        or two courses of reinduction therapy at first relapse Second relapse after no more than\n        two different induction regimens Chemotherapy-related leukemia with unfavorable\n        cytogenetics No active CNS leukemia Not eligible for allogeneic bone marrow transplant\n        from related donor\n\n        PATIENT CHARACTERISTICS: Age: 18 to 74 Performance status: ECOG 0-2 Life expectancy: At\n        least 4 weeks Hematopoietic: Not specified Hepatic: Bilirubin no greater than upper limit\n        of normal (ULN) (unless elevation due to AML) Renal: Creatinine no greater than 0.3 mg/dL\n        above ULN Cardiovascular: No myocardial infarction within the past 3 months No congestive\n        heart failure No poorly controlled cardiac arrhythmia Other: Not pregnant or nursing\n        Fertile patients must use adequate contraception No psychosis No active systemic\n        infections\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Recovered from the\n        toxic effects of previous chemotherapy At least 3 days since hydroxyurea Endocrine\n        therapy: Not specified Radiotherapy: Not specified Surgery: Not specified Other: No prior\n        or concurrent aminoglycosides or amphotericin B within past 7 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003255", 
            "org_study_id": "CDR0000066143", 
            "secondary_id": "NCCTG-968151"
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Topotecan"
            ]
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "secondary acute myeloid leukemia"
        ], 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCCTG-968151"
        }, 
        "official_title": "Phase II Study of Continuous Infusion Carboplatin and Topotecan in the Treamtment of Relapsed Acute Myelogenous Leukemia (AML)", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Scott H. Kaufmann, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003255"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "North Central Cancer Treatment Group", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}