{
    "clinical_study": {
        "@rank": "67395", 
        "brief_summary": {
            "textblock": "RATIONALE: Herpesvirus is found in Kaposi's sarcoma lesions in most patients; it is\n      therefore possible that the herpesvirus has a role in causing Kaposi's sarcoma. Cidofovir is\n      an antiviral drug that acts against many types of herpesvirus, and may be an effective\n      treatment for Kaposi's sarcoma.\n\n      PURPOSE: Phase II trial to study the effectiveness of cidofovir in treating patients with\n      Kaposi's sarcoma with or without HIV infection."
        }, 
        "brief_title": "Antiviral Therapy in Treating Patients With Kaposi's Sarcoma With or Without HIV Infection", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the antitumor activity of intravenous cidofovir in patients with\n      Kaposi's sarcoma (KS) with and without human immunodeficiency virus (HIV) infection. II.\n      Assess the effect of intravenous cidofovir on the load of KS-associated herpesvirus/human\n      herpesvirus-8 in KS lesions and peripheral blood mononuclear cells by quantitative\n      polymerase chain reaction. III. Assess the toxicity of cidofovir in KS patients with and\n      without HIV infection. IV. Assess the effect of cidofovir on angiogenic cytokines related to\n      the pathogenesis of KS.\n\n      OUTLINE: All patients receive intravenous cidofovir weekly for 2 weeks, then every other\n      week for 6 months. Patients with a complete or partial response may continue treatment until\n      disease progression intervenes.\n\n      PROJECTED ACCRUAL: Up to 25 evaluable patients will be entered over approximately 6 months\n      if there are at least 2 responses in the first 15 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Biopsy-proven Kaposi's sarcoma (KS) HIV infection (measured by\n        ELISA and Western blot) allowed NCI pathology review required At least 5 measurable\n        lesions required No prior local therapy to indicator lesions Lesions evaluable by\n        noninvasive methods No actively bleeding or critically located KS of immediate risk to\n        patient or at the discretion of the Principal Investigator and/or Study Chairperson No\n        pulmonary or other potentially acutely life-threatening KS lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: More than 3 months Hematopoietic: Absolute neutrophil count at least 750/mm3\n        Platelet count at least 75,000/mm3 Hemoglobin at least 11 g/dL (10 g/dL in women) CD4\n        count greater than 50 cells per cubic millimeter Hepatic: Bilirubin no greater than 1.5\n        times normal (unless due to Gilbert's disease) Patients on protease inhibitors may have\n        bilirubin no greater than 3.5 mg/dL (direct bilirubin no greater than 0.2 mg/dL) AST/ALT\n        no greater than 75 IU/mL Alkaline phosphatase no greater than 2.5 times normal Renal:\n        Creatinine less than 1.5 mg/dL Creatinine clearance (calculated) greater than 55 mL/min\n        Proteinuria less than 2+ Cardiovascular: No significant EKG abnormality Other: No actively\n        life-threatening infection At least 14 days since treatment for serious infection No known\n        clinically significant allergy to probenecid or sulfa No grade 3 or worse clinical or\n        laboratory toxicity other than lymphopenia No medical condition that precludes protocol\n        treatment or informed consent No second malignancy within 1 year except basal cell skin\n        cancer No pregnant or nursing women Negative pregnancy test required of fertile women\n        within 1 week prior to entry, every 4 weeks while on study, and 4 weeks after last\n        treatment Effective contraception required of fertile women\n\n        PRIOR CONCURRENT THERAPY: At least 1 week since treatment with any of the following:\n        Diuretics Vidarabine Amphotericin B Aminoglycoside antibiotics Intravenous pentamidine\n        Other known or potentially nephrotoxic agents Other investigational agents with\n        anti-herpesvirus activity At least 4 weeks since systemic or local anti-herpesvirus\n        therapy other than mucocutaneous acyclovir cream At least 4 weeks since systemic therapy\n        for KS or other systemic or cutaneous malignancy At least 1 month since discontinuation of\n        antiretroviral therapy Concurrent antiretroviral therapy allowed provided doses of the\n        following, either alone or in combination, stable for at least 1 month prior to entry: AZT\n        ddC 3TC ddI d4T protease inhibitor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001559", 
            "nct_id": "NCT00019240", 
            "org_study_id": "CDR0000065260", 
            "secondary_id": "NCI-97-C-0024C"
        }, 
        "intervention": {
            "intervention_name": "cidofovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cidofovir"
        }, 
        "keyword": [
            "classic Kaposi sarcoma", 
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-97-C-0024C"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE II PROTOCOL WITH LABORATORY CORRELATES OF 1-[(S)-3-HYDROXY-2-(PHOSPHOMETHOXY)PROPYL]CYTOSINE DIHYDRATE(CIDOFOVIR) IN PATIENTS WITH KAPOSI'S SARCOMA (KS)", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Robert Yarchoan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "9151779", 
            "citation": "Kedes DH, Ganem D. Sensitivity of Kaposi's sarcoma-associated herpesvirus replication to antiviral drugs. Implications for potential therapy. J Clin Invest. 1997 May 1;99(9):2082-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019240"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2007"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}