{
    "clinical_study": {
        "@rank": "159962", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 - Folinic acid", 
                "arm_group_type": "Experimental", 
                "description": "Subjects receiving Methotrexate for 6 weeks and 5 mg of Folinic acid daily for 1 week."
            }, 
            {
                "arm_group_label": "Group 2:  Folic acid", 
                "arm_group_type": "Experimental", 
                "description": "Subjects receiving Methotrexate for 6 weeks and 5 mg of Folic acid daily for 1 week."
            }
        ], 
        "brief_summary": {
            "textblock": "This study looks at how the arthritis drug methotrexate works in low doses to treat\n      rheumatoid arthritis. (High doses of methotrexate are used to treat some types of cancer.)\n      Methotrexate blocks the action of the B-vitamin known as folic acid. We are studying the\n      biochemical reactions affected by this vitamin because we think that blocking many of these\n      reactions may be necessary for methotrexate to work in treating rheumatoid arthritis.\n      Through these studies, we hope to gain a better understanding of how this drug and related\n      drugs work as treatments for arthritis."
        }, 
        "brief_title": "Antifolate Effectiveness in Arthritis", 
        "completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Rheumatoid Arthritis", 
            "Adjuvant Arthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Experimental", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Low-dose methotrexate therapy suppresses autoimmune arthritis in human and animal models. We\n      hypothesize that the effect of methotrexate in the treatment of rheumatoid arthritis is due\n      to the inhibition of aminoimidazole-carboxamide ribotide transformylase, a folate-dependent\n      enzyme that catalyzes the last step in the de novo biosynthesis of inosine monophosphate.\n      The resulting accumulation of aminoimidazole carboxamide riboside inhibits adenosine\n      deaminase, therefore interfering with normal adenosine metabolism. It is well known that\n      children with adenosine deaminase deficiency have severe combined immunodeficiency syndrome.\n      This suggests that adenosine deaminase activity is key to immune competence and is\n      associated with the mechanism of efficacy in methotrexate therapy of rheumatoid arthritis.\n\n      Several studies indicate that supplemental folinic acid (5-formyltetrahydrofolate) used in\n      large doses during low-dose methotrexate therapy for rheumatoid arthritis causes a flare in\n      joint inflammation. However, supplemental folic acid (pteroylglutamic acid) does not lessen\n      the efficacy of the therapy. We further hypothesize that if methotrexate efficacy is driven\n      by aminoimidazole carboxamide ribotide transformylase inhibition, folic acid supplementation\n      should not alter urinary levels of aminoimidazole carboxamide, adenosine, and\n      deoxyadenosine, while folinic acid supplementation should prevent the accumulation of these\n      compounds.\n\n      We will test our hypotheses both in people with rheumatoid arthritis and in Lewis rat\n      adjuvant arthritis. Our objectives include: (1) determining if the dose level of\n      methotrexate that is clinically optimal in the treatment of Lewis rat adjuvant arthritis\n      interferes with normal adenosine metabolism; (2) determining the effectiveness of drugs that\n      interfere with adenosine metabolism (deoxycoformycin, aminoimidazole carboxamide, and\n      aminoimidazole carboxamide with a suboptimal dose of methotrexate) in Lewis rat adjuvant\n      arthritis; and (3) determining whether supplemental folic acid and folinic acid during\n      methotrexate therapy normalize adenosine metabolism in patients with rheumatoid arthritis.\n      The information we obtain will enhance the understanding of the biochemical action of\n      antifolates/antimetabolites that are effective in the treatment of human and animal\n      arthritis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individuals starting methotrexate for rheumatoid arthritis.\n\n          -  Study subjects should not currently be taking folic acid-containing vitamins.\n\n        Exclusion Criteria:\n\n          -  Cancer, renal, or liver disease.\n\n          -  Previous use of methotrexate within the past 6 months or current use of folic\n             acid-containing supplements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000395", 
            "org_study_id": "R29 AR42674", 
            "secondary_id": [
                "R29AR042674", 
                "NIAMS-035"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1 - Folinic acid", 
                    "Group 2:  Folic acid"
                ], 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 1 - Folinic acid", 
                "intervention_name": "Folinic acid", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Group 2:  Folic acid", 
                "intervention_name": "Folic acid", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Folic Acid", 
                "Vitamin B Complex", 
                "Leucovorin", 
                "Hematinics", 
                "Folic Acid Antagonists", 
                "Methotrexate", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid arthritis", 
            "Lewis rat adjuvant arthritis", 
            "Antifolate efficacy", 
            "Autoimmunity", 
            "Adenosine metabolism", 
            "Methotrexate therapy", 
            "Skeletal disorder", 
            "Dietary supplement", 
            "Antiarthritic agent", 
            "Folic acid"
        ], 
        "lastchanged_date": "June 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "The University of Alabama at Birmingham"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mechanisms of Antifolate Efficacy in Arthritis", 
        "overall_official": {
            "affiliation": "University of Alabama Department of Nutrition Sciences", 
            "last_name": "Sarah L. Morgan, M.D., R.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the effect of Folic acid and Folinic acid on urinary 5-amino=imidazole-4-carboxaminde (AICA in individuals with rheumatoid arthritis treated with low dose methotrexate.", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "2405864", 
                "citation": "Morgan SL, Baggott JE, Vaughn WH, Young PK, Austin JV, Krumdieck CL, Alarcón GS. The effect of folic acid supplementation on the toxicity of low-dose methotrexate in patients with rheumatoid arthritis. Arthritis Rheum. 1990 Jan;33(1):9-18."
            }, 
            {
                "PMID": "1934868", 
                "citation": "Morgan SL, Baggott JE, Refsum H, Ueland PM. Homocysteine levels in patients with rheumatoid arthritis treated with low-dose methotrexate. Clin Pharmacol Ther. 1991 Nov;50(5 Pt 1):547-56."
            }, 
            {
                "PMID": "8443257", 
                "citation": "Morgan SL, Hine RJ, Vaughn WH, Brown A. Dietary intake and circulating vitamin levels of rheumatoid arthritis patients treated with methotrexate. Arthritis Care Res. 1993 Mar;6(1):4-10."
            }, 
            {
                "PMID": "7978695", 
                "citation": "Morgan SL, Baggott JE, Vaughn WH, Austin JS, Veitch TA, Lee JY, Koopman WJ, Krumdieck CL, Alarcón GS. Supplementation with folic acid during methotrexate therapy for rheumatoid arthritis. A double-blind, placebo-controlled trial. Ann Intern Med. 1994 Dec 1;121(11):833-41."
            }, 
            {
                "PMID": "9313385", 
                "citation": "Morgan SL, Anderson AM, Hood SM, Matthews PA, Lee JY, Alarcón GS. Nutrient intake patterns, body mass index, and vitamin levels in patients with rheumatoid arthritis. Arthritis Care Res. 1997 Feb;10(1):9-17."
            }, 
            {
                "citation": "Morgan SL, Baggott JE, Alarcon GS. Methotrexate in rheumatoid arthritis. Folate supplementation should always be given. BioDrugs. 8: 164-175, 1997."
            }, 
            {
                "PMID": "9517760", 
                "citation": "Morgan SL, Baggott JE, Lee JY, Alarcón GS. Folic acid supplementation prevents deficient blood folate levels and hyperhomocysteinemia during longterm, low dose methotrexate therapy for rheumatoid arthritis: implications for cardiovascular disease prevention. J Rheumatol. 1998 Mar;25(3):441-6."
            }, 
            {
                "PMID": "9704638", 
                "citation": "Baggott JE, Morgan SL, Koopman WJ. The effect of methotrexate and 7-hydroxymethotrexate on rat adjuvant arthritis and on urinary aminoimidazole carboxamide excretion. Arthritis Rheum. 1998 Aug;41(8):1407-10."
            }, 
            {
                "PMID": "11083294", 
                "citation": "Strand V, Morgan SL, Baggott JE, Alarcon GS. Folic acid supplementation and methotrexate efficacy: comment on articles by Schiff, Emery et al, and others. Arthritis Rheum. 2000 Nov;43(11):2615-6. No abstract available."
            }, 
            {
                "PMID": "9041955", 
                "citation": "Alarcon GS, Morgan SL. Guidelines for folate supplementation in rheumatoid arthritis patients treated with methotrexate: comment on the guidelines for monitoring drug therapy. Arthritis Rheum. 1997 Feb;40(2):391; discussion 391-2. No abstract available."
            }, 
            {
                "PMID": "7779139", 
                "citation": "Morgan SL, Alarcon GS, Moreland L. Improved methotrexate patient information. Arthritis Rheum. 1995 Jun;38(6):874-5. No abstract available."
            }, 
            {
                "PMID": "8350325", 
                "citation": "Morgan S, Alarcon GS, Krumdieck CL. Folic acid supplementation during methotrexate therapy: it makes sense. J Rheumatol. 1993 Jun;20(6):929-30. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000395"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alabama at Birmingham", 
            "investigator_full_name": "Sarah Morgan, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "15476202", 
            "citation": "Morgan SL, Oster RA, Lee JY, Alarcon GS, Baggott JE. The effect of folic acid and folinic acid supplements on purine metabolism in methotrexate-treated rheumatoid arthritis. Arthritis Rheum. 2004 Oct;50(10):3104-11."
        }, 
        "secondary_outcome": [
            {
                "measure": "Determine the effect of folic acid and folinic acid on urinary adenosine excretion in individuals with rheumatoid arthritis treated with low dose methotrexate", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Correlate disease activity with urinary AICA and adenosine levels", 
                "safety_issue": "No"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Office of Dietary Supplements (ODS)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "The University of Alabama at Birmingham": "33.521 -86.802"
    }
}