{
    "clinical_study": {
        "@rank": "32013", 
        "brief_summary": {
            "textblock": "To study the influences of physical activity on the incidence of hypertension,\n      non-insulin-dependent diabetes (NIDDM), and coronary heart disease (CHD), taking into\n      account the influences of other life-style elements such as body size, cigarette habit,\n      alcohol consumption habits, and parental history of disease on these same chronic diseases."
        }, 
        "brief_title": "Physical Activity, Hypertension, Diabetes, and Coronary Heart Disease", 
        "completion_date": "February 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus", 
            "Coronary Disease", 
            "Hypertension", 
            "Diabetes Mellitus, Non-Insulin Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic investigations of the influence of physical activity on the incidence of\n      specific chronic diseases encounter problems of confounding or interaction with eating\n      behavior, tobacco use, other social habits, and a host of personal characteristics.  These\n      influences of life styles on chronic diseases are not mutually exclusive, nor do they\n      operate independently.  Rather, they blend, amplifying or diminishing the effects of one\n      another.\n\n      DESIGN NARRATIVE:\n\n      The study used data collected since 1960 as part of the College Alumni Health Study -- a\n      cohort of 50,000 former students who attended Harvard College, 1916-1950, or the University\n      of Pennsylvania, 1931-1940, and who reported by questionnaire on their health habits and\n      health status in post-college years through 1988.  Over 17,000 Harvard alumni have been\n      followed from 1962 through 1988 for both non-fatal and fatal chronic diseases.  These\n      predictor (risk factors) and outcome (specific diseases) data were analyzed to test the\n      hypothesis that different kinds and amounts (frequencies, intensities, durations, and\n      constancies) of physical activity affect differently the incidence rates of hypertension,\n      NIDDM, and CHD.  Continuities and changes in specific life styles and chronic diseases have\n      been measured continually through return-mail questionnaires in 1962, 1966, 1972, I977, and\n      1988. Cause-specific mortality has been monitored continuously over this span of time,\n      1962-1988.  Using the data, the investigators computed relative and attributable risks of\n      developing hypertension, NIDDM, and CHD that related to alumni patterns of physical\n      activity, body size, alcohol consumption, cigarette use, and other personal characteristics\n      and ways-of-living.  In this discrete population, they searched for the relative importance\n      of physical activity and other potential predictors in influencing the occurrence of these\n      hypertensive-metabolic-atherosclerotic diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005419", 
            "org_study_id": "4337"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005419"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}