{
    "clinical_study": {
        "@rank": "151589", 
        "brief_summary": {
            "textblock": "Among patients undergoing elective primary coronary artery bypass graft (CABG), the\n      principal objective of this randomized trial was to compare the efficacy of two strategies\n      of intra-operative hemodynamic management during cardiopulmonary bypass in preventing\n      peri-operative cardiac, cognitive and neurologic morbidity and mortality, and post-operative\n      deterioration in patients' quality of life as measured by the SF-36."
        }, 
        "brief_title": "Improving Outcomes and Quality of Life After CABG", 
        "completion_date": "November 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Surgical myocardial revascularization (CABG) is an effective treatment for triple vessel and\n      left main coronary artery disease used for thousands of patients annually in the United\n      States. CABG certainly prolongs life, and data demonstrates that it improves functional\n      status for the majority of patients. The intervention in this trial is based upon the\n      outcomes of the investigators' first trial, which showed a benefit to maintaining mean\n      intra-bypass mean arterial pressure (MAP) at 65 mm Hg in the high MAP group vs. 52 mm Hg in\n      the low MAP group. Intra-bypass MAPs corrected for intervals less than full flow were 81 mm\n      Hg for the high group and 59 mm Hg for the low MAP group. Cardiac and neurologic morbidity\n      and mortality were 4.8 percent in the high MAP group versus 12.9 percent in the low MAP\n      group (p=.026). All adverse outcomes were lower in the high MAP group (16.1 percent) than in\n      the low MAP group (27.4 percent). Data from the previous study also suggests that outcomes\n      may be further improved by maintaining intra-bypass MAP close to the patient's preoperative\n      MAP. This is consistent with the investigators previous work in non-cardiac surgery, which\n      shows that maintaining MAP within patient's usual autoregulatory range is associated with\n      lower cardiac and renal complication rates. This study will determine whether refining the\n      approach to hemodynamic management will further improve patient outcomes after coronary\n      revascularization.\n\n      DESIGN NARRATIVE:\n\n      The First Clinical Study\n\n      During the first three years of grant support, from August, 1991 to November, 1995, clinical\n      research was conducted on a comparison of intraoperative high versus low mean arterial\n      pressure (MAP) on outcomes after coronary artery bypass. In this study, 248 patients\n      undergoing primary, nonemergency coronary bypass were randomized to either low (n = 124) or\n      high (n = 124) mean arterial pressure during cardiopulmonary bypass. The impact of the mean\n      arterial pressure strategies on the following outcomes was assessed: mortality, cardiac\n      morbidity, neurologic morbidity, cognitive deterioration, and changes in quality of life.\n      All patients were observed prospectively to six months after the operation. Results are\n      described under the Results Section.\n\n      Second Clinical Study\n\n      The second clinical study under grant R01HL44719, began in December, 1995 and was a\n      prospective trial of 412 patients who were evaluated pre-operatively, monitored\n      intra-operatively and followed post-operatively according to a standardized surveillance\n      protocol. Patients were randomized to two forms of hemodynamic management during\n      cardiopulmonary bypass. In one group, the intra-operative mean arterial pressure (MAP)\n      during bypass was maintained at 65 mm Hg (or 81 mm Hg at full flow), thus employing the most\n      effective strategy from the investigators' first trial. In the second group, the\n      intra-operative MAP was maintained at their pre-operative MAP (but below 90 mm Hg), a\n      strategy supported by data from the first trial. The principal outcome was the occurrence of\n      any one of the following: mortality at six months, major cardiopulmonary morbidity (i.e.,\n      myocardial infarction, pulmonary edema, cardiogenic shock or low flow state), cognitive\n      complications (defined by a summary definition which included improvement and decline on\n      neuropsychologic tests of memory, psychomotor/attention, and linguistic function), major\n      neurologic complications (i.e., new focal deficits, such as hemiplegia, aphasia, cortical\n      blindness) and significant deterioration in functional status at six months postoperatively.\n      The long term objective was to preserve and further improve the quality of life after CABG.\n\n      Although the study was described as a clinical trial, the Behavioral Medicine Study Section\n      defined it as clinical research, not a NIH-defined Phase III trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005690", 
            "org_study_id": "4194"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Mary Charlson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7475182", 
                "citation": "Gold JP, Charlson ME, Williams-Russo P, Szatrowski TP, Peterson JC, Pirraglia PA, Hartman GS, Yao FS, Hollenberg JP, Barbut D, et al. Improvement of outcomes after coronary artery bypass. A randomized trial comparing intraoperative high versus low mean arterial pressure. J Thorac Cardiovasc Surg. 1995 Nov;110(5):1302-11; discussion 1311-4."
            }, 
            {
                "PMID": "8623958", 
                "citation": "Hartman GS, Peterson J, Konstadt SN, Hahn R, Szatrowski TP, Charlson ME, Bruefach M 3rd. High reproducibility in the interpretation of intraoperative transesophageal echocardiographic evaluation of aortic atheromatous disease. Anesth Analg. 1996 Mar;82(3):539-43."
            }, 
            {
                "PMID": "9263082", 
                "citation": "Hollenberg JP, Pirraglia PA, Williams-Russo P, Hartman GS, Gold JP, Yao FS, Thomas SJ. Computerized data collection in the operating room during coronary artery bypass surgery: a comparison to the hand-written anesthesia record. J Cardiothorac Vasc Anesth. 1997 Aug;11(5):545-51."
            }, 
            {
                "PMID": "8831306", 
                "citation": "Hartman GS, Yao FS, Bruefach M 3rd, Barbut D, Peterson JC, Purcell MH, Charlson ME, Gold JP, Thomas SJ, Szatrowski TP. Severity of aortic atheromatous disease diagnosed by transesophageal echocardiography predicts stroke and other outcomes associated with coronary artery surgery: a prospective study. Anesth Analg. 1996 Oct;83(4):701-8."
            }, 
            {
                "PMID": "10591092", 
                "citation": "Charlson M, Krieger KH, Peterson JC, Hayes J, Isom OW. Predictors and outcomes of cardiac complications following elective coronary bypass grafting. Proc Assoc Am Physicians. 1999 Nov-Dec;111(6):622-32."
            }, 
            {
                "PMID": "10489658", 
                "citation": "Pirraglia PA, Peterson JC, Williams-Russo P, Gorkin L, Charlson ME. Depressive symptomatology in coronary artery bypass graft surgery patients. Int J Geriatr Psychiatry. 1999 Aug;14(8):668-80."
            }, 
            {
                "PMID": "10182115", 
                "citation": "Pirraglia PA, Peterson JC, Hartman GS, Yao FS, Thomas SJ, Charlson ME. The efficacy and safety of a pharmacologic protocol for maintaining coronary artery bypass patients at a higher mean arterial pressure during cardiopulmonary bypass. J Extra Corpor Technol. 1998 Jun;30(2):64-72."
            }, 
            {
                "PMID": "11925280", 
                "citation": "Peterson JC, Charlson ME, Williams-Russo P, Krieger KH, Pirraglia PA, Meyers BS, Alexopoulos GS. New postoperative depressive symptoms and long-term cardiac outcomes after coronary artery bypass surgery. Am J Geriatr Psychiatry. 2002 Mar-Apr;10(2):192-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005690"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}