{
    "clinical_study": {
        "@rank": "72448", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about stroke and obtain information that may\n      serve as the basis for future investigations.  It will 1) establish a registry of patients\n      with cerebrovascular disease (stroke); 2) characterize the natural history of acute stroke\n      and transient ischemic attacks (TIA)   an interruption of blood flow to the brain that\n      causes stroke symptoms for a short period of time); and 3) evaluate the data to generate\n      ideas for future studies.\n\n      Patients 18 years of age or older with suspected acute stroke or TIA may be eligible for\n      this study.  Subjects will be recruited from patients who present with stroke at the\n      emergency department of Suburban Hospital in Bethesda, Maryland.\n\n      The study will gather data collected from diagnostic and laboratory tests the patient\n      undergoes as part of standard medical care, including findings of medical and neurological\n      examinations and other tests.  In addition, studies will be done for research purposes only\n      to gather data about stroke and TIA.  These may include the following:\n\n        -  Blood and urine tests   not more than 2 tablespoons of blood will be drawn for various\n           tests.\n\n        -  Electrocardiogram (EKG) (heart tracing)   electrodes placed on the chest wall detect\n           the heartbeat and heart rhythm.\n\n        -  Computed tomography (CT) scan of the head   specialized X-rays are used to obtain\n           images of the brain.\n\n        -  Magnetic resonance imaging (MRI) of the brain   a strong magnetic field and radio waves\n           are used to produce images that provide information about the brain tissue and blood\n           vessels.\n\n        -  Transcranial Doppler (TCD)   sound waves are used to image the arteries of the brain\n           and neck.\n\n        -  Echocardiogram   sound waves are used to image the heart and evaluate heart function.\n\n      Patients may be asked to return to Suburban Hospital for follow-up testing in 1, 3, and/or\n      12 months, when some of these tests may be repeated to assess changes over time"
        }, 
        "brief_title": "Natural History of Stroke: Cause and Development", 
        "condition": [
            "Cerebrovascular Accident", 
            "Transient Ischemic Attack"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemic Attack, Transient", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE:  This is a natural history/disease pathogenesis protocol for evaluation of\n      patients with or at risk for acute stroke, transient ischemic attack (TIA), or other\n      disturbances of cerebrovascular circulation.  The purpose of this protocol is to generate\n      natural history data to serve as the basis for future hypothesis-driven protocols as well as\n      to contribute to the clinical and physiological understanding of cerebrovascular disease\n      through the description of disease manifestations and the relationship among clinical,\n      hematologic, and radiologic variables.\n\n      STUDY POPULATIONS:  Patients will be recruited from the collaborative stroke program between\n      NINDS and affiliated hospitals and will be followed for the duration of their\n      hospitalization.  Select subjects will then be seen for follow for up to 5 years.\n\n      DESIGN:  Clinical issues to be addressed will include disease manifestations, natural\n      history, acute disease management, and psychological/behavioral impact of the disease.\n      Because of the nature of acute cerebrovascular disease, it is important to note that the\n      research performed under this protocol will not interfere with emergency clinical evaluation\n      or treatment of subjects, as specified in the clinical care pathway in place for the\n      standard care of stroke patients at participating hospitals.  Due to the emergency nature of\n      clinical evaluation and therapy for stroke patients, waiver of written informed consent in\n      certain circumstances for minimal risk procedures during acute period (e.g., collecting\n      extra tubes of blood during initial phlebotomy for emergency room blood tests) will be\n      required when it is impossible to obtain consent prior to critical emergency treatment\n      procedures that may change the values of the variables.  Patients will not be treated with\n      experimental therapies as part of this protocol.  Data collected under this protocol may be\n      shared with other NIH researchers and databases and the National Institutes of Neurological\n      Disorders and Stroke (NINDS) Repository as part of the SPOTRIAS Network if the subject\n      approves this option in the informed consent.\n\n      OUTCOME MEASURES:  In addition to clinical, imaging and laboratory data that are part of\n      routine clinical care of the patient, a variety of outcomes will be collected, e.g., infarct\n      volume, clinical outcomes on NIH Stroke Scale, modified Rankin Score, Barthel Index, blood\n      marker of inflammation, coagulation and DNA.  Statistical analysis plans will be developed\n      as specific questions and hypotheses are generated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be recruited for enrollment in this protocol from the Stroke Program at the\n        participating hospital.\n\n        EXCLUSION CRITERIA:\n\n          1. Patient is less than 18 years of age.\n\n          2. Subjects with contraindication to MRI scanning will be excluded from any testing\n             which involves the use of MRI.  These contraindications include subjects with the\n             following devices or conditions:\n\n               1. Central nervous system aneurysm clips;\n\n               2. Implanted neural stimulator;\n\n               3. Implanted cardiac pacemaker or defibrillator;\n\n               4. Cochlear implant;\n\n               5. Ocular foreign body (e.g. metal shavings);\n\n               6. Insulin pump;\n\n               7. Metal shrapnel or bullet;\n\n               8. Any implanted device that is incompatible with MRI.\n\n             Subjects with a condition precluding entry into the scanner (e.g. morbid obesity,\n             claustrophobia, etc.) will not be included in the MRI portion of this study.\n             Pregnant women will be excluded from testing which involves the use of MRI.\n\n          3. Subjects will be excluded from 7T imaging if they are at risk of aspiration or have\n             any condition that may require precipitous removal from the scanner."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009243", 
            "org_study_id": "010007", 
            "secondary_id": "01-N-0007"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "TIA", 
            "MRI", 
            "Diffusion", 
            "Perfusion", 
            "Natural History"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-N-0007.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010"
                    }, 
                    "name": "Washington Hospital Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "Suburban Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation, Pathogenesis, and Treatment of Patients With or at Risk for Cerebrovascular Disease (A Natural History/Disease Pathogenesis Protocol)", 
        "overall_contact": {
            "email": "farsads@mail.nih.gov", 
            "last_name": "Saman Farsad", 
            "phone": "(301) 435-9321"
        }, 
        "overall_contact_backup": {
            "email": "latourl@ninds.nih.gov", 
            "last_name": "Lawrence Latour, Ph.D.", 
            "phone": "(301) 496-0463"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Lawrence Latour, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10582972", 
                "citation": "Williams GR, Jiang JG, Matchar DB, Samsa GP. Incidence and occurrence of total (first-ever and recurrent) stroke. Stroke. 1999 Dec;30(12):2523-8."
            }, 
            {
                "PMID": "9756590", 
                "citation": "Brown RD Jr, Petty GW, O'Fallon WM, Wiebers DO, Whisnant JP. Incidence of transient ischemic attack in Rochester, Minnesota, 1985-1989. Stroke. 1998 Oct;29(10):2109-13."
            }, 
            {
                "PMID": "9445322", 
                "citation": "Chiu D, Krieger D, Villar-Cordova C, Kasner SE, Morgenstern LB, Bratina PL, Yatsu FM, Grotta JC. Intravenous tissue plasminogen activator for acute ischemic stroke: feasibility, safety, and efficacy in the first year of clinical practice. Stroke. 1998 Jan;29(1):18-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009243"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Suburban Hospital": "38.985 -77.095", 
        "Washington Hospital Center": "38.895 -77.036"
    }
}