{
    "clinical_study": {
        "@rank": "119559", 
        "brief_summary": {
            "textblock": "The proposed study aims to evaluate, investigate, and follow-up patients suffering from\n      acute and chronic liver disease.  The study will focus on understanding diseases affecting\n      the liver.\n\n      Patients participating in the study will first undergo a routine check-up as an outpatient.\n      They will be asked to provide blood and urine samples for laboratory testing and will\n      undergo an ultrasound of the liver.  Ultrasound examinations use sound waves to determine\n      the size and texture of the liver.  After the initial visit subjects will be requested to\n      follow-up once a year at the outpatient department for a similar check-up.\n\n      Additional tests may be requested throughout the study to provide information for other\n      research studies and individual consent will be requested.  These tests may include liver\n      biopsies, skin biopsies, and / or specialized blood, plasma, and lymphocyte examinations.\n\n      Subjects that qualify for medications presently being studied may be offered the opportunity\n      to benefit from experimental therapy."
        }, 
        "brief_title": "Evaluation of Patients With Liver Disease", 
        "condition": [
            "Biliary Liver Cirrhosis,", 
            "Hemochromatosis", 
            "Hepatitis", 
            "Hepatolenticular Degeneration", 
            "Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemochromatosis", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatolenticular Degeneration", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Liver Cirrhosis, Biliary", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a general clinical research protocol to allow for evaluation, investigation and\n      long-term follow up of patients who have an acute or chronic liver disease.  The protocol is\n      designed to study the natural history and pathogenesis of various liver diseases such as\n      acute and chronic hepatitis B, C, D and E, primary biliary cirrhosis, primary sclerosing\n      cholangitis, Wilson's disease, hemochromatosis, nonalcoholic steatohepatitis (NASH),\n      noncirrhotic portal hypertension, hepatocellular carcinoma, and cryptogenic or poorly\n      defined forms of chronic liver disease. Patients will initially be seen in the outpatient\n      department and undergo a medical history and physical examination.  They will have a series\n      of blood and urine tests and abdominal ultrasound. Patients will then be followed in the\n      outpatient department with visits every 1 to 12 months at which times they will undergo an\n      interim medical history and brief examination and have blood studies taken.  Liver biopsies\n      will be done as a part of this protocol only if clinically indicated, and a separate consent\n      form is provided. In addition, patients may be asked to undergo skin biopsy, plasmapheresis,\n      lymphapheresis, genetic analysis, and Fibroscan procedures for research purposes only\n      (immunologic, virologic, genetic, and other studies) and separate consent forms are\n      provided. Patients qualifying for therapeutic or other trials of antiviral or\n      immunomodulatory agents for their liver disease will be invited to enter such studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        An indefinite number of patients with acute or chronic liver disease will be enrolled in\n        this study.  Criteria for selection will be the following:\n\n        Age above 2 years, male or female.\n\n        Evidence of acute or chronic liver disease on evaluation by the outside referring\n        physician.\n\n        Absence of other significant medical illnesses that might interfere with prolonged follow\n        up evaluation.\n\n        Willingness to enter the study.\n\n        EXCLUSION CRITERIA:\n\n        There are no specific reasons to exclude any patients from this protocol (exception below\n        for plasmapheresis and lymphapheresis, and genetic analysis of serum samples) as it does\n        not entail significant risk to the patient or excessive clinical burden to the Liver\n        Diseases Branch.  Patients who resolve their chronic liver disease, such as patients with\n        chronic hepatitis B who become negative for HBsAg or patients with chronic hepatitis C who\n        become negative for HCV RNA will continue to be followed despite lack of apparent disease\n        or disability.  This is to document that clearance of these hepatitis viruses is, indeed,\n        associated with resolution of the liver disease and lack of long-term adverse effects.\n        Because there are data suggesting that chronic HBsAg carriers who become HBsAg-negative\n        and patients with chronic hepatitis C whose liver disease becomes inactive, can still\n        develop long-term consequences of these diseases (especially hepatocellular carcinoma),\n        following such patients is important.\n\n        Plasmapheresis and lymphapheresis: Patients will have to fulfill the criteria of the NIH\n        Department of Transfusion Medicine regarding lymphapheresis donors.  These include age\n        (less that 65 years), weight (greater than 120 pounds), hematocrit (greater than 30\n        percent), blood pressure (less than 120 diastolic and greater than 90 systolic), and\n        temperature (less than 37.5 degrees C).  Because this is a research procedure to obtain\n        reagents and assay materials, only patients who are active and relatively fit (i.e. not\n        disabled from their liver disease) will be asked to undergo this procedure.\n\n        The only strict exclusion criterion will be active therapy with interferon.  The basis for\n        this exclusion was the findings from a retrospective analysis of a recent trial of\n        recombinant human alpha interferon as therapy of chronic hepatitis B.  In that study, the\n        \"response rate\" or rate of clearance of hepatitis B virus with alpha interferon therapy\n        was lower among patients who underwent lymphapheresis during therapy (48 percent) (p less\n        than .01).  Lymphapheresis performed before treatment did not seem to affect the outcome\n        of interferon therapy.  These findings were unexpected but have led us to avoid both\n        plasmapheresis and lymphapheresis in patients receiving alpha interferon therapy.  The\n        reasons why lymphapheresis might interfere with a response to alpha interferon are to\n        known, but probably relate to the importance of an intact, healthy immune system in the\n        process of recovery from a chronic viral infection.\n\n        Fibroscan:  Consecutive adult patients (ages 18 or older) with chronic liver disease who\n        have had a liver biopsy performed within the previous 6 months or who are scheduled to\n        undergo liver biopsy will be eligible for participation in this aspect of the study.\n        Patients with liver biopsies that are inadequate for histological scoring or who have\n        ascites will be excluded from this aspect of the study.\n\n        Genetic Analysis of Serum Samples: All adult subjects with a Hct of less than 30 and\n        pediatric subjects with a Hct less than 26 will be excluded for phlebotomy that is\n        necessary for isolation of DNA material from the blood cells.  Inability to understand or\n        sign informed consent will also exclude patients from this aspect of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001971", 
            "org_study_id": "910214", 
            "secondary_id": "91-DK-0214"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatitis B", 
            "Hepatitis C", 
            "Hepatitis D", 
            "Chronic Cholestatic Syndromes", 
            "Primary Biliary Cirrhosis", 
            "Primary Sclerosing Cholangitis", 
            "Non-Alcoholic Steatohepatitis", 
            "Wilson's Disease", 
            "Hemochromatosis", 
            "Liver Biopsy", 
            "Noncirrhotic Portal Hypertension", 
            "Liver Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1991-DK-0214.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Patients With Liver Disease", 
        "overall_contact": {
            "email": "nancy.fryzek@nih.gov", 
            "last_name": "Nancy Fryzek", 
            "phone": "(301) 435-6122"
        }, 
        "overall_contact_backup": {
            "email": "jakel@mail.nih.gov", 
            "last_name": "T. Jake Liang, M.D.", 
            "phone": "(301) 496-1721"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "T. Jake Liang, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3301618", 
                "citation": "Hoofnagle JH, Shafritz DA, Popper H. Chronic type B hepatitis and the \"healthy\" HBsAg carrier state. Hepatology. 1987 Jul-Aug;7(4):758-63. Review. No abstract available."
            }, 
            {
                "PMID": "7235415", 
                "citation": "Hoofnagle JH, Dusheiko GM, Seeff LB, Jones EA, Waggoner JG, Bales ZB. Seroconversion from hepatitis B e antigen to antibody in chronic type B hepatitis. Ann Intern Med. 1981 Jun;94(6):744-8."
            }, 
            {
                "PMID": "1909458", 
                "citation": "Hoofnagle JH, Di Bisceglie AM. Serologic diagnosis of acute and chronic viral hepatitis. Semin Liver Dis. 1991 May;11(2):73-83. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001971"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}