{
    "clinical_study": {
        "@rank": "60656", 
        "brief_summary": {
            "textblock": "This study will try to identify and understand the genetic factors that lead to an inner ear\n      malformation called \"enlarged vestibular aqueducts\", that can be associated with hearing\n      loss.\n\n      Patients with sensorineural hearing loss with or without inner ear malformations and their\n      parents and siblings may be eligible for this study. Participants and their immediate family\n      members, may undergo some or all of the following tests and procedures:\n\n        -  Medical and family history, including questions about hearing, balance and other\n           ear-related issues, and review of medical records.\n\n        -  Routine physical examination.\n\n        -  Blood draw or buccal swab (brushing inside the cheek to collect cells) - Tissue is\n           collected for DNA analysis to look for changes in genes that may be related to hearing\n           loss.\n\n        -  Hearing tests - The subject listens for tones emitted through a small earphone.\n\n        -  Balance test (VEMP) to see if balance functions of the inner ear are associated with\n           the hearing loss  Electrodes will be placed behind your ear and at the base of your\n           neck. From a reclining position, you will be asked to raise your head while clicking\n           sounds are played into your ears. - Ultrasound tests - An inner ear malformation called\n           EVA (enlargement of the vestibular aqueduct) indicates that a genetic disorder called\n           Pendred syndrome may be the cause. Because thyroid abnormalities are also associated\n           with Pendred syndrome, an ultrasound examination of the thyroid gland may be done.\n\n        -  Computed tomography (CT) and magnetic resonance imaging (MRI) scans - These tests show\n           the structure of the inner ear. For CT, the subject lies still for a short time while\n           X-ray images are obtained. For MRI, the patient lies on a stretcher that is moved into\n           a cylindrical machine with a strong magnetic field. The magnetic field and radio waves\n           produce images of the inner ear. The radio waves cause loud thumping noises that can be\n           muffled by the use of earplugs."
        }, 
        "brief_title": "Clinical and Genetic Analysis of Enlarged Vestibular Aqueducts", 
        "condition": [
            "Sensorineural Hearing Loss", 
            "Cytomegalovirus Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cytomegalovirus Infections", 
                "Hearing Loss", 
                "Deafness", 
                "Hearing Loss, Sensorineural"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nonsyndromic hereditary hearing impairment is a genetically heterogeneous disorder that can\n      be caused by mutations in any one of at least 60 different genes.  Enlargement of the\n      vestibular aqueduct (EVA) is a radiologic finding known to be associated with mutations in\n      one of these genes, the Pendred syndrome gene (SLC26A4, formerly known as PDS).  EVA may\n      thus serve as a clinically useful marker to facilitate the diagnosis of hearing impairment.\n      Recent data from our laboratory and others indicates that only a subset of individuals with\n      EVA have SLC26A4 mutations, and therefore some EVA cases are likely to be caused by other\n      genes, nongenetic factors, or a combination of these etiologies.  Families with two or more\n      individuals with hearing impairment and EVA will be enrolled in this study in order to\n      identify other genetic factors that cause EVA.  Siblings and parents may also be enrolled in\n      order to define inheritance and to perform molecular genetic analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects must have or be a family member of a participant with known or non-syndromic SNHL\n        associated with inner ear malformations\n\n        There must be at least two participating affected family members.\n\n        Adults must be able to provide informed consent\n\n        Minors must have a parent or guardian able to provide consent\n\n        Age between 0-99.\n\n        EXCLUSION CRITERIA:\n\n        Subjects with known exposure to physical or chemical teratogens in utero that could\n        account for their inner ear malformations such as thalidomide or radiation\n\n        Any hearing loss that is associated with syndromes, such as, branchio-oto-renal (BOR)\n        syndrome, which comprises system malformations and branchial cleft abnormalities and is\n        caused by heterozygous mutations in the EYA1 gene.\n\n        Previous genetic testing identifying two pathogenic mutant alleles of SLC26A4."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 21, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023036", 
            "org_study_id": "010228", 
            "secondary_id": "01-DC-0228"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetics", 
            "Deafness", 
            "EVA", 
            "Pendred", 
            "Hearing", 
            "Hearing Impairment", 
            "Nonsyndromic Hereditary Hearing Impairment", 
            "SNHL", 
            "Inner Ear", 
            "Enlarged Vestibular Aqueducts"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-DC-0228.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Analysis of Enlarged Vestibular Aqueducts", 
        "overall_contact": {
            "email": "muskettj@mail.nih.gov", 
            "last_name": "Julie Muskett", 
            "phone": "(301) 435-1574"
        }, 
        "overall_contact_backup": {
            "email": "griffita@mail.nih.gov", 
            "last_name": "Andrew J Griffith, M.D.", 
            "phone": "(301) 402-2829"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Andrew J Griffith, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8283378", 
                "citation": "Bauman NM, Kirby-Keyser LJ, Dolan KD, Wexler D, Gantz BJ, McCabe BF, Bale JF Jr. Mondini dysplasia and congenital cytomegalovirus infection. J Pediatr. 1994 Jan;124(1):71-8."
            }, 
            {
                "PMID": "10821506", 
                "citation": "Dahle AJ, Fowler KB, Wright JD, Boppana SB, Britt WJ, Pass RF. Longitudinal investigation of hearing disorders in children with congenital cytomegalovirus. J Am Acad Audiol. 2000 May;11(5):283-90."
            }, 
            {
                "PMID": "9398842", 
                "citation": "Everett LA, Glaser B, Beck JC, Idol JR, Buchs A, Heyman M, Adawi F, Hazani E, Nassir E, Baxevanis AD, Sheffield VC, Green ED. Pendred syndrome is caused by mutations in a putative sulphate transporter gene (PDS). Nat Genet. 1997 Dec;17(4):411-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023036"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}