{
    "clinical_study": {
        "@rank": "165050", 
        "brief_summary": {
            "textblock": "To determine whether airway inflammation secondary to inhalation of specific allergens and\n      other environmental agents and functional imbalance of the autonomic nervous system played\n      important roles in asthma and chronic bronchitis."
        }, 
        "brief_title": "Inflammation, Autonomic Dysfunction and Airway Disease", 
        "completion_date": "June 1993", 
        "condition": [
            "Lung Diseases", 
            "Asthma", 
            "Bronchitis", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Bronchitis", 
                "Inflammation", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma and chronic bronchitis are among the most common chronic diseases afflicting\n      middle-aged and elderly adults in the United States, respectively occurring in 4 percent and\n      5 percent of the population in these age groups.  While chronic bronchitis is often caused\n      by cigarette smoking and asthma often occurs in nonsmokers in association with atopy, the\n      two conditions may be difficult to differentiate in many middle-aged and older adults and\n      may share a number of pathophysiologic features including increased airway smooth muscle\n      tone, increased airway responsiveness to bronchoconstricting stimuli, and bronchial mucus\n      hypersecretion.  The precise mechanisms which produce the alterations of airway function are\n      not clear.  Such functional alterations may be caused by airway inflammation and\n      abnormalities of the autonomic nervous system;  however, there are little population data\n      available regarding the importance of airway inflammation and disordered neural regulation\n      in the pathogenesis of airway hyperresponsiveness and mucus hypersecretion.  Also, little is\n      known about potential interactions between airway inflammation and disordered neural\n      regulation of airway function in the pathogenesis of chronic airways disease.  Information\n      on the relationships may offer insights into the pathophysiologic mechanisms underlying\n      asthma and chronic bronchitis in adults.\n\n      DESIGN NARRATIVE:\n\n      The study was cross-sectional and used a subgroup of the Normative Aging Study, a\n      longitudinal study of aging in men established by the Veterans Administration in 1963.  The\n      study used data normally collected during NAS examinations and included smoking history,\n      socio-economic status, anthropometry, respiratory symptoms and illnesses, and pulmonary\n      function.  New data were collected on: indices of inflammation as indicated by histamine,\n      leukotriene, and serotonin in urine; autonomic activity as indicated by urinary\n      catecholamine excretion and heart rate variation induced by deep breathing; autonomic\n      responsiveness as measured by pupillary alpha-adrenergic and cholinergic responses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005298", 
            "org_study_id": "2021"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9106566", 
                "citation": "Lazarus R, Sparrow D, Weiss ST. Effects of obesity and fat distribution on ventilatory function: the normative aging study. Chest. 1997 Apr;111(4):891-8."
            }, 
            {
                "PMID": "9117022", 
                "citation": "Sparrow D, O'Connor GT, Weiss ST, DeMolles D, Ingram RH Jr. Volume history effects and airway responsiveness in middle-aged and older men. The Normative Aging Study. Am J Respir Crit Care Med. 1997 Mar;155(3):888-92."
            }, 
            {
                "PMID": "8795665", 
                "citation": "Shadick NA, Sparrow D, O'Connor GT, DeMolles D, Weiss ST. Relationship of serum IgE concentration to level and rate of decline of pulmonary function: the Normative Aging Study. Thorax. 1996 Aug;51(8):787-92."
            }, 
            {
                "PMID": "1372851", 
                "citation": "Sparrow D, O'Connor GT, Young JB, Rosner B, Weiss ST. Relationship of urinary serotonin excretion to cigarette smoking and respiratory symptoms. The Normative Aging Study. Chest. 1992 Apr;101(4):976-80."
            }, 
            {
                "PMID": "8563458", 
                "citation": "Freeman R, Weiss ST, Roberts M, Zbikowski SM, Sparrow D. The relationship between heart rate variability and measures of body habitus. Clin Auton Res. 1995 Oct;5(5):261-6."
            }, 
            {
                "PMID": "7599868", 
                "citation": "O'Connor GT, Sparrow D, Weiss ST. A prospective longitudinal study of methacholine airway responsiveness as a predictor of pulmonary-function decline: the Normative Aging Study. Am J Respir Crit Care Med. 1995 Jul;152(1):87-92."
            }, 
            {
                "PMID": "7744195", 
                "citation": "Annema JT, Sparrow D, O'Connor GT, Rijcken B, Koëter GH, Postma DS, Weiss ST. Chronic respiratory symptoms and airway responsiveness to methacholine are associated with eosinophilia in older men: the Normative Aging Study. Eur Respir J. 1995 Jan;8(1):62-9."
            }, 
            {
                "PMID": "7732994", 
                "citation": "Kawachi I, Sparrow D, Vokonas PS, Weiss ST. Decreased heart rate variability in men with phobic anxiety (data from the Normative Aging Study). Am J Cardiol. 1995 May 1;75(14):882-5."
            }, 
            {
                "PMID": "8186810", 
                "citation": "Ward KD, Sparrow D, Vokonas PS, Willett WC, Landsberg L, Weiss ST. The relationships of abdominal obesity, hyperinsulinemia and saturated fat intake to serum lipid levels: the Normative Aging Study. Int J Obes Relat Metab Disord. 1994 Mar;18(3):137-44."
            }, 
            {
                "PMID": "8159112", 
                "citation": "Ward KD, Sparrow D, Landsberg L, Young JB, Vokonas PS, Weiss ST. The relationship of epinephrine excretion to serum lipid levels: the Normative Aging Study. Metabolism. 1994 Apr;43(4):509-13."
            }, 
            {
                "PMID": "8131522", 
                "citation": "O'Connor GT, Sparrow D, Weiss ST. Normal range of methacholine responsiveness in relation to prechallenge pulmonary function. The Normative Aging Study. Chest. 1994 Mar;105(3):661-6."
            }, 
            {
                "PMID": "8306033", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, Weiss ST. Predictors of longitudinal change in methacholine airway responsiveness among middle-aged and older men: the Normative Aging Study. Am J Respir Crit Care Med. 1994 Feb;149(2 Pt 1):376-81."
            }, 
            {
                "PMID": "8407734", 
                "citation": "Weiss ST, Sparrow D, O'Connor GT. The interrelationship among allergy, airways responsiveness, and asthma. J Asthma. 1993;30(5):329-49. Review."
            }, 
            {
                "PMID": "8503543", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, DeMolles D, Weiss ST. A longitudinal study of plasma cortisol concentration and pulmonary function decline in men. The Normative Aging Study. Am Rev Respir Dis. 1993 Jun;147(6 Pt 1):1345-8."
            }, 
            {
                "PMID": "8454798", 
                "citation": "Ohman JL Jr, Sparrow D, MacDonald MR. New onset wheezing in an older male population: evidence of allergen sensitization in a longitudinal study. Results of the normative aging study. J Allergy Clin Immunol. 1993 Mar;91(3):752-7."
            }, 
            {
                "PMID": "8432122", 
                "citation": "O'Connor GT, Sparrow D, Segal M, Weiss ST. Risk factors for ventilatory impairment among middle-aged and elderly men. The Normative Aging Study. Chest. 1993 Feb;103(2):376-82."
            }, 
            {
                "PMID": "8430960", 
                "citation": "Sparrow D, O'Connor GT, Basner RC, Rosner B, Weiss ST. Predictors of the new onset of wheezing among middle-aged and older men. The Normative Aging Study. Am Rev Respir Dis. 1993 Feb;147(2):367-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005298"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}