{
    "clinical_study": {
        "@rank": "99364", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. It is not yet known whether undergoing surgery plus radiation therapy is more\n      effective with or without chemotherapy for primitive neuroectodermal tumors of the CNS.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of surgery plus radiation\n      therapy with or without chemotherapy in treating patients who have primitive neuroectodermal\n      tumors of the CNS."
        }, 
        "brief_title": "Surgery Plus Radiation Therapy With or Without Chemotherapy in Treating Children With Primitive Neuroectodermal Tumors of the CNS", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms", 
                "Neuroectodermal Tumors", 
                "Neuroectodermal Tumors, Primitive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether chemotherapy utilizing carboplatin, vincristine,\n      cyclophosphamide, and etoposide improves the prognosis for children with primitive\n      neuroectodermal tumors of the central nervous system when given after surgery and before\n      radiotherapy. II. Assess prospective factors that may determine ultimate prognosis in this\n      patient population. III. Determine the quality of survival of these patients on both\n      treatment regimens.\n\n      OUTLINE: This is a randomized study. Patients undergo surgical removal of the primary tumor.\n      Following surgery, patients are randomized to receive radiotherapy alone (arm I) or\n      chemotherapy followed by radiotherapy (arm II). Arm I: Patients begin receiving radiotherapy\n      as soon as possible after surgery, within 28 days. Radiotherapy is administered 5 times a\n      week for 6 weeks. Arm II: Within 28 days of surgery, patients receive vincristine IV on days\n      1, 7, 14, 21, 28, 35, 42, 49, 56, and 63. Carboplatin IV is administered over 1 hour on days\n      1, 2, 42, and 43. Etoposide IV is administered over 1 hour on days 1-3, 21-23, 42-44, and\n      63-65. Cyclophosphamide IV is administered over 4 hours on days 21 and 63. As soon as\n      possible after chemotherapy, patients receive radiotherapy as in arm I. Quality of life is\n      assessed every 3 months for the first year and annually thereafter. Patients are followed\n      every 6 weeks for the first year, every 3 months for the second year, every 4 months for the\n      third year, and every 6 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 230 patients (115 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven primitive neuroectodermal tumors of the\n        central nervous system No metastatic disease within or outside the central nervous system\n        Must have survived 1 week following surgery Postoperative CT scan and myelogram required\n\n        PATIENT CHARACTERISTICS: Age: 3 to 16 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: No concurrent hematological disorder Hepatic: Not specified\n        Renal: Renal dysfunction allowed Other: No prior history of malignant disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: See Disease\n        Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "230", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003859", 
            "org_study_id": "CDR0000067022", 
            "secondary_id": [
                "SIOP-PNET-III", 
                "EU-99003", 
                "UKCCSG-9102"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Etoposide", 
                "Vincristine", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "untreated childhood supratentorial primitive neuroectodermal tumor", 
            "recurrent childhood supratentorial primitive neuroectodermal tumor"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SIOP-PNET-III"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "LS9 7TF"
                }, 
                "name": "St. James's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Trial of Chemotherapy Utilizing Carboplatin, Vincristine, Cyclophosphamide and Etoposide for the Treatment of Central Nervous System Primitive Neurectodermal Tumors of Childhood", 
        "overall_official": {
            "affiliation": "Christie Hospital NHS Foundation Trust", 
            "last_name": "Linda S. Lashford", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003859"
        }, 
        "results_reference": [
            {
                "PMID": "19328574", 
                "citation": "Taylor RE, Donachie PH, Weston CL, Robinson KJ, Lucraft H, Saran F, Ellison DW, Ironside J, Walker DA, Pizer BL; On behalf of the Children’s Cancer and Leukaemia Group (CCLG) CNS Tumour Division. Impact of radiotherapy parameters on outcome for patients with supratentorial primitive neuro-ectodermal tumours entered into the SIOP/UKCCSG PNET 3 study. Radiother Oncol. 2009 Mar 26; [Epub ahead of print]"
            }, 
            {
                "PMID": "17878477", 
                "citation": "Bull KS, Spoudeas HA, Yadegarfar G, Kennedy CR; CCLG. Reduction of health status 7 years after addition of chemotherapy to craniospinal irradiation for medulloblastoma: a follow-up study in PNET 3 trial survivors on behalf of the CCLG (formerly UKCCSG). J Clin Oncol. 2007 Sep 20;25(27):4239-45."
            }, 
            {
                "PMID": "16258095", 
                "citation": "Ellison DW, Onilude OE, Lindsey JC, Lusher ME, Weston CL, Taylor RE, Pearson AD, Clifford SC; United Kingdom Children's Cancer Study Group Brain Tumour Committee. beta-Catenin status predicts a favorable outcome in childhood medulloblastoma: the United Kingdom Children's Cancer Study Group Brain Tumour Committee. J Clin Oncol. 2005 Nov 1;23(31):7951-7."
            }, 
            {
                "PMID": "15328187", 
                "citation": "Lamont JM, McManamy CS, Pearson AD, Clifford SC, Ellison DW. Combined histopathological and molecular cytogenetic stratification of medulloblastoma patients. Clin Cancer Res. 2004 Aug 15;10(16):5482-93."
            }, 
            {
                "PMID": "15001263", 
                "citation": "Taylor RE, Bailey CC, Robinson KJ, Weston CL, Ellison D, Ironside J, Lucraft H, Gilbertson R, Tait DM, Saran F, Walker DA, Pizer BL, Lashford LS; United Kingdom Children's Cancer Study Group Brain Tumour Committee; International Society of Paediatric Oncology. Impact of radiotherapy parameters on outcome in the International Society of Paediatric Oncology/United Kingdom Children's Cancer Study Group PNET-3 study of preradiotherapy chemotherapy for M0-M1 medulloblastoma. Int J Radiat Oncol Biol Phys. 2004 Mar 15;58(4):1184-93."
            }, 
            {
                "PMID": "12697884", 
                "citation": "Taylor RE, Bailey CC, Robinson K, Weston CL, Ellison D, Ironside J, Lucraft H, Gilbertson R, Tait DM, Walker DA, Pizer BL, Imeson J, Lashford LS; International Society of Paediatric Oncology; United Kingdom Children's Cancer Study Group. Results of a randomized study of preradiation chemotherapy versus radiotherapy alone for nonmetastatic medulloblastoma: The International Society of Paediatric Oncology/United Kingdom Children's Cancer Study Group PNET-3 Study. J Clin Oncol. 2003 Apr 15;21(8):1581-91."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Societe Internationale d'Oncologie Pediatrique", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {
        "St. James's Hospital": "53.801 -1.549"
    }
}