{
    "clinical_study": {
        "@rank": "38751", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe to give ALVAC-HIV vCP205, a possible HIV\n      vaccine, and to study the immune responses in adult HIV-1 uninfected volunteers.\n\n      Uganda has been severely affected by HIV infection and AIDS and has been selected to\n      participate in HIV-vaccine development. The HIV viruses commonly isolated from Uganda are 2\n      kinds that are not used in making current vaccines. Current vaccines generate several kinds\n      of immune responses. Researchers would like to see if a response to the kind of virus in a\n      current vaccine will also protect people from the viruses commonly found in Uganda."
        }, 
        "brief_title": "Safety and Effectiveness of the Vaccine ALVAC-HIV vCP205 in HIV-Negative Adult Volunteers in Uganda", 
        "completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The African country of Uganda is severely affected by HIV infection and AIDS and has been\n      selected by the World Health Organization to participate in HIV-vaccine development. The\n      predominant HIV-1 strains isolated from Ugandans are members of clade A and clade D. The\n      only vaccines available for human testing are based on envelope proteins from clade B and\n      clade E viruses. ALVAC-HIV vCP205 is a second generation vaccine that can induce a humoral\n      and cellular response against several antigens. The current study will attempt to extend\n      these findings to determine if the vCP205 vaccine, when administered to Ugandans, can induce\n      cytotoxic T-lymphocyte (CTL) responses that are reactive against the HIV strains prevalent\n      in Uganda.\n\n      Volunteers are randomized into 1 of 3 groups and receive either the candidate HIV-1 vaccine\n      ALVAC-HIV vCP205, the experimental canarypox rabies vaccine ALVAC-RG, or placebo-ALVAC.\n      Neither the volunteer nor his/her health care professional knows which preparation is being\n      given. Volunteers receive 4 injections over a period of 6 months and are followed for up to\n      24 months. Clinical observations and monitoring of hematological, chemical, and immunologic\n      parameters are done. Safety is evaluated by monitoring for local and systemic adverse\n      reactions during the course of the trial. Comparative immunogenicity analyses are based on\n      CTL responses to HIV and measures of binding and HIV-specific antibody responses. At each\n      visit, volunteers are counseled on how to avoid HIV exposure and pregnancy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Volunteers may be eligible for this study if they:\n\n          -  Are 18 to 40 years of age.\n\n          -  Have a negative pregnancy test at time of entry and agree to use birth control for 1\n             month prior to the first injection and during active follow-up.\n\n          -  Have a normal history and physical examination.\n\n          -  Are negative for Hepatitis B.\n\n          -  Are HIV-negative.\n\n          -  Have blood cells that can be infected with Epstein-Barr virus.\n\n          -  Are available for follow-up for the study (24 months).\n\n        Exclusion Criteria\n\n        Volunteers will not be eligible for this study if they:\n\n          -  Have had a sexually transmitted disease or more than 1 sex partner during the\n             previous 12 months.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have had immune diseases, chronic illness, or malignancy. Persons who had cancer that\n             was surgically removed and are thought to be cured are eligible.\n\n          -  Have used medications that affect the immune system.\n\n          -  Have a medical or mental condition or job that may interfere with the study.\n\n          -  Have received certain live vaccines within 60 days of study. Other vaccines such as\n             flu or pneumococcal are not excluded but should be received at least 2 weeks away\n             from HIV immunizations.\n\n          -  Have used experimental agents within 30 days prior to study.\n\n          -  Have received any blood products within the last 6 months.\n\n          -  Have syphilis.\n\n          -  Have an HIV-positive partner.\n\n          -  Have tuberculosis.\n\n          -  Have had or currently have severe allergic reactions to vaccines, eggs or neomycin,\n             or any other substance. that required hospitalization or other medical care.\n\n          -  Have been immunized or treated for rabies within 6 months of receiving injections.\n\n          -  Are poultry workers.\n\n          -  Have malaria that has not been treated or has not responded to treatment.\n\n          -  Have schistosomiasis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "December 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007423", 
            "org_study_id": "HIVNET 007", 
            "secondary_id": "10590"
        }, 
        "intervention": [
            {
                "intervention_name": "ALVAC-HIV MN120TMG (vCP205)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ALVAC-RG Rabies Glycoprotein (vCP65)", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Krestin"
        }, 
        "keyword": [
            "HIV Antibodies", 
            "HIV-1", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "Uganda", 
            "Cross Reactions", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 16, 2012", 
        "link": [
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1321"
            }, 
            {
                "description": "Click here for more information on preventive HIV vaccines", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVPreventionVaccines_FS_en.pdf"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Entebbe", 
                        "country": "Uganda"
                    }, 
                    "name": "UVRI - IAVI HIV Vaccine Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kampala", 
                        "country": "Uganda"
                    }, 
                    "name": "Joint Clinical Research Center N09-002 CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "Uganda"
        }, 
        "official_title": "A Phase I Study of the Safety and Immunogenicity of Live Recombinant ALVAC-HIV vCP205 in HIV-1 Uninfected Adult Volunteers in Uganda", 
        "overall_official": [
            {
                "last_name": "Roy Mugerwa", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Jerrold Ellner", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "12660934", 
            "citation": "Cao H, Kaleebu P, Hom D, Flores J, Agrawal D, Jones N, Serwanga J, Okello M, Walker C, Sheppard H, El-Habib R, Klein M, Mbidde E, Mugyenyi P, Walker B, Ellner J, Mugerwa R. Immunogenicity of a recombinant human immunodeficiency virus (HIV)-canarypox vaccine in HIV-seronegative Ugandan volunteers: results of the HIV Network for Prevention Trials 007 Vaccine Study. J Infect Dis. 2003 Mar 15;187(6):887-95."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007423"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Joint Clinical Research Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "MRC/UVRI Uganda Research Unit on Aids", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Joint UN Programme on HIV/AIDS (UNAIDS)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "John E. Fogarty International Center (FIC)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Case Western Reserve University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Joint Clinical Research Center N09-002 CRS": "0.314 32.581", 
        "UVRI - IAVI HIV Vaccine Program": "0.053 32.465"
    }
}