{
    "clinical_study": {
        "@rank": "106177", 
        "arm_group": [
            {
                "arm_group_label": "Induction Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive cytarabine IV continuously on days 1-7 and daunorubicin IV over 5-10 minutes followed by etoposide IV over 2 hours on days 1-3. Patients with 20% or greater bone marrow cellularity and greater than 5% leukemia blasts at the end of the first course receive a second course of cytarabine IV continuously on days 1-5 and daunorubicin IV over 5-10 minutes followed by etoposide IV over 2 hours on days 1 and 2."
            }, 
            {
                "arm_group_label": "Induction Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive PSC 833 IV continuously on days 1-3 and cytarabine, daunorubicin, and etoposide as in arm I. Patients with 20% or greater bone marrow cellularity and greater than 5% leukemia blasts at the end of the first course receive a second course of PSC 833 IV continuously on days 1 and 2 and cytarabine, daunorubicin, and etoposide as in arm I."
            }, 
            {
                "arm_group_label": "Intensification Favorable", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive HiDAC IV over 3 hours every 12 hours on days 1, 3, and 5. Treatment repeats no earlier than 28 days after the prior course and no later than 14 days after hematopoietic recovery for two more courses."
            }, 
            {
                "arm_group_label": "Intensification Unfavorable PBSCT Group", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive etoposide IV continuously and HiDAC IV over 2 hours every 12 hours on days 1-4. Patients also receive G-CSF SC daily beginning on day 14 and continuing until PBSC collection is completed. Patients who are not able to undergo PBSCT after HiDAC/etoposide continue treatment in the non-PBSCT group. At least 4 weeks after HiDAC/etoposide recovery, patients receive oral busulfan every 6 hours on days -7 to -4 and etoposide IV over 4 hours on day -3 prior to PBSCT. Patients receive autologous PBSC infusion on day 0. Patients also receive G-CSF SC beginning on day 0 and continuing until hematopoietic recovery."
            }, 
            {
                "arm_group_label": "Intensification Unfavorable Non-PBSCT Group", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive etoposide, HiDAC, and G-CSF as in the PBSCT group. After hematopoietic recovery, patients then receive HiDAC IV over 3 hours every 12 hours on days 1, 3, and 5. Treatment repeats no earlier than 28 days after prior course and no later than 14 days after hematopoietic recovery for one more course."
            }, 
            {
                "arm_group_label": "Immunotherapy Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients begin therapy no later than 120 days after the first day of the last course of HiDAC treatment OR day 0 of PBSCT. Patients receive low-dose IL-2 SC on days 1-14, 19-28, 33-42, 47-56, 61-70, and 75-90. In addition, patients receive high-dose IL-2 SC on days 15-17, 29-31, 43-45, 57-59, and 71-73."
            }, 
            {
                "arm_group_label": "Immunotherapy Arm II", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients are observed and receive no further therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "Drugs used in chemotherapy use different ways to stop cancer cells from dividing so they\n      stop growing or die. PSC 833 may increase the effectiveness of chemotherapy by making cancer\n      cells more sensitive to the drugs. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells. Interleukin-2 may stimulate a person's white blood cells to kill cancer\n      cells. This randomized phase III trial is studying giving combination chemotherapy together\n      with PSC 833 followed by a peripheral stem cell transplant with or without interleukin-2 to\n      see how well it works compared to combination chemotherapy alone followed by a peripheral\n      stem cell transplant with or without interleukin-2 in treating patients with acute myeloid\n      leukemia."
        }, 
        "brief_title": "Combination Chemotherapy With or Without PSC 833, Peripheral Stem Cell Transplantation, and/or Interleukin-2 in Treating Patients With Acute Myeloid Leukemia", 
        "condition": [
            "Adult Acute Basophilic Leukemia", 
            "Adult Acute Eosinophilic Leukemia", 
            "Adult Acute Erythroid Leukemia (M6)", 
            "Adult Acute Megakaryoblastic Leukemia (M7)", 
            "Adult Acute Minimally Differentiated Myeloid Leukemia (M0)", 
            "Adult Acute Monoblastic Leukemia (M5a)", 
            "Adult Acute Monoblastic Leukemia and Acute Monocytic Leukemia (M5)", 
            "Adult Acute Monocytic Leukemia (M5b)", 
            "Adult Acute Myeloblastic Leukemia With Maturation (M2)", 
            "Adult Acute Myeloblastic Leukemia Without Maturation (M1)", 
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Adult Acute Myelomonocytic Leukemia (M4)", 
            "Adult Erythroleukemia (M6a)", 
            "Adult Pure Erythroid Leukemia (M6b)", 
            "Childhood Acute Basophilic Leukemia", 
            "Childhood Acute Eosinophilic Leukemia", 
            "Childhood Acute Erythroleukemia (M6)", 
            "Childhood Acute Megakaryocytic Leukemia (M7)", 
            "Childhood Acute Minimally Differentiated Myeloid Leukemia (M0)", 
            "Childhood Acute Monoblastic Leukemia (M5a)", 
            "Childhood Acute Monoblastic Leukemia and Acute Monocytic Leukemia (M5)", 
            "Childhood Acute Monocytic Leukemia (M5b)", 
            "Childhood Acute Myeloblastic Leukemia With Maturation (M2)", 
            "Childhood Acute Myeloblastic Leukemia Without Maturation (M1)", 
            "Childhood Acute Myelomonocytic Leukemia (M4)", 
            "Childhood Myelodysplastic Syndromes", 
            "de Novo Myelodysplastic Syndromes", 
            "Untreated Adult Acute Myeloid Leukemia", 
            "Untreated Childhood Acute Myeloid Leukemia and Other Myeloid Malignancies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Neoplasms", 
                "Leukemia", 
                "Leukemia, Basophilic, Acute", 
                "Leukemia, Eosinophilic, Acute", 
                "Leukemia, Erythroblastic, Acute", 
                "Leukemia, Megakaryoblastic, Acute", 
                "Leukemia, Monocytic, Acute", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Acute", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Hypereosinophilic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether the addition of PSC-833 (valspodar) to induction chemotherapy\n      improves disease-free survival and overall survival for patients with acute myeloid leukemia\n      (AML) < 60 years.\n\n      II. To determine whether post-consolidation immunotherapy with low-dose\n      continuous/intermittent high-dose bolus subcutaneous recombinant interleukin-2 (rIL-2)\n      (aldesleukin) improves disease-free survival and overall survival in patients with AML < 60\n      years in first complete remission (CR).\n\n      SECONDARY OBJECTIVES:\n\n      I. To continue to evaluate the effectiveness of three courses of high-dose ARA-C (HiDAC)\n      (cytarabine) as curative consolidation chemotherapy in patients with core binding factor\n      (CBF) leukemias.\n\n      II. To continue to establish the use of intensive post-remission chemotherapy with PSCT or a\n      novel intensification sequence consisting of HiDAC/high-dose etoposide/G-CSF (filgrastim)\n      followed by two cycles of HiDAC in patients in CR with unfavorable cytogenetics.\n\n      III. To correlate the rate of relapse and toxicity with busulfan pharmacokinetics when\n      busulfan and etoposide are used prior to autologous stem cell transplantation for AML\n      patients in first CR.\n\n      OUTLINE: This is a randomized, multicenter study.\n\n      INDUCTION THERAPY: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive cytarabine IV continuously on days 1-7 and daunorubicin IV over 5-10\n      minutes followed by etoposide IV over 2 hours on days 1-3. Patients with 20% or greater bone\n      marrow cellularity and greater than 5% leukemia blasts at the end of the first course\n      receive a second course of cytarabine IV continuously on days 1-5 and daunorubicin IV over\n      5-10 minutes followed by etoposide IV over 2 hours on days 1 and 2.\n\n      ARM II: Patients receive PSC 833 IV continuously on days 1-3 and cytarabine, daunorubicin,\n      and etoposide as in arm I. Patients with 20% or greater bone marrow cellularity and greater\n      than 5% leukemia blasts at the end of the first course receive a second course of PSC 833 IV\n      continuously on days 1 and 2 and cytarabine, daunorubicin, and etoposide as in arm I.\n\n      INTENSIFICATION THERAPY: Patients in complete remission receive intensification therapy.\n      Therapy begins no earlier than 2 weeks and no later than 4 weeks after complete remission is\n      attained. Patients are stratified according to cytogenetics (favorable [t(8;21)(q22;q22) or\n      inv(16)(p13;q22) or t(16;16)(p13;q22)] vs unfavorable [all other karyotypes]).\n\n      FAVORABLE: Patients receive high-dose cytarabine (HiDAC) IV over 3 hours every 12 hours on\n      days 1, 3, and 5. Treatment repeats no earlier than 28 days after the prior course and no\n      later than 14 days after hematopoietic recovery for two more courses.\n\n      UNFAVORABLE: Patients are further divided into two groups based on ability to receive\n      peripheral blood stem cell transplantation (PBSCT) (yes vs no).\n\n      PBSCT GROUP: Patients receive etoposide IV continuously and HiDAC IV over 2 hours every 12\n      hours on days 1-4. Patients also receive filgrastim (G-CSF) subcutaneously (SC) daily\n      beginning on day 14 and continuing until peripheral blood stem cell (PBSC) collection is\n      completed. Patients who are not able to undergo PBSCT after HiDAC/etoposide continue\n      treatment in the non-PBSCT group. At least 4 weeks after HiDAC/etoposide recovery, patients\n      receive oral busulfan every 6 hours on days -7 to -4 and etoposide IV over 4 hours on day -3\n      prior to PBSCT. Patients receive autologous PBSC infusion on day 0. Patients also receive\n      G-CSF SC beginning on day 0 and continuing until hematopoietic recovery.\n\n      NON-PBSCT GROUP: Patients receive etoposide, HiDAC, and G-CSF as in the PBSCT group. After\n      hematopoietic recovery, patients then receive HiDAC IV over 3 hours every 12 hours on days\n      1, 3, and 5. Treatment repeats no earlier than 28 days after prior course and no later than\n      14 days after hematopoietic recovery for one more course.\n\n      IMMUNOTHERAPY: Patients are again randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients begin therapy no later than 120 days after the first day of the last course\n      of HiDAC treatment OR day 0 of PBSCT. Patients receive low-dose interleukin-2 (IL-2) SC on\n      days 1-14, 19-28, 33-42, 47-56, 61-70, and 75-90. In addition, patients receive high-dose\n      IL-2 SC on days 15-17, 29-31, 43-45, 57-59, and 71-73.\n\n      ARM II: Patients are observed and receive no further therapy.\n\n      Patients are followed at 1 month, every 2 months for 2 years, every 6 months for 2 years,\n      and then annually for 6 years.\n\n      PROJECTED ACCRUAL: A total of 720 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Unequivocal histologic diagnosis of AML (> 20% blasts in the bone marrow based on the\n             World Health Organization [WHO] and/or French-American-British Cooperative group\n             [FAB] classifications), excluding M3 (acute promyelocytic leukemia); patients with\n             antecedent myelodysplasia are eligible for treatment on this trial only if there was\n             no bone marrow biopsy showing myelodysplastic syndrome (MDS) > 3 months prior to\n             enrollment; patients with therapy-related MDS or therapy-related AML or a chronic\n             myeloproliferative disorder are not eligible\n\n          -  No prior treatment for leukemia or myelodysplasia with four permissible exceptions:\n\n               -  Emergency leukapheresis\n\n               -  Emergency treatment for hyperleukocytosis with hydroxyurea\n\n               -  Cranial radiation therapy (RT) for central nervous system (CNS) leukostasis (one\n                  dose only)\n\n               -  Growth factor/cytokine support"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "720", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006363", 
            "org_study_id": "NCI-2012-02824", 
            "secondary_id": [
                "CALGB-19808", 
                "U10CA031946"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Induction Arm I", 
                    "Induction Arm II", 
                    "Intensification Favorable", 
                    "Intensification Unfavorable PBSCT Group", 
                    "Intensification Unfavorable Non-PBSCT Group"
                ], 
                "description": "Given IV", 
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ARA-C", 
                    "arabinofuranosylcytosine", 
                    "arabinosylcytosine", 
                    "Cytosar-U", 
                    "cytosine arabinoside"
                ]
            }, 
            {
                "arm_group_label": [
                    "Induction Arm I", 
                    "Induction Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cerubidin", 
                    "Cerubidine", 
                    "daunomycin hydrochloride", 
                    "daunorubicin", 
                    "RP-13057"
                ]
            }, 
            {
                "arm_group_label": [
                    "Induction Arm I", 
                    "Induction Arm II", 
                    "Intensification Unfavorable PBSCT Group", 
                    "Intensification Unfavorable Non-PBSCT Group"
                ], 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }, 
            {
                "arm_group_label": "Induction Arm II", 
                "description": "Given IV", 
                "intervention_name": "valspodar", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Amdray", 
                    "PSC 833"
                ]
            }, 
            {
                "arm_group_label": [
                    "Intensification Unfavorable PBSCT Group", 
                    "Intensification Unfavorable Non-PBSCT Group"
                ], 
                "description": "Given SC", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological", 
                "other_name": [
                    "G-CSF", 
                    "Neupogen"
                ]
            }, 
            {
                "arm_group_label": "Intensification Unfavorable PBSCT Group", 
                "description": "Given orally", 
                "intervention_name": "busulfan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BSF", 
                    "BU", 
                    "Misulfan", 
                    "Mitosan", 
                    "Myeloleukon"
                ]
            }, 
            {
                "arm_group_label": "Intensification Unfavorable PBSCT Group", 
                "description": "Undergo autologous PBSCT", 
                "intervention_name": "autologous hematopoietic stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Intensification Unfavorable PBSCT Group", 
                "description": "Undergo autologous PBSCT", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PBPC transplantation", 
                    "PBSC transplantation", 
                    "peripheral blood progenitor cell transplantation", 
                    "transplantation, peripheral blood stem cell"
                ]
            }, 
            {
                "arm_group_label": "Immunotherapy Arm I", 
                "description": "Given SC", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Immunotherapy Arm II", 
                "description": "Undergo clinical observation", 
                "intervention_name": "clinical observation", 
                "intervention_type": "Other", 
                "other_name": "observation"
            }, 
            {
                "arm_group_label": [
                    "Induction Arm I", 
                    "Induction Arm II", 
                    "Intensification Favorable", 
                    "Intensification Unfavorable PBSCT Group", 
                    "Intensification Unfavorable Non-PBSCT Group", 
                    "Immunotherapy Arm I", 
                    "Immunotherapy Arm II"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cytarabine", 
                "Etoposide phosphate", 
                "Aldesleukin", 
                "Daunorubicin", 
                "Etoposide", 
                "Interleukin-2", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "7", 
        "official_title": "Phase III Randomized Study of Induction Chemotherapy With or Without MDR-Modulation With PSC-833 (NSC # 648265, IND # 41121) Followed by Cytogenetic Risk-Adapted Intensification Therapy Followed by Immunotherapy With rIL-2 (NSC # 373364, IND # 1969) vs. Observation in Previously Untreated Patients With AML &lt; 60 Years", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Jonathan Kolitz", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "An unstratified logrank test for the induction treatment comparison and a stratified logrank test for the post-remission treatment comparison will be the primary statistical methods used for treatment comparisons.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "An unstratified logrank test for the induction treatment comparison and a stratified logrank test for the post-remission treatment comparison will be the primary statistical methods used for treatment comparisons.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006363"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Estimates of disease-free survival curves", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Estimates of overall survival curves", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "Will be tabulated.", 
                "measure": "Toxicities and adverse events assessed using National Cancer Institute (NCI) Common Toxicity Criteria (CTC)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 10 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}