{
    "clinical_study": {
        "@rank": "60657", 
        "brief_summary": {
            "textblock": "To test the theory that accelerated inflammation-promoted atherosclerosis occurs in patients\n      with rheumatoid arthritis (RA)."
        }, 
        "brief_title": "Atherosclerosis in Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Inflammation", 
            "Arthritis, Rheumatoid"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Premature cardiovascular disease is a major cause of mortality in rheumatoid arthritis (RA).\n      The mechanisms underlying accelerated atherosclerosis and its relationship to inflammation\n      in RA are poorly understood. Recent studies indicate that inflammation through the effects\n      of inflammatory cytokines, and oxidative stress, through lipid peroxidation, are important\n      in the pathogenesis of atherosclerosis. The study's hypothesis is that accelerated,\n      inflammation-promoted atherosclerosis occurs in RA.\n\n      DESIGN NARRATIVE:\n\n      The study tests the hypotheses: 1) that structural and functional vascular damage is more\n      frequent and more severe in patients with established RA than matched controls and is\n      related to cumulative disease severity; 2) that this impairment of vascular integrity is\n      associated with clinical and laboratory markers of inflammation, plasma homocysteine\n      concentrations, and oxidative stress. To address these two hypotheses the relationship\n      between longstanding inflammation and vascular integrity will be determined in a\n      cross-sectional study of 75 patients with established RA in whom prospectively obtained\n      clinical data are available for 15 years, and 75 matched non-RA controls.\n      Endothelium-dependent, flow-mediated dilation of the brachial artery measured by ultrasound,\n      and coronary calcium volume measured by electron beam computed tomography (EBCT) will\n      provide functional and structural measures of vascular integrity, respectively.\n      F2-isoprostane excretion, a reliable index of lipid peroxidation in vivo, homocysteine and\n      lipid concentrations will be measured. Vascular integrity, oxidative stress, lipids and\n      homocysteine will be compared in controls and RA patients. In the RA patients the\n      relationship between RA activity and damage indices obtained over 15 years and vascular\n      function and damage measures will be determined. Using the same techniques we will address\n      hypothesis 3) that the rate of progression of vascular disease in patients with early RA can\n      be altered by control of inflammation. In a prospective cohort of 100 patients with early RA\n      receiving usual clinical care and 100 matched non-RA controls followed over 24 months the\n      relationship between clinical and biochemical measures of inflammation and vascular\n      integrity will be    determined by comparing \"responders\" and \"non-responders\". These\n      studies will provide a basic understanding of the interrelationship between inflammation,\n      lipids, oxidative stress and vascular damage, and will suggest strategies for reversing or\n      preventing such damage in RA and, potentially, other diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "must meet ACR criteria for RA"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "study_pop": {
                "textblock": "people with rheumatoid arthritis"
            }
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037336", 
            "org_study_id": "1163", 
            "secondary_id": "R01HL067964"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 14, 2014", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Charles Stein", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12571838", 
                "citation": "Sokka T, Pincus T. Eligibility of patients in routine care for major clinical trials of anti-tumor necrosis factor alpha agents in rheumatoid arthritis. Arthritis Rheum. 2003 Feb;48(2):313-8."
            }, 
            {
                "PMID": "12465145", 
                "citation": "Sokka T, Pincus T. Contemporary disease modifying antirheumatic drugs (DMARD) in patients with recent onset rheumatoid arthritis in a US private practice: methotrexate as the anchor drug in 90% and new DMARD in 30% of patients. J Rheumatol. 2002 Dec;29(12):2521-4."
            }, 
            {
                "PMID": "12784382", 
                "citation": "Sokka T, Pincus T. Most patients receiving routine care for rheumatoid arthritis in 2001 did not meet inclusion criteria for most recent clinical trials or american college of rheumatology criteria for remission. J Rheumatol. 2003 Jun; 30(6): 1138-46."
            }, 
            {
                "PMID": "15152062", 
                "citation": "Olsen NJ, Stein CM. New drugs for rheumatoid arthritis. N Engl J Med. 2004 May 20;350(21):2167-79. Review. No abstract available."
            }, 
            {
                "PMID": "14969073", 
                "citation": "Pincus T, Yazici Y, Sokka T, Aletaha D, Smolen JS. Methotrexate as the \"anchor drug\" for the treatment of early rheumatoid arthritis. Clin Exp Rheumatol. 2003 Sep-Oct;21(5 Suppl 31):S179-85. Review."
            }, 
            {
                "PMID": "14969067", 
                "citation": "Sokka T, Willoughby J, Yazici Y, Pincus T. Databases of patients with early rheumatoid arthritis in the USA. Clin Exp Rheumatol. 2003 Sep-Oct;21(5 Suppl 31):S146-53. Review."
            }, 
            {
                "PMID": "14969056", 
                "citation": "Pincus T, Sokka T. Uniform databases in early arthritis: specific measures to complement classification criteria and indices of clinical change. Clin Exp Rheumatol. 2003 Sep-Oct;21(5 Suppl 31):S79-88. Review."
            }, 
            {
                "PMID": "15479887", 
                "citation": "Olsen N, Sokka T, Seehorn CL, Kraft B, Maas K, Moore J, Aune TM. A gene expression signature for recent onset rheumatoid arthritis in peripheral blood mononuclear cells. Ann Rheum Dis. 2004 Nov;63(11):1387-92."
            }, 
            {
                "PMID": "15818706", 
                "citation": "Pincus T, Sokka T, Kautiainen H. Patients seen for standard rheumatoid arthritis care have significantly better articular, radiographic, laboratory, and functional status in 2000 than in 1985. Arthritis Rheum. 2005 Apr;52(4):1009-19."
            }, 
            {
                "PMID": "15208176", 
                "citation": "Yazici Y, Sokka T, Kautiainen H, Swearingen C, Kulman I, Pincus T. Long term safety of methotrexate in routine clinical care: discontinuation is unusual and rarely the result of laboratory abnormalities. Ann Rheum Dis. 2005 Feb;64(2):207-11. Epub 2004 Jun 18."
            }, 
            {
                "PMID": "16273804", 
                "citation": "Sokka T, Pincus T. An Early Rheumatoid Arthritis Treatment Evaluation Registry (ERATER) in the United States. Clin Exp Rheumatol. 2005 Sep-Oct;23(5 Suppl 39):S178-81."
            }, 
            {
                "PMID": "16200609", 
                "citation": "Chung CP, Oeser A, Raggi P, Gebretsadik T, Shintani AK, Sokka T, Pincus T, Avalos I, Stein CM. Increased coronary-artery atherosclerosis in rheumatoid arthritis: relationship to disease duration and cardiovascular risk factors. Arthritis Rheum. 2005 Oct;52(10):3045-53."
            }, 
            {
                "PMID": "15880820", 
                "citation": "Asanuma Y, Xie HG, Stein CM. Pharmacogenetics and rheumatology: Molecular mechanisms contributing to variability in drug response. Arthritis Rheum. 2005 May;52(5):1349-59. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037336"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "C. Michael Stein", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}