{
    "clinical_study": {
        "@rank": "124647", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate DPC 817. The safety, dosages, and how the body\n      responds to the drug will be studied."
        }, 
        "brief_title": "A Study of DPC 817 in HIV-Infected Males", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will consist of two parts. Patients in Part A will receive a single dose of DPC\n      817 on two separate occasions and a placebo (a solution or tablet without the drug) on one\n      occasion. Patients in Part B will receive two separate doses of DPC 817. Patients will be\n      admitted to the clinical study unit the day before dosing (Day -1) and remain there for at\n      least 48 hours after taking the study drug. Patients will return to the clinical study unit\n      on Day 8 and Day 28 following the dose in the last treatment period. During the study there\n      will be medical and medication histories taken, physical examinations, vital sign\n      measurements, and routine clinical laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV positive\n\n          -  Are male and are between 18 years of age (or the legal age of consent, whichever is\n             older) and 55 years of age\n\n          -  Are female and are between 18 years of age (or the legal age of consent, whichever is\n             older) and 55 years of age and are not able to have children (females may participate\n             in Part B only)\n\n          -  Have no clinically significant findings on physical examination or clinical\n             laboratory evaluations\n\n          -  Have a CD4-lymphocyte count of 50 or more cells/mm3\n\n          -  Are able and willing to comply with the requirements of this study\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have an opportunistic infection characteristic of AIDS\n\n          -  Are receiving any approved or experimental HIV drugs. Any previous anti-HIV treatment\n             must be stopped at least 4 weeks before the first dose of study medication\n\n          -  Are pregnant or breast-feeding\n\n          -  Are enrolled in other experimental drug studies or have recieved other experimental\n             drugs within 30 days before the first dose of study drug\n\n          -  Have any disease that causes a problem with absorption of drugs\n\n          -  Have active hepatitis\n\n          -  Have a history of pancreatitis or peripheral neuropathy\n\n          -  Have received radiation therapy or chemotherapy within 30 days before the first dose\n             of study drug\n\n          -  Have received treatment with drugs that affect the immune system within 30 days\n             before the first dose of study drug or have received an HIV immunotherapeutic vaccine\n\n          -  Have taken prescription or over-the-counter products within 14 days of the first dose\n             of study drug unless approved by the doctor\n\n          -  Are unable to comply with the dosing schedule and study procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "June 24, 2002", 
        "id_info": {
            "nct_alias": "NCT00023270", 
            "nct_id": "NCT00040274", 
            "org_study_id": "DPC 817-201"
        }, 
        "intervention": {
            "intervention_name": "DPC 817", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "HIV", 
            "Phase I"
        ], 
        "lastchanged_date": "July 18, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27514"
                    }, 
                    "name": "University of North Carolina Hospitals"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany"
                    }, 
                    "name": "3ClincalResearch Center"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany"
            ]
        }, 
        "official_title": "A Placebo-Controlled, Dose-Escalation Study in HIV-1 Infected Subjects to Characterize the Safety, Tolerability, and Pharmacokinetics of Single Oral Doses of DPC 817", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040274"
        }, 
        "source": "Pharmasset", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pharmasset", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "3ClincalResearch Center": "52.524 13.406", 
        "University of North Carolina Hospitals": "35.913 -79.056"
    }
}