{
    "clinical_study": {
        "@rank": "58940", 
        "brief_summary": {
            "textblock": "To determine the contribution of polymorphic variation in candidate genes involved in lipid\n      metabolism in determining quantitative lipoprotein-lipid levels and cardiovascular risk\n      factors in Anglo and Hispanic populations of the San Luis Valley in southern Colorado.  The\n      candidate genes included those for A-IV, B, D, E, H, APO(a), LDL receptor, hepatic lipase,\n      lipoprotein lipase, lethicin cholesterol acyletransferase (LCAT), and cholesteryl ester\n      transfer protein."
        }, 
        "brief_title": "Genetic Epidemiology of Lipoprotein-Lipid Levels", 
        "completion_date": "March 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Beginning in 1991, genetic variations in the gene products of A-IV, E, H, and APO(a) were\n      determined by isoelectric focusing and SDS/immunoblotting; gene variations at the APOB, D,\n      LDL receptor, hepatic lipase, lipoprotein lipase, and cholesteryl ester transfer protein\n      were assayed by polymerase chain reaction protocols and by using cloned cDNA probes for\n      restriction fragment length polymorphism (RFLP) analyses.  Direct haplotype analyses of\n      individuals employed a strategy using RFLP analysis combined with the use of allele specific\n      oligonucleotides.  Quantitative levels of apolipoprotein B, E, H and APO (a) were determined\n      by immunological techniques.  These data and prior data on levels of triglycerides, total\n      cholesterol, HDL-, LDL- and HDL subfraction cholesterol were used in the quantitative\n      genetic analysis. Estimates of the effect of alleles at each of the genetic loci on the\n      quantitative apolipoprotein and lipoprotein levels employed the measured genotype approach.\n      The effects of multisite haplotypes for RFLPs at various loci were estimated using the same\n      methods.  For common alleles in each system, estimates were made of the interaction of\n      alleles at independent genetic loci in determining quantitative variables. Dietary\n      information from the San Luis Valley population was used to estimate cholesterol intake\n      identified.  Allelic effects were estimated in these groups to gain insight into the effect\n      of dietary cholesterol intake of the estimated allelic effects.\n\n      The study was renewed in fiscal year 1996 to determine the contribution of polymorphic\n      variation in nine candidate genes involved in lipid metabolism [APO(a), APOD, hepatic lipase\n       (HL), cholesteryl ester transfer protein (CETP), LDL receptor related protein (LRP), 3-\n      hydroxy-3 methyl glutryl-coenzyme A (HMG COA), VLDL-receptor,  Lecithin cholesterol\n      acyletransferase (LCAT) and paraoxonase (PON)] in  determining quantitative\n      lipoprotein-lipid levels in Hispanics and non-Hispanic Whites of the San Luis Valley,\n      Colorado.  The study also determined the molecular basis of the functional mutation in the\n      lipoprotein  lipase (LPL) gene which is associated with plasma triglyceride and HDL\n      cholesterol variations.  The objectives were achieved by fulfilling the  following specific\n      aims: 1) by PCR, DNA sequencing and SSCP analyses, all  coding exons and putative regulatory\n      elements in the LPL gene of individuals  who were homozygous for the HindIII restriction\n      site to detect nucleotide changes in the coding region which affected directly triglycerides\n      and HDL-cholesterol levels werescreened, in vitro mutagenesis and expression studies were\n      conducted to confirm which of the putative functional mutations was the actual functional\n      mutation; 2) genetic variations in genes coding for CETP, HL, LRP, APOD, HMG COA,\n      VLDL-receptor, LCAT and PON were identified by PCR or standard Southern blotting techniques,\n      and the impact of individual polymorphisms and the joint impact of polymorphisms at\n      different  loci (genotype-genotype interaction) in determining quantitative\n      lipoprotein-lipid levels in Hispanics and non-Hispanic whites were estimated; and 3) the\n      distribution of APO(a) kringle 4 and pentanucleotide polymorphisms were determined by\n      SDS-agarose gel electrophoresis and PCR, respectively, and LP(a)  levels were quantified by\n      enzyme-linked immunosorbent assay, and the  correlation between APO(a) polymorphisms and\n      LP(a) levels were investigated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005335", 
            "org_study_id": "4192"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Mohammad Kamboh"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8088751", 
                "citation": "Kamboh MI, Kelly LJ, Ahn YI, Ferrell RE. Genetic polymorphism of apolipoprotein A-IV in the chimpanzee: common deletion of a conserved 12-nucleotide tandem repeat. Hum Biol. 1994 Aug;66(4):625-38."
            }, 
            {
                "PMID": "7958503", 
                "citation": "Rewers M, Kamboh MI, Hoag S, Shetterly SM, Ferrell RE, Hamman RF. ApoA-IV polymorphism associated with myocardial infarction in obese NIDDM patients. The San Luis Valley Diabetes Study. Diabetes. 1994 Dec;43(12):1485-9."
            }, 
            {
                "PMID": "8187225", 
                "citation": "Kamboh MI, Svitko CM, Williams ER, Ferrell RE, Pollitzer WS. Hypervariable polymorphism of APO(a) in blacks and whites as reflected by phenotyping. Chem Phys Lipids. 1994 Jan;67-68:283-92."
            }, 
            {
                "PMID": "8172843", 
                "citation": "Ahn YI, Kamboh MI, Aston CE, Ferrell RE, Hamman RF. Role of common genetic polymorphisms in the LDL receptor gene in affecting plasma cholesterol levels in the general population. Arterioscler Thromb. 1994 May;14(5):663-70."
            }, 
            {
                "PMID": "8172842", 
                "citation": "Kamboh MI, Friedlaender JS, Ahn YI, Ferrell RE. A common deletion polymorphism in the apolipoprotein A4 gene and its significance in lipid metabolism. Arterioscler Thromb. 1994 May;14(5):656-62."
            }, 
            {
                "PMID": "7905375", 
                "citation": "Ahn YI, Ferrell RE, Hamman RF, Kamboh MI. Association of lipoprotein lipase gene variation with the physiological components of the insulin-resistance syndrome in the population of the San Luis Valley, Colorado. Diabetes Care. 1993 Nov;16(11):1502-6."
            }, 
            {
                "PMID": "8102341", 
                "citation": "Cole SA, Aston CE, Hamman RF, Ferrell RE. Association of a PvuII RFLP at the lipoprotein lipase locus with fasting insulin levels in Hispanic men. Genet Epidemiol. 1993;10(3):177-88."
            }, 
            {
                "PMID": "8096867", 
                "citation": "Ahn YI, Kamboh MI, Hamman RF, Cole SA, Ferrell RE. Two DNA polymorphisms in the lipoprotein lipase gene and their associations with factors related to cardiovascular disease. J Lipid Res. 1993 Mar;34(3):421-8."
            }, 
            {
                "PMID": "8167541", 
                "citation": "Saha N, Kamboh MI, Ahn YA, Tay JS, Ferrell RE. Apolipoprotein H polymorphism and serum lipoprotein and apolipoprotein levels in two Asian populations. Ethn Dis. 1993 Summer;3(3):250-4."
            }, 
            {
                "PMID": "8449482", 
                "citation": "Crews DE, Kamboh MI, Mancilha-Carvalho JJ, Kottke B. Population genetics of apolipoprotein A-4, E, and H polymorphisms in Yanomami Indians of northwestern Brazil: associations with lipids, lipoproteins, and carbohydrate metabolism. Hum Biol. 1993 Apr;65(2):211-24."
            }, 
            {
                "PMID": "9443862", 
                "citation": "Sanghera DK, Aston CE, Saha N, Kamboh MI. DNA polymorphisms in two paraoxonase genes (PON1 and PON2) are associated with the risk of coronary heart disease. Am J Hum Genet. 1998 Jan;62(1):36-44."
            }, 
            {
                "PMID": "9420525", 
                "citation": "Kamboh MI, Rewers M, Aston CE, Hamman RF. Plasma apolipoprotein A-I, apolipoprotein B, and lipoprotein(a) concentrations in normoglycemic Hispanics and non-Hispanic whites from the San Luis Valley, Colorado. Am J Epidemiol. 1997 Dec 15;146(12):1011-8."
            }, 
            {
                "PMID": "9199279", 
                "citation": "Saha N, Wang G, Vasisht S, Kamboh MI. Influence of two apo A4 polymorphisms at codons 347 and 360 on non-fasting plasma lipoprotein-lipids and apolipoproteins in Asian Indians. Atherosclerosis. 1997 Jun;131(2):249-55."
            }, 
            {
                "PMID": "9194756", 
                "citation": "Sanghera DK, Saha N, Aston CE, Kamboh MI. Genetic polymorphism of paraoxonase and the risk of coronary heart disease. Arterioscler Thromb Vasc Biol. 1997 Jun;17(6):1067-73."
            }, 
            {
                "PMID": "9125316", 
                "citation": "Kamboh MI, Aston CE, Nestlerode CM, McAllister AE, Hamman RF. Haplotype analysis of two APOA1/MspI polymorphisms in relation to plasma levels of apo A-I and HDL-cholesterol. Atherosclerosis. 1996 Dec 20;127(2):255-62."
            }, 
            {
                "PMID": "8891388", 
                "citation": "Harris M, Sanghera DK, Kamboh MI. Short report on DNA marker at candidate locus. Two new alleles in the tetranucleotide repeat polymorphism in the LDL-receptor-related protein (LRP) gene. Clin Genet. 1996 Jul;50(1):54-5. PubMed PMID: 8891388."
            }, 
            {
                "PMID": "8604675", 
                "citation": "Marshall JA, Kamboh MI, Bessesen DH, Hoag S, Hamman RF, Ferrell RE. Associations between dietary factors and serum lipids by apolipoprotein E polymorphism. Am J Clin Nutr. 1996 Jan;63(1):87-95."
            }, 
            {
                "PMID": "7772075", 
                "citation": "Kamboh MI, Aston CE, Hamman RF. The relationship of APOE polymorphism and cholesterol levels in normoglycemic and diabetic subjects in a biethnic population from the San Luis Valley, Colorado. Atherosclerosis. 1995 Jan 20;112(2):145-59."
            }, 
            {
                "PMID": "10480357", 
                "citation": "Mehdi H, Aston CE, Sanghera DK, Hamman RF, Kamboh MI. Genetic variation in the apolipoprotein H (beta2-glycoprotein I) gene affects plasma apolipoprotein H concentrations. Hum Genet. 1999 Jul-Aug;105(1-2):63-71."
            }, 
            {
                "PMID": "11126727", 
                "citation": "Chiu L, Hamman RF, Kamboh MI. Apolipoprotein A polymorphisms and plasma lipoprotein(a) concentrations in non-Hispanic Whites and Hispanics. Hum Biol. 2000 Oct;72(5):821-35."
            }, 
            {
                "PMID": "11112661", 
                "citation": "Pfaff CL, Parra EJ, Bonilla C, Hiester K, McKeigue PM, Kamboh MI, Hutchinson RG, Ferrell RE, Boerwinkle E, Shriver MD. Population structure in admixed populations: effect of admixture dynamics on the pattern of linkage disequilibrium. Am J Hum Genet. 2001 Jan;68(1):198-207."
            }, 
            {
                "PMID": "12675687", 
                "citation": "Wang GQ, DiPietro M, Roeder K, Heng CK, Bunker CH, Hamman RF, Kamboh MI. Cladistic analysis of human apolipoprotein a4 polymorphisms in relation to quantitative plasma lipid risk factors of coronary heart disease. Ann Hum Genet. 2003 Mar;67(Pt 2):107-24."
            }, 
            {
                "PMID": "11552677", 
                "citation": "Razzaghi H, Day BW, McClure RJ, Kamboh MI. Structure-function analysis of D9N and N291S mutations in human lipoprotein lipase using molecular modelling. J Mol Graph Model. 2001;19(6):487-94, 587-90."
            }, 
            {
                "PMID": "11108652", 
                "citation": "Saha N, Aston CE, Low PS, Kamboh MI. Racial and genetic determinants of plasma factor XIII activity. Genet Epidemiol. 2000 Dec;19(4):440-55."
            }, 
            {
                "PMID": "11071388", 
                "citation": "Razzaghi H, Aston CE, Hamman RF, Kamboh MI. Genetic screening of the lipoprotein lipase gene for mutations associated with high triglyceride/low HDL-cholesterol levels. Hum Genet. 2000 Sep;107(3):257-67."
            }, 
            {
                "PMID": "10996355", 
                "citation": "Kamboh MI, Aston CE, Hamman RF. DNA sequence variation in human apolipoprotein C4 gene and its effect on plasma lipid profile. Atherosclerosis. 2000 Sep;152(1):193-201."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005335"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}