{
    "clinical_study": {
        "@rank": "134693", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate people with mild memory problems, those with\n      dementia, those at risk for developing Alzheimer's disease (AD), and healthy volunteers to\n      identify markers of AD before the changes that occur with the disease begin.\n\n      The origin and markers of progression for Alzheimer's disease (AD) are relatively obscure.\n      Despite increased understanding of the underlying biology of AD, its clinical diagnosis is\n      still made only after progressive cognitive decline; definitive diagnosis is confirmed at\n      autopsy. This study will examine biomarker changes over time in a distinct cohort of people\n      with an increased risk of developing AD. The study will also identify and track biological\n      changes that occur with progressive dementia and compare those changes to the known\n      cognitive and emotional disturbances that characterize AD.\n\n      Individuals with a first-degree relative with AD will be recruited into an at-risk cohort.\n      They will be followed and compared to a group of healthy volunteers for a minimum of 8\n      years."
        }, 
        "brief_title": "The Evaluation and Follow-up of Individuals With Memory Disorder", 
        "completion_date": "March 2007", 
        "condition": [
            "Alzheimer's Disease", 
            "Dementia", 
            "Healthy", 
            "Memory Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Dementia", 
                "Memory Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The temporal origin of Alzheimer's disease (AD) and markers of progression of this disease\n      process are relatively obscure.  Despite outstanding advances in the understanding of the\n      underlying biology of AD, the clinical diagnosis is still made by consensus following\n      progressive cognitive deterioration and confirmed only at autopsy.  The protocol will serve\n      two functions.  First, we will evaluate and longitudinally follow a cohort of first-degree\n      relatives of AD subjects who are currently normal but are at increased risk of developing AD\n      sometime in the future.  This cohort will be compared to a group of normal controls along\n      multiple behavioral, cognitive, motor function, genetic and biologic parameters over a\n      period of years.  While differential rates of conversion to AD might eventually be expected\n      based on family history and other fixed variables (i.e., APO E status), this study is not\n      powered to simply be a study of conversion to AD.  Rather, it is a study of biomarker change\n      over time in a distinct cohort of people with increased risk of developing AD.  Conversion\n      to a clinical diagnosis of AD is only one of the variables; others will include cognitive\n      testing, neuroimaging, genetic markers, assessment of functional capacities and\n      cerebrospinal fluid (CSF) measures that may ultimately function as disease surrogates.  As\n      part of this at risk cohort, we will recruit and longitudinally follow a series of\n      pre-symptomatic and symptomatic subjects with known genetic mutations (presenilin 1,\n      presenilin 2, or APP).  Second, we will follow a large cohort of dementia subjects\n      themselves for whom the diagnosis is either AD or some other related dementia.  The purpose\n      of this second part of the follow-up study is to identify and track those biologic changes\n      that occur with progressive illness and, furthermore, to relate those changes to the known\n      cognitive and emotional disturbances which characterize AD.\n\n      By longitudinally following separate cohorts of normal controls without a family history of\n      AD, normal controls with a family history of AD, subjects with mild cognitive impairments\n      and diagnosed dementia subjects, we hope to track the spectrum of AD from its clinical and\n      biologic origins.  As a result, this study is both a diagnostic screening protocol and a\n      natural history protocol.  It will address a series of important clinical and biological\n      questions among a wide range of normal and diseased individuals and should serve as a basis\n      for the development of biologic markers in AD that could be used for diagnostic and\n      therapeutic purposes in the future.  A long-term goal of this protocol to identify markers\n      and eventually individual people who are at increased risk of developing AD before the\n      typical cognitive changes of AD become manifest.  In pursuit of that goal, we will also\n      carefully monitor and evaluate the clinical medications taken by our subjects to see if they\n      influence the course of AD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION CRITERIA:\n\n        DEMENTIA PATIENTS:\n\n        Dementia of the Alzheimer type will be defined by a gradual onset with a continuing\n        cognitive decline not due to other central nervous system conditions that cause\n        progressive deficits in memory.  The cognitive decline must include a memory impairment\n        but must also be accompanied by at least one other cognitive disturbance such as aphasia,\n        apraxia, agnosia, or a disturbance in executive functioning.  The deficits must cause\n        significant impairments in social or occupational performance and represent a decline in\n        function.\n\n        Longitudinal subjects will be excluded from specific aspects of the study if they have\n        contraindications to any of the procedures involved as specified in the Hazards and\n        Precautions section.  Furthermore, subjects will be excluded if  they are not able or\n        willing to assign durable power of attorney (DPA) to an appropriate person.\n\n        MILD COGNITIVE IMPAIRMENT (MCI):\n\n        Is defined operationally as evidence of cognitive difficulty, including memory problems\n        which are significant to generate a worry for the individual or surrounding family members\n        but not yet sufficient to elicit the diagnosis of possible Alzheimer's disease when\n        evaluated by a physician.  As in the Alzheimer's Disease Cooperative Study, these subjects\n        will have a memory complaint and at least one abnormal memory function, but they will\n        still fall within normal limits globally.\n\n        AT RISK INDIVIDUALS:\n\n        At risk individuals will be defined by one of the following criteria:  (a) having a\n        presumptive diagnosis of AD in one or more of their first-degree relatives; or (b)\n        belonging to a family with a known or presumed genetic mutation for AD; and (c) testing\n        within the normal range on a battery of cognitive tests at the time of baseline\n        evaluation.\n\n        NORMAL CONTROLS:\n\n        They will not have a positive family history of dementia in their first-degree relatives,\n        and they will test within the normal range on the battery of cognitive tests listed\n        previously."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "750", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001480", 
            "org_study_id": "950096", 
            "secondary_id": "95-M-0096"
        }, 
        "keyword": [
            "Dementia", 
            "Alzheimer's Disease", 
            "Cerebrospinal Fluid", 
            "Diagnostic Test", 
            "Cognitive Testing", 
            "Memory Disorder", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20064"
                    }, 
                    "name": "Catholic University of America"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15261"
                    }, 
                    "name": "University of Pittsburgh"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Evaluation and Follow-up of Patients With Memory Disorder and Normal Controls", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8268327", 
            "citation": "Vitiello B, Veith RC, Molchan SE, Martinez RA, Lawlor BA, Radcliffe J, Hill JL, Sunderland T. Autonomic dysfunction in patients with dementia of the Alzheimer type. Biol Psychiatry. 1993 Oct 1;34(7):428-33."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001480"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2007"
    }, 
    "geocoordinates": {
        "Catholic University of America": "38.895 -77.036", 
        "University of Pittsburgh": "40.441 -79.996"
    }
}