{
    "clinical_study": {
        "@rank": "122962", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Ventilation-feedback plus exercise"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Active Comparator", 
                "description": "Exercise"
            }, 
            {
                "arm_group_label": "3", 
                "arm_group_type": "Active Comparator", 
                "description": "ventilation feedback only"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of the study is to determine whether individuals with Chronic\n      Obstructive Pulmonary Disease (COPD) who complete ventilation-feedback training combined\n      with a moderately-high intensity exercise and upper body strength  program will demonstrate\n      significantly longer exercise duration on a constant work rate treadmill test when compared\n      to subjects who are randomly assigned to a moderately-high intensity exercise and upper body\n      strength training program without ventilation-feedback or ventilation-feedback only.\n      Secondary study objectives are to determine whether individuals with COPD who complete\n      ventilation-feedback training combined with a moderately-high intensity exercise and upper\n      body strength training program will demonstrate significantly: (a) greater exercise\n      tolerance and aerobic power; (b) lower perception of breathlessness during progressive and\n      constant work rate leg-cycle and treadmill exercise testing; (c) higher tidal volume and\n      lower breathing frequency during constant work rate and at any given workload during\n      progressive testing; (d) lower score on the Chronic Respiratory Disease Questionnaire\n      indicating improved quality of life; (e) higher transition focal score (less dyspnea) on the\n      Transition Dyspnea Index; (f) maintain a sustained breathing-pattern adjustment to exercise\n      when compared to subjects who are randomly assigned to a moderately-high intensity exercise\n      and upper body strength program without ventilation-feedback or ventilation-feedback only."
        }, 
        "brief_title": "Effect of Ventilation-Feedback Training on Exercise Performance in COPD", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Statement of the Problem: Chronic obstructive pulmonary disease (COPD) is a term used to\n      characterize those individuals with chronic bronchitis or emphysema who have obstruction to\n      airflow on a spirogram. 1) Patients with COPD have a poor exercise capacity that is\n      reflective of their underlying disease. 2)  The symptoms of lung disease triggered by simple\n      low-intensity activities of daily living such as dressing and undressing, bathing and\n      shopping are insufferable, consequently these patients become sedentary.  An increasingly\n      sedentary lifestyle leads to muscle deconditioning making physical activity even more\n      intolerable. 3)  The cycle continues in a downward spiral.  Pulmonary rehabilitation is\n      essential to assist persons with COPD to cope with their disease.  The two primary\n      objectives of pulmonary rehabilitation are to control and alleviate the symptoms of the\n      respiratory illness and to assist the patient toward optimal capabilities in carrying out\n      his/her activities of daily living. 4)  The proposed study will evaluate the efficacy of a\n      unique program of ventilation-feedback training combined with leg-cycle and walking exercise\n      to improve exertional endurance, perceived dyspnea and quality of life in persons with COPD.\n\n      Hypothesis: Individuals with COPD who complete 12-weeks of ventilation-feedback training\n      combined with a moderately-high intensity exercise and upper body strength training program\n      will demonstrate significantly longer exercise duration on the treadmill constant work rate\n      (CWR) exercise test when compared to subjects who are randomly assigned to a moderately-high\n      intensity exercise and upper body strength training or a ventilation-feedback training only\n      program.\n\n      Specific Objectives:\n\n      Short-term Objectives-  The primary objective of the proposed study is to determine whether\n      individuals with COPD who complete 12-weeks of ventilation-feedback training combined with a\n      moderately-high intensity exercise and upper body strength training program will demonstrate\n      significantly longer exercise duration on the treadmill CWR exercise test when compared to\n      subjects who are randomly assigned to a moderately-high intensity exercise and upper body\n      strength training program without ventilation-feedback or a ventilation-feedback program\n      only.  The secondary objectives of the proposed research are to determine whether\n      individuals with COPD who complete ventilation-feedback training combined with a\n      moderately-high intensity exercise and upper body strength training or ventilation-feedback\n      only program will, when compared to subjects who are randomly assigned to a moderately-high\n      intensity exercise and upper body strength training program only, demonstrate significantly:\n      (a) greater work tolerance and aerobic power on maximal leg-cycle and treadmill exercise\n      tests; (b) lower perception of breathlessness during progressive and CWR leg-cycle and\n      treadmill exercise tests; (c) significantly higher tidal volume (VT) and lower breathing\n      frequency during CWR and at any given workload on the progressive leg-cycle and treadmill\n      exercise tests; (d) lower score on the Chronic Respiratory Disease Questionnaire (CRDQ)5\n      indicating better quality of life; and (e) higher transition focal score on the Transition\n      Dyspnea Index (TDI).6  In addition, six weeks after completing the training program all\n      subjects will repeat the treadmill CWR test.  This will be done to assess whether the\n      positive effects of the ventilation-feedback training persist beyond the 12-week training\n      period.\n\n      Long-term Objectives:  If our hypothesis is correct, we will use the ventilation-feedback\n      technique to teach a more efficient breathing pattern during activities of daily living.  In\n      time, the system will be miniaturized and portable thereby making this new technique readily\n      usable during pulmonary rehabilitation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients with chronic obstructive pulmonary disease\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037973", 
            "org_study_id": "F2302"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "1", 
                    "3"
                ], 
                "intervention_name": "ventilation feedback", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "COPD", 
            "Ventilation"
        ], 
        "lastchanged_date": "September 15, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hines", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60141-5000"
                }, 
                "name": "Edward Hines, Jr. VA Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effects of Ventilation-Feedback Training on Exercise Performance in COPD", 
        "overall_official": {
            "affiliation": "Edward Hines Jr. VA Hospital", 
            "last_name": "Eileen G. Collins, PhD RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Exercise endurance", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037973"
        }, 
        "responsible_party": {
            "name_title": "Collins, Eileen - Principal Investigator", 
            "organization": "Department of Veterans Affairs"
        }, 
        "results_reference": {
            "PMID": "18202351", 
            "citation": "Collins EG, Langbein WE, Fehr L, O'Connell S, Jelinek C, Hagarty E, Edwards L, Reda D, Tobin MJ, Laghi F. Can ventilation-feedback training augment exercise tolerance in patients with chronic obstructive pulmonary disease? Am J Respir Crit Care Med. 2008 Apr 15;177(8):844-52. Epub 2008 Jan 17."
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Edward Hines, Jr. VA Hospital": "41.854 -87.84"
    }
}