{
    "clinical_study": {
        "@rank": "143179", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about how the brain allows people to focus on\n      important objects and filter out unimportant ones when looking at visual images.\n\n      Our senses provide us with a vast amount of information at any given moment in time. For\n      example, visual scenes contain many different objects that cannot be processed\n      simultaneously because of the limited processing capacity of the brain's visual system.\n      Evidence suggests that a a network of brain regions selects relevant information and filters\n      out irrelevant information when people view cluttered visual scenes. This study will use\n      transcranial magnetic stimulation (TMS) and functional magnetic resonance imaging (fMRI) to\n      determine how the different brain regions involved in attentional control and filtering\n      interact.\n\n      Participants in this study will undergo computer tests, an MRI scan, and TMS. During the\n      MRI, participants will look at pictures and count objects appearing on a screen. During the\n      TMS, participants will perform a computer test. Participants' ability to pay attention will\n      be tested with and without TMS. Participants may be asked to return for additional tests in\n      the future...."
        }, 
        "brief_title": "Use of Transcranial Magnetic Stimulation (TMS) and Magnetic Resonance Imaging (MRI) to Study Visual Attention", 
        "completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Our senses provide us with a vast amount of information at any given moment in time.  For\n      example, visual scenes contain many different objects that cannot all be processed\n      simultaneously because of the limited processing capacity of the visual system.  Therefore,\n      attentional mechanisms are required to select relevant objects and filter out irrelevant\n      ones.  There is converging evidence from single-cell recording and lesion studies in monkeys\n      and functional brain imaging studies in humans that irrelevant information from cluttered\n      visual scenes is filtered out in extrastriate visual cortex.  Functional brain imaging\n      studies also suggest that these attentional filtering mechanisms are mediated by top-down\n      feedback signals arising in higher-order areas in frontal and parietal cortex.  However, it\n      is not clear from these studies whether these frontal and parietal brain regions are\n      functionally significant in attentional control of behavior.\n\n      Transcranial magnetic stimulation (TMS) applied over a particular cortical region can\n      interfere with cognitive processing in that region, thereby creating a virtual disruption in\n      the intact human cerebral cortex.  Hence, this tool can be used to determine if a brain\n      region is functionally involved in the performance of a given cognitive function.  In the\n      proposed study, we wish to use TMS to test the hypothesis that attentional filter mechanisms\n      operating in extrastriate cortex are under \"top-down\" control by regions in the frontal and\n      parietal cortex.  Our approach will use a combination of TMS and functional magnetic\n      resonance imaging (fMRI).\n\n      First, subjects will participate in an fMRI experiment (93-M-0170) designed to localize the\n      cortical regions of interest (ROIs) that are involved with attentional processing for each\n      subject.  Second, TMS will be used to create transient virtual disruptions in frontal and\n      parietal ROIs of normal volunteers while they perform a task requiring spatial attention.\n      We hypothesize that, when TMS is used to interfere with attentional processing, subjects\n      will show impaired performance in a task that requires them to filter out irrelevant visual\n      information.  In contrast, performance during TMS should not suffer in a control task in\n      which no irrelevant information needs to be filtered out."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All subjects will be healthy, right-handed volunteers between the ages of 20 and 65.\n\n        Subjects must have normal or corrected-to-normal vision.\n\n        EXCLUSION CRITERIA\n\n        Pregnant women will be excluded.\n\n        Subjects with a personal or family history of seizures will be excluded.\n\n        Subjects with a history of neurologic disease, ocular foreign body, increased intracranial\n        pressure, open head injury or significant closed head injury will be excluded.\n\n        Subjects with cochlear implants, implanted brain stimulators, aneurysm clips or other\n        metal in the head (except mouth) will be excluded.\n\n        Subjects taking tricyclic anti-depressants, neuroleptic agents or other drugs that lower\n        the seizure threshold will be excluded.\n\n        Subjects with a history of illicit drug use or who are abusing or withdrawing from alcohol\n        abuse will be excluded.\n\n        Subjects with a history of a major psychiatric disorder will be excluded.\n\n        Subjects with implanted medication pumps, pacemakers, intracardiac lines or significant\n        heart disease will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "September 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006285", 
            "org_study_id": "000177", 
            "secondary_id": "00-M-0177"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transcranial  Magnetic Stimulation", 
            "Parietal Lobe", 
            "fMRI", 
            "Cognition", 
            "Perception", 
            "Cortical Stimulation", 
            "Spatial Attention"
        ], 
        "lastchanged_date": "August 27, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Transcranial Magnetic Stimulation Studies of Visual Attention", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9256377", 
                "citation": "Ashbridge E, Walsh V, Cowey A. Temporal aspects of visual search studied by transcranial magnetic stimulation. Neuropsychologia. 1997 Aug;35(8):1121-31."
            }, 
            {
                "PMID": "9736464", 
                "citation": "Amassian VE, Cracco RQ, Maccabee PJ, Cracco JB, Rudell AP, Eberle L. Transcranial magnetic stimulation in study of the visual pathway. J Clin Neurophysiol. 1998 Jul;15(4):288-304. Review."
            }, 
            {
                "PMID": "9448642", 
                "citation": "Chen R, Gerloff C, Classen J, Wassermann EM, Hallett M, Cohen LG. Safety of different inter-train intervals for repetitive transcranial magnetic stimulation and recommendations for safe ranges of stimulation parameters. Electroencephalogr Clin Neurophysiol. 1997 Dec;105(6):415-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006285"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}