{
    "clinical_study": {
        "@rank": "74134", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the ability of HVTN sites to recruit and retain\n      people at risk for HIV infection for possible future HIV vaccine research studies. This\n      study also aims to learn more about the risk behaviors of people at high risk for HIV\n      infection.\n\n      In order for studies to be successful, study sites must be able to recruit, enroll, retain,\n      and inform groups at high risk for HIV infection. The plan for Phase III HIV vaccine trials\n      will depend on the number of participants enrolled, the rate at which participants become\n      HIV-infected, the length of follow-up, and the number of participants who continue and\n      follow through with the entire study. At existing sites, it is necessary to evaluate the\n      potential to recruit new groups. At possible expansion sites, work is necessary to establish\n      effective procedures to recruit and retain participants and to identify HIV incidence rates.\n      This study will accomplish those goals."
        }, 
        "brief_title": "A Study to Prepare for Future HIV Vaccine Studies", 
        "completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "To conduct successful trials, the ability of study sites to recruit, enroll, retain, and\n      inform cohorts at risk for HIV infection is critical. Building a site's capacity for these\n      functions is an essential component of overall preparedness for HIV vaccine trials. The\n      design of Phase III HIV vaccine trials to be conducted in the HVTN will depend on the\n      interplay of 4 parameters: the number of participants enrolled, the HIV incidence rate among\n      enrollees, the duration of follow-up, and the number of participants retained in follow-up.\n      Dramatically different study designs may be required depending on these parameters, and\n      information must be obtained to characterize these parameters at HVTN sites. Based on\n      previous work, many of the HVTN research sites have established effective standard operating\n      procedures to recruit and retain high-risk populations in research studies and have\n      characterized HIV incidence rates in these populations. Work is now required to establish a\n      similar research infrastructure and knowledge base at potential expansion sites not\n      previously represented in HIV vaccine research networks and to assess the potential for\n      recruitment of new cohorts by existing HVTN sites. This HIV Vaccine Preparedness Study (VPS)\n      serves that purpose.\n\n      Each study site targets 1 or more major risk groups (heterosexual men or women at high\n      sexual risk, men who have sex with men (MSM), or injection drug users (IDU)) for enrollment.\n      Within each group, 200 to 500 HIV-negative participants are enrolled. Potential study\n      participants undergo a screening interview to identify persons at high-risk for HIV\n      infection. Those who meet the study eligibility criteria (except for HIV testing), as well\n      as any additional site-specific criteria, complete a Behavioral Risk Assessment, receive HIV\n      pre-test and risk reduction counseling, and are tested for HIV antibody and syphilis. Women\n      must provide a urine sample for pregnancy testing. Participants who test HIV-negative and\n      meet all other eligibility criteria are enrolled in the study and maintained in follow-up\n      over the next 12 months. Specifically, participants complete \"locator contacts\" at Months 3\n      and 9 and follow-up visits at Months 6 and 12. The Months 3 and 9 locator contacts serve the\n      purpose of enhancing retention in the study by providing a mechanism to confirm or update\n      participants' locator information; confirm or reschedule their next follow-up visit; and\n      reinforce instructions to contact the study site to update locator information and/or, if\n      needed, request HIV counseling and/or testing between scheduled visits. The follow-up visits\n      at Months 6 and 12 will include assessments, counseling, and testing similar to those done\n      at the screening visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Persons may be eligible for this study if they:\n\n          -  Are between the ages of 18 and 60\n\n          -  Are HIV-negative within 30 days of enrollment\n\n          -  Are available for 12 months\n\n          -  Are police officers, employees of Debswana, and meet HVTN inclusion criteria\n\n          -  Are able and willing to provide information so that they may be located\n\n          -  Are able to verbally show understanding of the study\n\n        In addition to the criteria above, persons must meet at least 1 inclusion criterion listed\n        below:\n\n          -  Men or women engaging in unprotected sex with a non-monogamous partner in the past 12\n             months\n\n          -  Men or women diagnosed with a sexually transmitted disease in the past 12 months\n\n          -  Men or women engaging in unprotected sex with a partner of the opposite sex diagnosed\n             with a sexually transmitted disease in the past 12 months\n\n          -  Men or women having sex with more than one partner in the past 12 months\n\n          -  Men or women engaging in unprotected sex with a partner of the opposite sex who was\n             known to be HIV positive in the past 12 months\n\n          -  Men who have had anal intercourse with another man in the past 12 months\n\n          -  Men or women who report exchange of sex for drugs, money, or services in the past 12\n             months\n\n        Persons are not eligible for this study if they:\n\n          -  Have a mental disorder that would interfere with the study\n\n          -  Have a life-threatening illness or any other condition that, in the opinion of the\n             investigator, would interfere with the study\n\n          -  Are unwilling to be informed of their HIV test results\n\n          -  Are pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 21, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029744", 
            "org_study_id": "HVTN 903", 
            "secondary_id": "10064"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AIDS Vaccines", 
            "Clinical Protocols", 
            "HIV Seronegativity", 
            "Patient Selection", 
            "Patient Acceptance of Health Care", 
            "Demography", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "October 29, 2012", 
        "link": [
            {
                "description": "Click here for more information on HIV preventive vaccines", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVPreventionVaccines_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1432"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Port-au-Prince", 
                        "country": "Haiti"
                    }, 
                    "name": "Haiti-GHESKIO, Port-au-Prince, Haiti"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "Peru"
                    }, 
                    "name": "Iquitos- Peru"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Haiti", 
                "Peru"
            ]
        }, 
        "official_title": "An HIV Vaccine Preparedness Study", 
        "overall_official": {
            "last_name": "Chris Beyrer", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029744"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "18391750", 
            "citation": "Djomand G, Metch B, Zorrilla CD, Donastorg Y, Casapia M, Villafana T, Pape J, Figueroa P, Hansen M, Buchbinder S, Beyrer C; 903 Protocol Team. The HVTN protocol 903 vaccine preparedness study: lessons learned in preparation for HIV vaccine efficacy trials. J Acquir Immune Defic Syndr. 2008 May 1;48(1):82-9."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2003", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "Haiti-GHESKIO, Port-au-Prince, Haiti": "18.539 -72.336", 
        "Iquitos- Peru": "-12.093 -77.046"
    }
}