{
    "clinical_study": {
        "@rank": "109489", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of temozolomide in treating patients with\n      anaplastic oligodendroglioma."
        }, 
        "brief_title": "Temozolomide in Treating Patients With Anaplastic Oligodendroglioma", 
        "completion_date": {
            "#text": "February 2001", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Neoplasms", 
                "Oligodendroglioma", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the activity of temozolomide in patients with newly diagnosed,\n      progressive, or recurrent anaplastic oligodendroglioma. II. Determine the toxicity of this\n      drug in this patient population.\n\n      OUTLINE: Patients are stratified according to disease characteristics (newly diagnosed\n      anaplastic oligodendroglioma versus recurrent anaplastic oligodendroglioma). Patients\n      receive oral temozolomide once daily on days 1-5. Treatment repeats every 28 days. Patients\n      with progressive or recurrent disease (at baseline) continue treatment in the absence of\n      disease progression or unacceptable toxicity. Patients with newly diagnosed disease continue\n      treatment for a maximum of 4 courses before radiotherapy in the absence of disease\n      progression or unacceptable toxicity. Patients with responding disease may receive an\n      additional 6 courses after completion of radiotherapy. (Radiotherapy is not part of study\n      treatment.) Patients are followed every 8 weeks for 2 years.\n\n      PROJECTED ACCRUAL: A maximum of 60 patients (30 per stratum) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed supratentorial anaplastic\n        oligodendroglioma or anaplastic oligoastrocytoma not requiring immediate radiotherapy\n        Newly diagnosed, progressive, or recurrent disease Bidimensionally measurable disease At\n        least 1.5 cm2 by MRI\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: More than 12 weeks Hematopoietic: Neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin less than 1.5\n        times upper limit of normal (ULN) SGOT/SGPT less than 2.5 times ULN Alkaline phosphatase\n        less than 2 times ULN Renal: BUN less than 1.5 times ULN Creatinine less than 1.5 times\n        ULN Other: Neurologically stable No nonmalignant systemic disease No acute infection\n        treated with intravenous antibiotics No frequent vomiting No medical condition (e.g.,\n        partial bowel obstruction) that would interfere with oral medication intake No other prior\n        or concurrent malignancy except surgically cured carcinoma in situ of the cervix or basal\n        cell or squamous cell carcinoma of the skin No AIDS-related illness HIV negative Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No more than 1 prior biologic therapy No\n        concurrent biologic therapy No concurrent growth factors (e.g., epoetin alfa)\n        Chemotherapy: No more than 1 prior chemotherapy regimen No other concurrent chemotherapy\n        Endocrine therapy: Must be on stable dose of steroids for at least 1 week prior to study\n        Concurrent steroids allowed Radiotherapy: See Disease Characteristics No concurrent\n        radiotherapy Surgery: At least 2 weeks since prior surgical resection (newly diagnosed\n        patients must be enrolled within 28 days of surgery or biopsy) Recovered from prior major\n        surgery Other: No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003465", 
            "org_study_id": "1534", 
            "secondary_id": [
                "DUMC-1534-00-8R3", 
                "DUMC-1372-97-9", 
                "DUMC-1403-98-9R1", 
                "DUMC-1550-99-9R2", 
                "DUMC-97104", 
                "NCI-G98-1468", 
                "CDR0000066501"
            ]
        }, 
        "intervention": {
            "intervention_name": "temozolomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Temozolomide"
        }, 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult anaplastic oligodendroglioma"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DUMC-1534-00-8R3"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Treatment of Adults With Newly Diagnosed, Progressive or Recurrent Primary Malignant Anaplastic Oligodendroglioma With Temodal", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Henry S. Friedman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003465"
        }, 
        "responsible_party": {
            "name_title": "Henry Friedman, MD", 
            "organization": "Duke UMC"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2009"
    }, 
    "geocoordinates": {
        "Duke Comprehensive Cancer Center": "35.994 -78.899"
    }
}