{
    "clinical_study": {
        "@rank": "80834", 
        "brief_summary": {
            "textblock": "Many women with lower abdominal pain have endometriosis.  Endometriosis is a condition in\n      which the lining of the uterus (endometrium) is found outside of the uterus.  The diagnosis\n      of endometriosis is usually made at surgery.  The treatment of endometriosis includes\n      medical and surgical approaches alone or in combination.  The hormone estrogen stimulates\n      the growth of the endometrium and may also stimulate the growth of endometriosis.  Medical\n      therapies that act to decrease the level of estrogen can reduce the amount of endometriosis\n      and pain.  When therapies are discontinued, symptoms often return.  In addition, medical\n      treatment for endometriosis is expensive and is often associated with weak bones\n      (osteoporosis) and hot flashes as a result of low levels of estrogen.\n\n      Surgical treatment is removal or destruction of the endometriosis tissue.  Studies show the\n      pain from endometriosis is relieved longer with tissue removal than with destruction.\n\n      This study was developed to see if surgery followed by daily doses of Raloxifene (Evista) is\n      effective in reducing pain, for a longer time than surgery in combination with a placebo\n      (inactive \"sugar pill\") treatment.  Raloxifene acts like estrogens in some tissues and not\n      like estrogens in others. Postmenopausal women receiving Raloxifene for the prevention of\n      osteoporosis had an increase in bone density and an improvement of their blood lipids (fat\n      content in the blood).  However, unlike estrogen, Raloxifene does not promote the growth of\n      breast tissue or the uterus.  If Raloxifene blocks estrogen action in the lining of the\n      uterus (endometrium) of reproductive age women, as it does in post-menopausal women, it may\n      also limit the growth of endometriosis and prevent the return of pain."
        }, 
        "brief_title": "The Safety and Effectiveness of Surgery With or Without Raloxifene for the Treatment of Pelvic Pain Caused by Endometriosis", 
        "completion_date": "January 2006", 
        "condition": [
            "Endometriosis", 
            "Pelvic Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometriosis", 
                "Pelvic Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Many women with pelvic pain have endometriosis, a condition in which tissue from the uterine\n      lining (endometrium) is also outside the uterus.  Endometriosis pain often returns after\n      medical treatment is stopped.  Surgical therapies have had varied success in reducing pain,\n      with laparoscopic excision of implants one of the most effective methods.  Raloxifene\n      (Evista\u0099 (Trademark), Lilly), has been approved by the Food and Drug Administration for use\n      in preventing bone loss in postmenopausal women.  This compound has effects that are both\n      similar to and different from those of the hormone estrogen.  Unlike estrogen, raloxifene\n      does not stimulate growth of the uterus or breast tissue in post-menopausal women.  If\n      raloxifene blocks estrogen action in the lining of the uterus (or endometrium) of\n      reproductive age women, as it does in postmenopausal women, it may also limit growth of\n      endometriosis and prevent the return of pain.  This phase II randomized placebo-controlled\n      study evaluates whether surgery followed by daily administration of raloxifene for six\n      months reduces pain for a longer time than surgery alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  Women between the ages of 18 and 45 years, who have their reproductive organs.\n\n          -  Excellent health other than a three month history of pelvic pain and documented\n             endometriosis at laparoscopy.  Chronic medications may be acceptable at the\n             discretion of the internist associate investigator (LN).  Use of antidepressants,\n             medications for migraines and headaches, allergy medications, and treatment of bowel\n             symptoms such as irritable bowel disease will be allowed.\n\n          -  Do not desire pregnancy for the duration of the study.\n\n          -  Are using abstinence, mechanical (condoms, diaphragms) or sterilization methods of\n             contraception and are willing to continue using them throughout the study.\n\n          -  Willing and able to give informed consent.\n\n          -  Willing and able to comply with study requirements.\n\n          -  Less than grade III overweight or BMI less than 40 kg/m(2).\n\n        EXCLUSION CRITERIA:\n\n          -  Women with other causes of chronic pelvic pain including infectious,\n             gastrointestinal, musculoskeletal, neurologic or psychiatric.\n\n          -  Significant abnormalities in the physical or laboratory examination including renal\n             and liver function more than twice the normal range.\n\n          -  Hysterectomy or bilateral salpingo-oophorectomy.\n\n          -  Pregnancy.\n\n          -  Lactation.\n\n          -  Use of hormonal contraception, selective estrogen receptor modulators, progestins,\n             estrogens, steroids, or ovulation induction in the last 3 months.\n\n          -  Other medical or surgical treatment for endometriosis in the last 6 months.\n\n          -  Untreated abnormal pap smear or other gynecologic condition.\n\n          -  History of venous thrombosis events including deep vein thrombosis, pulmonary\n             embolism, and retinal vein thrombosis.\n\n          -  Allergy to study drug.\n\n          -  History of stroke, complicated migraine, or documented transient ischemic attack.\n\n          -  Manic depressive illness or untreated major depression."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "612", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001848", 
            "org_study_id": "990012", 
            "secondary_id": "99-CH-0012"
        }, 
        "intervention": {
            "intervention_name": "Raloxifene", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Raloxifene", 
                "Selective Estrogen Receptor Modulators", 
                "Estrogen Receptor Modulators"
            ]
        }, 
        "keyword": [
            "Estrogen Receptor", 
            "Laparoscopy", 
            "Surgical Excision", 
            "Raloxifene", 
            "Selective Estrogen Receptor Modulator", 
            "Estrogen", 
            "Endometriosis", 
            "Pelvic Pain"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Safety and Effectiveness of Surgery With or Without Raloxifene (Evista\u0099 (Trademark), Lilly) for the Treatment of Pelvic Pain Caused by Endometriosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2178830", 
                "citation": "Reiter RC. A profile of women with chronic pelvic pain. Clin Obstet Gynecol. 1990 Mar;33(1):130-6. Review. No abstract available."
            }, 
            {
                "PMID": "8598948", 
                "citation": "Mathias SD, Kuppermann M, Liberman RF, Lipschutz RC, Steege JF. Chronic pelvic pain: prevalence, health-related quality of life, and economic correlates. Obstet Gynecol. 1996 Mar;87(3):321-7."
            }, 
            {
                "PMID": "8486168", 
                "citation": "Hornstein MD, Gleason RE, Orav J, Haas ST, Friedman AJ, Rein MS, Hill JA, Barbieri RL. The reproducibility of the revised American Fertility Society classification of endometriosis. Fertil Steril. 1993 May;59(5):1015-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001848"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}