{
    "clinical_study": {
        "@rank": "40422", 
        "brief_summary": {
            "textblock": "To develop cardiovascular disease nutrition modules tailored to subjects with low literacy\n      skills."
        }, 
        "brief_title": "CVD Nutrition Modules Tailored to Low Literacy Skills", 
        "completion_date": "May 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was part of an NHLBI initiative on \"CVD Nutrition Education for Low Literacy\n      Skills\".  The initiative originated within the Prevention and Demonstration Branch of the\n      DECA, was approved by the September 1988 National Heart, Lung, and Blood Advisory Council,\n      and released in July 1990.\n\n      DESIGN NARRATIVE:\n\n      The study had three phases.  The goal of Phase I was to develop two innovative care modules\n      that used demographic, psycho-social, nutritional, and behavioral information to\n      individually tailor nutrition treatment programs for southern patients with less than ninth\n      grade reading skills.  Counselor Directed innovative care consisted of a structured\n      assessment and intervention package of simply written, graphically-oriented printed\n      materials to guide the patient and health counselor (nutritionist, health educator, nurse,\n      or physician).  Computer Assisted innovative care  used a user-friendly, interactive,\n      computer assisted program permitting more sophisticated tailoring to individual needs,\n      conveying nutrition information in a vivid, understandable format, and extending the\n      services of the health counselor.  The investigators used focus groups of patients with low\n      literacy skills to aid in concept development and refinement of intervention delivery\n      strategies.  Reliable and valid assessments of readability and comprehension helped further\n      refine the materials.\n\n      In Phase II, a randomized trial was conducted to determine if the innovative modules\n      produced a meaningful reduction in cholesterol and overall cardiovascular risk compared to\n      standard care.  Subjects with high cholesterol and low literacy skills served by four\n      community health centers were randomly assigned to one of four groups: Innovative\n      Care-Counselor Directed, Innovative Care-Computer Assisted, Standard Care, and Usual Care\n      for dietary treatment of cholesterol, obesity, and hypertension.  Standard Care involved the\n      same amount of time and health counselor exposure as Innovative Care, but used currently\n      available materials.  Usual Care patients were referred to their usual provider for\n      treatment.  After four months and again at one year, changes in lipids, blood pressure, and\n      weight were assessed..\n\n      Phase Ill consisted of a feasibility study to test the ability of both innovative care\n      modules to reach low literacy adults through county health departments, worksites, and\n      churches.  Results of the feasibility assessment helped refine a dissemination strategy\n      using the state health department as a centralized coordinating agency, and county health\n      departments to implement the interventions at the community level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005724", 
            "org_study_id": "4933"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005724"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}