{
    "clinical_study": {
        "@rank": "21895", 
        "brief_summary": {
            "textblock": "Part A: To evaluate the safety and immunogenicity of ALVAC vCP125 HIV-1 gp160 MN live\n      canarypox recombinant vaccine (ALVAC gp160 MN) versus a recombinant canarypox expressing the\n      rabies glycoprotein (ALVAC rabies glycoprotein) as a control in healthy, HIV-1 uninfected\n      adult volunteers.\n\n      Part B: To evaluate the schedule of two immunizations with ALVAC gp160 MN for optimal\n      immunogenicity.\n\n      Amendment: 12/22/93: To determine whether ALVAC gp160 MN in combination with SF-2 rgp120\n      subunit protein is capable of generating humoral and cellular immune responses of greater\n      intensity and longer duration than either vaccine administered alone.\n\n      A canarypox-vectored vaccine (ALVAC) that expresses the gp160 antigen of the HIV-1 MN strain\n      might satisfy many criteria for an affordable HIV vaccine. Per 12/22/93 amendment: Cellular\n      responses have been augmented by the combination of two recombinant vaccines, especially in\n      vaccinia naive individuals."
        }, 
        "brief_title": "A Phase I Safety and Immunogenicity Trial of Live Recombinant Canarypox-gp160 MN (ALVAC vCP125, HIV-1 gp160 MN) in HIV-1 Uninfected Adult Volunteers", 
        "completion_date": {
            "#text": "June 1995", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A canarypox-vectored vaccine (ALVAC) that expresses the gp160 antigen of the HIV-1 MN strain\n      might satisfy many criteria for an affordable HIV vaccine. Per 12/22/93 amendment: Cellular\n      responses have been augmented by the combination of two recombinant vaccines, especially in\n      vaccinia naive individuals.\n\n      In Part A, 28 healthy volunteers (15 vaccinia-immune and 13 vaccinia-naive) are randomized\n      to receive intramuscular injections of ALVAC gp160 MN at a dose of 1 million TCID50 or ALVAC\n      rabies glycoprotein as a control at months 0 and 2. In Part B, 90 healthy volunteers (60\n      vaccinia immune and 30 vaccinia naive) are randomized to receive ALVAC gp160 MN at a dose of\n      10 million TCID50 or ALVAC rabies glycoprotein control, on an immunization schedule of\n      either month 0 and 1 or 0 and 2. For Part B, half of the patients receiving ALVAC gp160 MN,\n      as well as approximately half of those receiving control vaccine, will receive booster\n      immunizations with SF-2 rgp120 subunit protein, if available, at months 9 and 12; the other\n      half will receive booster immunizations with the same preparation as they received for their\n      first two immunizations. In Part A, all control volunteers except one within each control\n      group receive SF-2 rgp120 subunit protein at months 9 and 12. An additional group of 10\n      volunteers will receive four injections of SF-2 rgp120 subunit protein at months 0, 1, 6 and\n      12. Part B will begin whenever the higher dose of ALVAC gp160 MN becomes available (at least\n      4 weeks after initiation of Part A). Volunteers are followed for at least 18 months. Per\n      06/10/94 addendum, volunteers will be contacted once or twice per year for at least 5 years\n      to check on health status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Subjects must have:\n\n          -  Normal history and physical exam.\n\n          -  Negative ELISA for HIV.\n\n          -  CD4 count >= 400 cells/mm3.\n\n          -  Normal urine dipstick with esterase and nitrite.\n\n          -  Lower risk sexual behavior.\n\n        NOTE:\n\n          -  No more than 10 percent of participants will be older than 50 years.\n\n        Prior Medication:\n\n        Allowed:\n\n          -  Prior smallpox vaccination.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Subjects with the following symptoms or conditions are excluded:\n\n          -  Positive hepatitis B surface antigen.\n\n          -  Medical or psychiatric condition (such as recent suicidal ideation or present\n             psychosis) that precludes compliance.\n\n          -  Occupational responsibilities that preclude compliance.\n\n          -  Active syphilis. NOTE: Subjects with serology documented to be a false positive or\n             due to a remote (> 6 months) treated infection are eligible.\n\n          -  Active tuberculosis. NOTE: Subjects with a positive PPD and a normal chest x-ray\n             showing no evidence of TB and not requiring isoniazid therapy are eligible.\n\n          -  Allergy to egg products or neomycin.\n\n          -  Occupational exposure to birds.\n\n        Subjects with the following prior conditions are excluded:\n\n          -  History of immunodeficiency, chronic illness, autoimmune disease, or use of\n             immunosuppressive medications.\n\n          -  History of anaphylaxis or other serious adverse reactions to vaccines.\n\n          -  Prior immunization against rabies.\n\n          -  History of serious allergic reaction to any substance, requiring hospitalization or\n             emergent medical care (e.g., Stevens-Johnson syndrome, bronchospasm, or hypotension).\n\n          -  Prior psychiatric condition (such as history of suicide attempts or past psychosis)\n             that precludes compliance.\n\n          -  History of cancer unless there has been surgical excision that is considered to have\n             achieved cure.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Live attenuated vaccines within 60 days prior to study entry. NOTE: Medically\n             indicated killed or subunit vaccines (e.g., influenza, pneumococcal) do not exclude\n             if administered at least 2 weeks from HIV immunizations.\n\n          -  Experimental agents within 30 days prior to study entry.\n\n          -  Prior HIV vaccines.\n\n          -  Prior rabies immunization.\n\n        Prior Treatment:\n\n        Excluded:\n\n          -  Blood products or immunoglobulin within 6 months prior to study entry. It is STRONGLY\n             RECOMMENDED that any activity that might expose subject to HIV (unprotected sex or\n             needle sharing) be avoided."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "28", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000813", 
            "org_study_id": "AVEG 012A", 
            "secondary_id": [
                "AVEG 012B", 
                "10557"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "ALVAC-HIV gp160MN (vCP125)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ALVAC-RG Rabies Glycoprotein (vCP65)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rgp120/HIV-1 SF-2", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Krestin"
        }, 
        "keyword": [
            "Vaccines, Synthetic", 
            "HIV Envelope Protein gp160", 
            "HIV Envelope Protein gp120", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "Avipoxvirus", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 16, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland"
                }, 
                "name": "JHU AVEG"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Safety and Immunogenicity Trial of Live Recombinant Canarypox-gp160 MN (ALVAC vCP125, HIV-1 gp160 MN) in HIV-1 Uninfected Adult Volunteers", 
        "overall_official": {
            "last_name": "Clements ML", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9593008", 
                "citation": "Clements-Mann ML, Weinhold K, Matthews TJ, Graham BS, Gorse GJ, Keefer MC, McElrath MJ, Hsieh RH, Mestecky J, Zolla-Pazner S, Mascola J, Schwartz D, Siliciano R, Corey L, Wright PF, Belshe R, Dolin R, Jackson S, Xu S, Fast P, Walker MC, Stablein D, Excler JL, Tartaglia J, Paoletti E, et al. Immune responses to human immunodeficiency virus (HIV) type 1 induced by canarypox expressing HIV-1MN gp120, HIV-1SF2 recombinant gp120, or both vaccines in seronegative adults. NIAID AIDS Vaccine Evaluation Group. J Infect Dis. 1998 May;177(5):1230-46."
            }, 
            {
                "PMID": "9037064", 
                "citation": "Ferrari G, Humphrey W, McElrath MJ, Excler JL, Duliege AM, Clements ML, Corey LC, Bolognesi DP, Weinhold KJ. Clade B-based HIV-1 vaccines elicit cross-clade cytotoxic T lymphocyte reactivities in uninfected volunteers. Proc Natl Acad Sci U S A. 1997 Feb 18;94(4):1396-401."
            }, 
            {
                "PMID": "9086128", 
                "citation": "Zolla-Pazner S, Alving C, Belshe R, Berman P, Burda S, Chigurupati P, Clements ML, Duliege AM, Excler JL, Hioe C, Kahn J, McElrath MJ, Sharpe S, Sinangil F, Steimer K, Walker MC, Wassef N, Xu S. Neutralization of a clade B primary isolate by sera from human immunodeficiency virus-uninfected recipients of candidate AIDS vaccines. J Infect Dis. 1997 Apr;175(4):764-74."
            }, 
            {
                "PMID": "7769304", 
                "citation": "Egan MA, Pavlat WA, Tartaglia J, Paoletti E, Weinhold KJ, Clements ML, Siliciano RF. Induction of human immunodeficiency virus type 1 (HIV-1)-specific cytolytic T lymphocyte responses in seronegative adults by a nonreplicating, host-range-restricted canarypox vector (ALVAC) carrying the HIV-1MN env gene. J Infect Dis. 1995 Jun;171(6):1623-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000813"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Pasteur Merieux Connaught", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "JHU AVEG": "39.29 -76.612"
    }
}