{
    "clinical_study": {
        "@rank": "111206", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine what dose of a new timed-release tablet of the\n      drug propranolol will reduce secretion of the hormone melatonin in healthy volunteers. This\n      study will also determine whether suppressing melatonin will improve depressive symptoms in\n      people with seasonal affective disorder (SAD).\n\n      SAD (sometimes referred to as winter depression) is a condition in which people experience\n      depression as a result of seasonal variations in light. Human brains have a circadian\n      pacemaker that regulates many  body functions. As the seasons change and light duration\n      varies, the circadian pacemaker regulates seasonal behavior by transmitting a signal of day\n      length to the pineal gland, which secretes the hormone melatonin. Melatonin secretion\n      increases in the winter as the duration of light decreases. Evidence suggests that the\n      melatonin signal of seasonal change is present in people with SAD but not in healthy\n      volunteers; thus there is a possibility that seasonal changes which influence the duration\n      of melatonin secretion control the course of illness in individuals with SAD. This study\n      will determine whether propranolol can shorten the duration of melatonin secretion and mimic\n      the effect of summer days to improve symptoms of depression in people with SAD.\n\n      Healthy volunteers will be admitted to the hospital for about 2 days. The volunteers will\n      receive either propranolol or placebo (an inactive pill) before going to bed and upon\n      awakening. Blood samples will be collected at various times throughout the study.\n\n      Participants with SAD will be interviewed periodically on an outpatient basis to determine\n      the onset of depression in the fall or winter. Two weeks after depressive symptoms arise,\n      participants will begin treatment with either propranolol or placebo. At the beginning of\n      the treatment, participants will be hospitalized for about 2 days and will have blood\n      collected at various times. During the hospital stay, participants will continue treatment\n      with either propranolol or placebo in the morning and at night; all participants will\n      receive propranolol at some point during the study. Participants will be interviewed weekly\n      for 4 weeks.\n\n      Premenopausal women with or without SAD will keep a record of their menstrual cycles and\n      will use a urine test kit to identify the time of ovulation during the month before and\n      after admission to the hospital."
        }, 
        "brief_title": "Clinical Trial of Propranolol for Seasonal Affective Disorder", 
        "completion_date": "January 2007", 
        "condition": [
            "Seasonal Affective Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Seasonal Affective Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Symptoms of seasonal affective disorder (SAD) in humans resemble seasonal changes that occur\n      in animals.  Moreover, in both humans and animals, the occurrence of these changes is\n      regulated by light.  In animals the circadian pacemaker regulates seasonal behavior by\n      transmitting a signal of daylength to other sites in the organism.  This signal is\n      expressed, reciprocally, in the duration of nocturnal melatonin secretion, which is longer\n      in winter and shorter in summer.  Sites distal to the pineal that regulate seasonal behavior\n      read and respond to this melatonin signal of change of season.  In a longitudinal study, we\n      showed that a homologous melatonin signal of change of season is present in patients with\n      SAD but not in healthy volunteers.  In light of the animal models, this finding raises the\n      possibility that seasonal changes in duration of melatonin secretion govern the course of\n      illness in patients with SAD.  If so, then an intervention that shortens the duration of\n      melatonin secretion in winter and thereby mimics the effect of summer days should improve\n      symptoms of winter depression.  To test this hypothesis, we propose to administer\n      propranolol, a beta-adrenergic receptor blocking medication that is frequently prescribed\n      for the treatment of hypertension, to patients with SAD in the winter.  We will administer\n      propranolol at a time of night when it would suppress and shorten the duration of melatonin\n      secretion and then ascertain whether this intervention improves depression.  A unique\n      feature of this parallel-design, controlled clinical trial is that propranolol, when\n      administered at a time of day when melatonin is not secreted, can serve as its own active\n      placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Men and non-pregnant women non-smokers of all ethnic backgrounds between the ages of 18 to\n        50 who are free of major medical illness and who agree and are medically able to abstain\n        from alcohol and all drugs, to adhere to a regular sleep schedule, and to limit\n        caffeine-intake to less than or equal to 2 cups of coffee per day for at least two weeks\n        (prescription drugs, 4 weeks) before, and for 4 weeks during the treatment period are\n        eligible to participate.\n\n        Healthy volunteers will also be free of major psychiatric illness.\n\n        Patients will meet the criteria of Rosenthal et al. (1982) for Seasonal Affective\n        Disorder.\n\n        EXCLUSION CRITERIA\n\n        Patients will be ineligible for participation if they are currently being treated with an\n        antidepressant drug.\n\n        Women who are pregnant or breast feeding will not participate.\n\n        Individuals who have a major medical illness or who are unable to abstain from nicotine,\n        alcohol and all drugs for at least two weeks (prescription drugs 4 weeks) and to limit\n        caffeine-intake to less than or equal to 2 cups per day of coffee before the study and\n        during the study will not participate.\n\n        Individuals with cardiac valve disease will be excluded.\n\n        Individuals with histories of these illnesses or conditions will specifically be excluded\n        from participating:  asthma, bronchospastic disease, obstructive pulmonary disease,\n        coronary artery disease, congestive heart failure, A-V block, peripheral vascular disease,\n        diabetes, thyrotoxicosis, severe allergic reactions, and sinus bradycardia.\n\n        Subjects older than 50 will be excluded.\n\n        Patients who report that they have been previously treated with a beta adrenergic receptor\n        antagonist will be excluded.\n\n        Individuals who have unusual or irregular sleep schedules or who work on shifts will be\n        excluded from participating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "May 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016666", 
            "org_study_id": "010175", 
            "secondary_id": "01-M-0175"
        }, 
        "intervention": {
            "intervention_name": "Propranolol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Propranolol"
        }, 
        "keyword": [
            "Season", 
            "Light", 
            "Propranolol", 
            "Photoperiod", 
            "Pharmacokinetics", 
            "Circadian Rhythm", 
            "Seasonal Rhythm", 
            "Seasonal Affective Disorder", 
            "Pineal Gland", 
            "Suprachiasmatic Nucleus", 
            "Healthy Volunteer", 
            "HV", 
            "Winter Depression", 
            "SAD"
        ], 
        "lastchanged_date": "February 24, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Harvard University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Winter Depression With Pharmacological Suppression of Melatonin Secretion", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "3998065", 
            "citation": "Arendt J, Bojkowski C, Franey C, Wright J, Marks V. Immunoassay of 6-hydroxymelatonin sulfate in human plasma and urine: abolition of the urinary 24-hour rhythm with atenolol. J Clin Endocrinol Metab. 1985 Jun;60(6):1166-73."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016666"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2007"
    }, 
    "geocoordinates": {
        "Harvard University": "42.358 -71.06"
    }
}