{
    "clinical_study": {
        "@rank": "90956", 
        "brief_summary": {
            "textblock": "The Veterans Administration Patient Study examined the progression of peripheral arterial\n      disease (PAD) in patients with large vessel PAD or isolated small vessel PAD.  The Community\n      Follow-up Study following subjects with and without PAD from a previous cohort to determine\n      subsequent coronary heart disease and cardiovascular disease morbidity and mortality."
        }, 
        "brief_title": "Natural History of Peripheral Arterial Disease", 
        "completion_date": "March 1995", 
        "condition": [
            "Atherosclerosis", 
            "Coronary Disease", 
            "Arterial Occlusive Diseases", 
            "Peripheral Vascular Diseases", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arterial Occlusive Diseases", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Peripheral arterial disease is a common condition, particularly in the elderly, but is the\n      least frequently studied and the least well understood of the major atherosclerotic\n      diseases.\n\n      DESIGN NARRATIVE:\n\n      Veterans Administration Patient Study:  The progression of PAD was followed in patients\n      diagnosed at the San Diego VA Medical Center from July 1984 to June 1989.  Four non-invasive\n      tests used in the initial diagnosis were repeated after a five year interval.  The tests\n      included segmental blood pressure flow velocity by Doppler ultrasound, post-occlusive\n      reactive hyperemia, and pulse reappearance time.  Risk factors examined for related to PAD\n      included cigarette smoking, alcohol consumption, lipids and lipoproteins, blood pressure,\n      fasting plasma glucose, diabetes history, immunoglobulin E, and creatinine.  The degree of\n      concordance between PAD and carotid disease was evaluated using phonoangiography.\n\n      Community Follow-up Study:  The study was conducted in a cohort first examined for PAD in\n      1978-1981 and followed for morbidity and mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005254", 
            "org_study_id": "1136"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1729621", 
                "citation": "Criqui MH, Langer RD, Fronek A, Feigelson HS, Klauber MR, McCann TJ, Browner D. Mortality over a period of 10 years in patients with peripheral arterial disease. N Engl J Med. 1992 Feb 6;326(6):381-6."
            }, 
            {
                "PMID": "1726213", 
                "citation": "Criqui MH, Langer RD, Fronek A, Feigelson HS. Coronary disease and stroke in patients with large-vessel peripheral arterial disease. Drugs. 1991;42 Suppl 5:16-21."
            }, 
            {
                "PMID": "8067346", 
                "citation": "Feigelson HS, Criqui MH, Fronek A, Langer RD, Molgaard CA. Screening for peripheral arterial disease: the sensitivity, specificity, and predictive value of noninvasive tests in a defined population. Am J Epidemiol. 1994 Sep 15;140(6):526-34."
            }, 
            {
                "PMID": "10512592", 
                "citation": "Long TH, Criqui MH, Vasilevskis EE, Denenberg JO, Klauber MR, Fronek A. The correlation between the severity of peripheral arterial disease and carotid occlusive disease. Vasc Med. 1999;4(3):135-42."
            }, 
            {
                "PMID": "10355865", 
                "citation": "Bird CE, Criqui MH, Fronek A, Denenberg JO, Klauber MR, Langer RD. Quantitative and qualitative progression of peripheral arterial disease by non-invasive testing. Vasc Med. 1999;4(1):15-21."
            }, 
            {
                "PMID": "9546918", 
                "citation": "Criqui MH, Denenberg JO, Bird CE, Fronek A, Klauber MR, Langer RD. The correlation between symptoms and non-invasive test results in patients referred for peripheral arterial disease testing. Vasc Med. 1996;1(1):65-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005254"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}