{
    "clinical_study": {
        "@rank": "43811", 
        "brief_summary": {
            "textblock": "To determine how weight loss achieved by intensive lifestyle intervention including diet and\n      exercise alters lipoprotein oxidation/oxidative stress and antioxidant status in overweight\n      diabetic individuals."
        }, 
        "brief_title": "Biomarkers of Oxidative Stress in LOOK AHEAD - Ancillary to LOOK AHEAD", 
        "completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Obesity", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Cardiovascular Diseases", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Overweight and diabetes increase risk of cardiovascular disease but the mechanism(s) that\n      account for this effect remain to be clarified. Oxidation of low-density lipoprotein (LDL)\n      is thought to contribute to atherosclerosis. Diabetes may increase oxidative stress, and\n      this may contribute to increased risk of cardiovascular disease in diabetics. Caloric\n      restriction and the initiation of exercise may increase oxidative stress in the short term\n      and may thus adversely affect cardiovascular disease. Over the long term, metabolic\n      adaptation may reduce oxidative stress. Such adaptation, together with beneficial changes in\n      lipoprotein concentration, composition, and character, may allow expression of beneficial\n      effects of weight loss on cardiovascular endpoints. However, the influence of weight loss on\n      measures of lipoprotein oxidation/oxidative stress and antioxidant status in overweight\n      diabetics has never been investigated.\n\n      The study is ancillary to the Look AHEAD clinical trial which is sponsored primarily by the\n      National Institute of Diabetes and Digestive and Kidney Diseases and secondarily by the\n      National Heart, Lung, and Blood Institute, the National Institute of Nursing Research, the\n      Office of Research on Women's Health, the National Center on Minority Health and Health\n      Disparities, and the Centers for Disease Control and Prevention. The Look AHEAD study is a\n      multicenter, randomized clinical trial to examine the long-term effects of a lifestyle\n      intervention designed to achieve and maintain weight loss in overweight diabetics.  The\n      study is in response to an initiative on Ancillary Studies in Heart, Lung, and Blood Disease\n      Trials released in June, 2000.\n\n      DESIGN NARRATIVE:\n\n      The primary aim of this project is to determine the influence of intensive lifestyle\n      intervention on lipoprotein oxidation as assessed by autoantibodies to oxidized low-density\n      lipoprotein. Other complementary indices of oxidative stress, and antioxidant status as\n      assessed by circulating concentrations of lipophilic antioxidants, will be compared between\n      lifestyle intervention and community care (control) arms of the Look AHEAD study. Such\n      comparisons will be performed both early after  intervention and later when metabolic\n      adaptation is expected. By contrasting subgroups defined by differential compliance to diet\n      or exercise, by gender, menopausal status, ethnicity, and age, secondary aims will consider\n      whether changes in lipoprotein oxidation/oxidative stress and antioxidant status differ\n      between such subgroups. Other aims will consider whether differences in lipoprotein\n      oxidation/oxidative stress among the above subgroups can be accounted for by differences in\n      lipoprotein concentration, composition, or character, carbohydrate metabolism, or\n      antioxidant status. The results of this study will provide a potential mechanistic\n      explanation for differences in cardiovascular endpoints between intervention and community\n      care groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "An estimated 308 obese, diabetic subjects.  There will be 184 women (60%) and 55%\n        minorities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "February 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031226", 
            "org_study_id": "993", 
            "secondary_id": "R01HL070300"
        }, 
        "lastchanged_date": "March 12, 2014", 
        "overall_official": {
            "affiliation": "Arizona State University", 
            "last_name": "Dawn Schwenke"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031226"
        }, 
        "source": "Arizona State University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Arizona State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2004", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}