{
    "clinical_study": {
        "@rank": "13536", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of ZD0473 in treating patients who have\n      progressive or relapsed non-small cell lung cancer."
        }, 
        "brief_title": "ZD0473 in Treating Patients With Progressive or Relapsed Non-Small Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the anti-tumor effect of ZD0473 in patients with progressive or\n      relapsed non-small cell lung cancer who have failed first-line platinum-based chemotherapy.\n      II. Assess the safety and tolerability of this drug in these patients. III. Determine the\n      pharmacokinetics of this drug in these patients. IV. Determine the efficacy of this drug, in\n      terms of time to death, time to disease progression, disease control, and duration of\n      response, in these patients. V. Assess the therapy outcome index, in terms of\n      disease-related symptom relief, of these patients treated with this drug.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to time to relapse\n      or progression after completion of first-line platinum-based chemotherapy (12 weeks or less\n      vs more than 12 weeks). Patients receive ZD0473 IV over 1 hour on day 1. Treatment repeats\n      every 21 days for up to 6 courses in the absence of disease progression or unacceptable\n      toxicity. Quality of life is assessed at baseline, at the beginning of each course, and then\n      every 6 weeks for 1 year after completion of study. Patients are followed at 30 days after\n      study completion and every 6 weeks for 1 year.\n\n      PROJECTED ACCRUAL: A total of 32-73 patients (23-56 per stratum 1 and 9-17 per stratum 2)\n      will be accrued for this study within approximately 9 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed non-small cell lung\n        cancer Progressive or relapsed disease after first-line platinum-based chemotherapy\n        Measurable disease No intracerebral metastases (unless asymptomatic, no corticosteroids\n        required, and diagnostic imaging demonstrates no peritumoral edema or progression)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-2 Life expectancy:\n        More than 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than\n        1.25 times the upper limit of normal (ULN) ALT or AST less than 2.5 times ULN (5 times ULN\n        if liver metastases present) No hepatic impairment No risk of hepatitis B transmission\n        Renal: Creatinine clearance at least 60 mL/min Cardiovascular: No currently unstable or\n        uncompensated cardiac conditions Pulmonary: No currently unstable or uncompensated\n        respiratory conditions Other: No risk of HIV transmission No other malignancy within the\n        past 5 years except adequately treated basal cell skin cancer or carcinoma in situ of the\n        cervix No other severe or uncontrolled systemic disease No infectious condition No\n        significant clinical disorder that would preclude study Body surface area at least 1.2 m2\n        Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        barrier contraception for 3 months before, during, and for 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: See Disease Characteristics Radiotherapy: No prior\n        extensive radiotherapy to 30% or more of bone marrow (e.g., whole of pelvis or half of\n        spine) Surgery: Recovered from prior surgery Other: At least 2 weeks since prior systemic\n        anticancer therapy and recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021008", 
            "org_study_id": "CDR0000068738", 
            "secondary_id": [
                "UCLA-000307201A", 
                "ZENECA-0473IL/0003", 
                "NCI-G01-1974"
            ]
        }, 
        "intervention": {
            "intervention_name": "picoplatin", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-000307201A"
        }, 
        "official_title": "A Phase II Open, Multicenter Trial to Assess the Activity and Tolerability of ZD0473 Given Intravenously as Second-line Therapy to Patients With Non-Small Lung Cancer Who Have Failed One Prior Platinum Based Chemotherapy Regimen", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Robert A. Figlin, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021008"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {}
}