{
    "clinical_study": {
        "@rank": "33697", 
        "brief_summary": {
            "textblock": "To determine the degree to which neuro-psychological performance and general health status\n      and function may be impaired in subjects with mild and moderate degrees of sleep-related\n      respiratory disturbances (SRRD), as compared to subjects with minimal apneic activity.\n      Also, to assess the degree to which improvement may occur following specific treatment."
        }, 
        "brief_title": "Regulation of Pharyngeal Muscle Contraction - SCOR in Cardiopulmonary Disorders of Sleep", 
        "completion_date": "August 1998", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was a subproject in a Specialized Center of Research in the Cardiopulmonary\n      Disorders of Sleep.  Frequent sleep-related respiratory disturbances (SRRD) have been\n      recognized to occur in as many as 70 percent of elderly and 15 percent of middle-aged\n      subjects.  Although it is widely agreed that subjects with obvious daytime sleepiness that\n      occurs in association with severe obstructive sleep apnea (Respiratory disturbance indices\n      (RDI) >30) benefit from treatment of their sleep disorders; there is no consensus (and a\n      paucity of data) regarding treatment benefits in subjects with a less profound disorder.\n      Rational utilization of health care resources for diagnosis and treatment of sleep apnea\n      requires assessment of whether adverse health effects occur as a consequence of mild or\n      moderate levels of SRRD, and whether any such health effects may be reversible with\n      treatment.\n\n      DESIGN NARRATIVE:\n\n      The neuropsychological performance, sleepiness and general functional status were evaluated\n      in 330 subjects, including subjects with little apneic activity (RDI<5), mild activity (RDI\n      5-14), and moderate activity (RDI 15-25).  Of these subjects, 75 percent were selected from\n      a clinic-based sample, and 25 percent were recruited from an ongoing population-based study.\n      150 subjects with mild and moderate activity were randomized to receive 'conservative'\n      medical therapy (CMT) or CMT plus nasal continuous positive air pressure (CPAP) therapy.\n      Simple statistics, as well as multivariate techniques, were used to determine the\n      relationship between SRRD (and associated hypoxemia, sleep fragmentation, and physiological\n      sleepiness) to: a) intellectual abilities, attention and vigilance, psychomotor performance,\n      learning and memory, and executive functions, and b) to general health status and function.\n      Potential benefits of treatment specific for sleep apnea in subjects with mild and moderate\n      SRRD were also determined after two months of CPAP therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005320", 
            "org_study_id": "4097"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Susan Redline (Sub-project PI)"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11401885", 
                "citation": "Adams N, Strauss M, Schluchter M, Redline S. Relation of measures of sleep-disordered breathing to neuropsychological functioning. Am J Respir Crit Care Med. 2001 Jun;163(7):1626-31."
            }, 
            {
                "PMID": "9554214", 
                "citation": "Redline S, Strohl KP. Recognition and consequences of obstructive sleep apnea hypopnea syndrome. Clin Chest Med. 1998 Mar;19(1):1-19. Review."
            }, 
            {
                "PMID": "9517603", 
                "citation": "Redline S, Adams N, Strauss ME, Roebuck T, Winters M, Rosenberg C. Improvement of mild sleep-disordered breathing with CPAP compared with conservative therapy. Am J Respir Crit Care Med. 1998 Mar;157(3 Pt 1):858-65."
            }, 
            {
                "PMID": "9143077", 
                "citation": "Redline S, Strauss ME, Adams N, Winters M, Roebuck T, Spry K, Rosenberg C, Adams K. Neuropsychological function in mild sleep-disordered breathing. Sleep. 1997 Feb;20(2):160-7."
            }, 
            {
                "PMID": "8899938", 
                "citation": "Briones B, Adams N, Strauss M, Rosenberg C, Whalen C, Carskadon M, Roebuck T, Winters M, Redline S. Relationship between sleepiness and general health status. Sleep. 1996 Sep;19(7):583-8."
            }, 
            {
                "PMID": "8756795", 
                "citation": "Strohl KP, Redline S. Recognition of obstructive sleep apnea. Am J Respir Crit Care Med. 1996 Aug;154(2 Pt 1):279-89. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005320"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}