{
    "clinical_study": {
        "@rank": "27024", 
        "arm_group": {
            "arm_group_label": "Treatment (imatinib mesylate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive oral imatinib mesylate once or twice daily on days 1-28. Courses repeat every 28 days for 12 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of imatinib mesylate in treating patients who have\n      myelofibrosis. Imatinib mesylate may stop the growth of myelofibrosis by blocking certain\n      enzymes necessary for cell growth."
        }, 
        "brief_title": "Imatinib Mesylate in Treating Patients With Myelofibrosis", 
        "condition": [
            "Chronic Myelomonocytic Leukemia", 
            "Essential Thrombocythemia", 
            "Polycythemia Vera", 
            "Primary Myelofibrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Primary Myelofibrosis", 
                "Leukemia", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Leukemia, Myelomonocytic, Acute", 
                "Polycythemia", 
                "Polycythemia Vera", 
                "Thrombocythemia, Essential", 
                "Thrombocytosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the response rate (complete and partial) to STI-571 in patients with\n      myelofibrosis.\n\n      II. To determine the safety of STI-571 in patients with myelofibrosis.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the effects of STI-571 on bone marrow morphology (including effects on\n      marrow fibrosis, osteosclerosis and cellularity) in patients with myelofibrosis.\n\n      II. To assess the effects of STI-571 on surrogate biologic endpoints including PDGFR\n      expression (by immunohistochemistry), PDGFR signaling, and circulating progenitor (CD34\n      positive) cells.\n\n      III. To determine the effects of STI-571 on bone marrow cytogenetics in patients with an\n      abnormal karyotype.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to Dupriez risk\n      score (low vs intermediate vs high).\n\n      Patients receive oral imatinib mesylate once or twice daily on days 1-28. Courses repeat\n      every 28 days for 12 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologic confirmation of one of the following diseases-\n\n               -  Myeloid metaplasia with myelofibrosis (this includes all subtypes- chronic\n                  idiopathic myelofibrosis or agnogenic myeloid metaplasia, post thrombocythemic\n                  and post polycythemic myelofibrosis) or\n\n               -  Chronic myelomonocytic leukemia (CMMOL) with t(5;12)(q31-33;p12) or TEL-PDGFRβ\n                  rearrangement; patients with CMMOL and the t(5;7)(q31-33;q11.2) or other\n                  chromosomal translocations resulting in activation of PDGFR will also be\n                  eligible\n\n               -  Patients must have anemia (hemoglobin < 11 g/dL) or palpable splenomegaly\n                  (measured in cm from costal margin- to eligible); patients with palpable\n                  splenomegaly must have spleen size documented ultrasonographically as well; they\n                  must also meet standard diagnostic criteria for MMM* or CMMOL; patients with MMM\n                  must have thrombocytopenia (platelet count < 100 x 10^9/L) to be eligible; they\n                  must be Philadelphia chromosome or (BCR/ABL) rearrangement negative\n\n               -  Patients with CMMOL must also have the t(5;12)(q31-33;p12) or TEL-PDGFRβ\n                  rearrangement to be eligible\n\n          -  The Italian diagnostic criteria for MMM\n\n               -  Necessary criteria\n\n                    -  Diffuse bone marrow fibrosis\n\n                    -  Absence of the Philadelphia chromosome or BCR-ABL rearrangement in\n                       peripheral blood cells\n\n               -  Optional criteria\n\n                    -  Splenomegaly of any grade\n\n                    -  Anisopoikilocytosis with tear drop erythrocytes\n\n                    -  Presence of circulating immature myeloid cells\n\n                    -  Presence of circulating erythroblasts\n\n                    -  Presence of clusters of megakaryoblasts and anomalous megakaryocytes in\n                       bone marrow sections\n\n                    -  Myeloid metaplasia\n\n               -  Diagnosis of MMM is acceptable if the following combinations are present\n\n                    -  The two necessary criteria plus any other two optional criteria when\n                       splenomegaly is present   OR\n\n                    -  The two necessary criteria plus any other four optional criteria when\n                       splenomegaly is absent\n\n          -  Patients may have had prior chemotherapy or radiation therapy including splenic\n             irradiation; prior therapy with erythropoietin, GCSF or androgenic steroids is also\n             permitted; there is no limit to number of prior regimens received; at least 4 weeks\n             must have elapsed since prior chemo, radiation or other therapy\n\n          -  ECOG performance status =< 2 (Karnofsky >= 60%)\n\n          -  Total bilirubin < 1.5 X institutional upper limit of normal\n\n          -  AST(SGOT)/ALT(SGPT) <2.5 X institutional upper limit of normal unless due to disease\n\n          -  Serum creatinine < 2 X institutional upper limit of normal\n\n          -  Patients must not be pregnant or nursing because STI-571 at the recommended\n             therapeutic dose may be harmful to the developing fetus or newborn; for this reason\n             women of child-bearing potential and men must agree to use an effective contraceptive\n             method; women of reproductive potential must have a negative pregnancy test within 7\n             days prior to registration; since interactions with oral contraceptives cannot be\n             excluded at present, male and female patients of reproductive potential must agree to\n             employ an effective barrier method of birth control throughout the study and for up\n             to 3 months following discontinuation of study drug\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  World Health Organization (WHO) diagnostic criteria for CMMOL:\n\n               -  Persistent peripheral blood monocytosis > 1 x 10^9/L\n\n               -  Absence of the Philadelphia chromosome or BCR/ABL fusion gene\n\n               -  Fewer than 20% blasts in the blood or bone marrow\n\n               -  Dysplasia in one or more myeloid lineages; if myelodysplasia is absent or\n                  minimal, the diagnosis of CMML may still be made if the other criteria (1-3) are\n                  met and:\n\n                    -  An acquired  clonal cytogenetic abnormality is present in the marrow cells\n\n                    -  The monocytosis has been persistent for at least 3 months\n\n                    -  Other causes for monocytosis have been excluded\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier\n\n          -  Patients may not be receiving any other investigational agents\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to STI-571\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this study because STI-571 is an agent with the\n             potential for teratogenic or abortifacient effects; because there is an unknown but\n             potential risk for adverse events in nursing infants secondary to treatment of the\n             mother with STI-571, STI-571 should not be administered   patients who are\n             breastfeeding\n\n          -  HIV-positive patients receiving combination anti-retroviral therapy are excluded from\n             the study because of possible pharmacokinetic interactions with STI-571; appropriate\n             studies will be undertaken in patients receiving combination anti-retroviral therapy\n             when indicated\n\n          -  Because warfarin is metabolized through the CYP450 system, and since gastrointestinal\n             bleeding may occur with STI-571, no therapeutic anticoagulation with warfarin will be\n             permitted in patients participating in this study; as an alternative, therapeutic\n             anticoagulation may be accomplished using low-molecular weight heparin (e.g. Lovenox)\n             or heparin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039416", 
            "org_study_id": "NCI-2012-02895", 
            "secondary_id": [
                "NCI-2012-02895", 
                "CDR0000069381", 
                "11498A", 
                "5669", 
                "N01CM62201", 
                "P30CA014599"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (imatinib mesylate)", 
                "description": "Given orally", 
                "intervention_name": "imatinib mesylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CGP 57148", 
                    "Gleevec", 
                    "Glivec"
                ]
            }, 
            {
                "arm_group_label": "Treatment (imatinib mesylate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "University of Chicago"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study Of Gleevec (Imatinib Mesylate Formerly Known as STI-571) In Patients With Myelofibrosis", 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Olatoyosi Odenike", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Clinical responses in terms of improvement in anemia and splenomegaly as previously published for myelofibrosis", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "Exact 95% confidence intervals generated using the binomial distribution.", 
                "measure": "Frequency of adverse events graded according to the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039416"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Analyzed using the Kaplan-Meier method.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "measure": "Bone marrow response", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "University of Chicago": "41.878 -87.63"
    }
}