{
    "clinical_study": {
        "@rank": "87588", 
        "brief_summary": {
            "textblock": "To characterize the skin route of exposure to the allergen hexamethylene diisocyanate (HDI)\n      in the auto body industry."
        }, 
        "brief_title": "Isocyanate Dermal Exposures in Autobody Shops", 
        "completion_date": "December 2001", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Isocyanates account for the highest number of reported cases of occupational asthma in the\n      United States and developed countries. Prevention, however is limited by inadequate\n      knowledge of isocyanate routes of exposure, exposure patterns, mechanisms of sensitization\n      and other causal factors.  The Survey of Painters and Repairers of Auto Bodies by Yale\n      (SPRAY), a five-year cross-sectional epidemiologic survey of painters and repairers of\n      autobodies at Yale was therefore initiated to address these questions. At the outset of\n      Spray, it was not known how frequent skin contact among the painters might be. Moreover,\n      there is new and exciting data from animal studies demonstrating that dermal rather than\n      respiratory contact may be crucial to immune sensitization leading to asthma. Little is\n      known, so far, about dermal exposure in autobody shops and its modifiers, especially the\n      effectiveness of personal protective equipment (PPE) in preventing workers from skin\n      contamination by isocyanates.\n\n      DESIGN NARRATIVE:\n\n      The study was ancillary to the SPRAY study and was integrated into it. The overall design\n      was a cross-sectional investigation of 20 shops with 120 workers. This would allow a better\n      understanding of the complex basis for asthma risk in these workers, and better\n      recommendations to autobody shops and workers on protective measures for isocyanate dermal\n      exposures.\n\n      Specific aims included: 1) Qualitatively and quantitatively assessing surface and skin\n      contamination of HDI; 2) Identifying  modifiers that affected surface and skin\n      contamination, and specifically evaluating the effectiveness of personal protective\n      equipment in protecting the skin from isocyanate contamination; 3) Exploring the\n      relationships of dermal exposure with airborne exposure, biomarkers of systemic absorption\n      and skin sensitization, and asthma-developing risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005552", 
            "org_study_id": "5096"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Mark Cullen"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10642416", 
            "citation": "Liu Y, Sparer J, Woskie SR, Cullen MR, Chung JS, Holm CT, Redlich CA. Qualitative assessment of isocyanate skin exposure in auto body shops: a pilot study. Am J Ind Med. 2000 Mar;37(3):265-74."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005552"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}