{
    "clinical_study": {
        "@rank": "60590", 
        "brief_summary": {
            "textblock": "This project will assess the effectiveness of a novel approach involving patient education\n      and strength training to improve functional recovery after a hip fracture. Participants will\n      be randomly assigned to one of two study groups. One group (control group) will receive\n      standard medical care. The other group will participate in a program of patient education\n      and strength training, including an at-home walking program."
        }, 
        "brief_title": "Improving Functional Recovery After Hip Fracture", 
        "completion_date": "June 2000", 
        "condition": "Unilateral Hip Fracture", 
        "condition_browse": {
            "mesh_term": [
                "Fractures, Bone", 
                "Hip Fractures"
            ]
        }, 
        "detailed_description": {
            "textblock": "The specific aims of this project are to (a) implement an intervention program of patient\n      education focused on self-efficacy (the belief that one's actions are responsible for\n      successful outcomes) and strength training designed to improve the postoperative\n      rehabilitation of older persons (65 years of age and older) who have sustained a fracture of\n      the hip; and (b) evaluate in a randomized trial the efficacy of this intervention program to\n      improve the overall postoperative functional status of such patients and decrease the rate\n      of their subsequent institutionalization.\n\n      The study will also (a) describe and document the risk factors for functional deterioration,\n      recurrent falls, and subsequent institutionalization in a cohort of such patients; (b)\n      assess self-efficacy beliefs and their ability to influence and predict postoperative\n      functional capacity in such patients; and (c) document the costs associated with\n      implementing the program and generate data that can provide the basis for subsequent\n      cost-benefit analysis.\n\n      We hypothesize that (a) a program of patient education focusing on self-efficacy and\n      strength training can improve the functional capacity and reduce the rate of\n      institutionalization of older persons following hip fracture; and (b) clinical, psychosocial\n      factors, muscle strength, and balance are multifactorial determinants of functional\n      capacity, recurrent falls, and subsequent institutionalization in hip fracture patients.\n\n      We will randomize 200 patients who have sustained a primary unilateral hip fracture to the\n      multiple-component intervention program of patient education and high-intensity strength\n      training or to standard medical care. The intervention program will comprise four major\n      components: (1) an in-hospital postoperative patient instruction protocol conducted prior to\n      discharge with the patient and a family member or caregiver; (2) a hospital-based, 8-week\n      program of high-intensity isokinetic strength training for patients; (3) an at-home walking\n      program designed to enable patients to maintain strength and physical activity following the\n      hospital-based portion of the intervention; and (4) supportive telephone calls through which\n      patients and their families or caregivers will have regular and ongoing contact with a\n      hospital-based interventionist, as well as other hip fracture patients.\n\n      The principal outcome is within-patient change in the physical, social, and role function\n      subscales of the SF-36. Secondary measures of outcome, including muscle strength, balance,\n      functional status on the Cummings Scale, activities of daily living, recurrent falls, and\n      rate of institutionalization, will be assessed at baseline and 1 year post-discharge.\n\n      The long-term objective of the project is to improve the overall functional capacity and\n      reduce both recurrent falls and the need for institutionalization of hip fracture patients\n      through development and evaluation of an intervention program whose feasibility and cost\n      have the potential for application in a wide range of institutional settings involved in the\n      treatment and rehabilitation of such patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who are 65 years of age and older, and who have been admitted for a hip\n             fracture to the Fracture Service at New York Presbyterian Hospital.\n\n        Exclusion Criteria:\n\n          -  Patients who are unable to give informed consent on the 4th or 5th day after surgery.\n\n          -  Patients whose hip fracture is due to underlying disease, secondary to malignancy\n             (cancer).\n\n          -  Patients who do not speak English.\n\n          -  Patients for whom exercise is contraindicated or whose physicians believe that\n             exercise is contraindicated.\n\n          -  Patients who do not have access to a telephone or cannot be reached by telephone.\n\n          -  Patients and physicians who refuse to participate or who intend to relocate upon\n             discharge."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "January 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000436", 
            "org_study_id": "P60 AR38520", 
            "secondary_id": "NIAMS-013"
        }, 
        "intervention": [
            {
                "intervention_name": "Self-efficacy and muscle strength training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "High-intensity strength training", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Hip fracture", 
            "Self-efficacy", 
            "Strength training", 
            "Rehabilitation", 
            "Postoperative"
        ], 
        "lastchanged_date": "January 2, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Hospital for Special Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Self-Efficacy and High-Intensity Strength Training to Improve Postoperative Rehabilitation of Hip Fracture Patients", 
        "overall_official": {
            "affiliation": "Hospital for Special Surgery, New York", 
            "last_name": "John P. Allegrante, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11188586", 
                "citation": "Allegrante JP, MacKenzie CR, Robbins L, Cornell CN. Hip fracture in older persons. Does self-efficacy-based intervention have a role in rehabilitation? Arthritis Care Res. 1991 Mar;4(1):39-47. Review."
            }, 
            {
                "PMID": "9313403", 
                "citation": "Ruchlin HS, Allegrante JP, Einstein J, O'Doherty J, Robbins L, Peterson MG, MacKenzie CR, Cornell CN. A method for documenting the economic efficacy of multiple-component interventions designed to enhance functional and social status. Arthritis Care Res. 1997 Apr;10(2):151-8. Review. No abstract available."
            }, 
            {
                "PMID": "11642644", 
                "citation": "Ruchlin HS, Elkin EB, Allegrante JP. The economic impact of a multifactorial intervention to improve postoperative rehabilitation of hip fracture patients. Arthritis Rheum. 2001 Oct;45(5):446-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000436"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "Hospital for Special Surgery": "40.714 -74.006"
    }
}