{
    "clinical_study": {
        "@rank": "116187", 
        "brief_summary": {
            "textblock": "To compare and contrast normal eye growth, ocular component development, and refractive\n      error development in Hispanic, African-American, and Asian schoolchildren with what happens\n      in Caucasian children from the Orinda Longitudinal Study of Myopia.\n\n      To investigate risk factors for the development of myopia.\n\n      To conduct DNA-based studies on nearsighted children and their families."
        }, 
        "brief_title": "The Collaborative Longitudinal Evaluation of Ethnicity and Refractive Error (CLEERE) Study", 
        "condition": "Myopia", 
        "condition_browse": {
            "mesh_term": "Myopia"
        }, 
        "detailed_description": {
            "textblock": "The Orinda Longitudinal Study of Myopia (OLSM) was started in 1989 to investigate normal eye\n      growth and the development of myopia in over 1,200 school-aged children to date. Beginning\n      in 1997,  three parallel study phases are being conducted.  Phase 1 investigates additional\n      factors that may predict the onset of juvenile myopia (accommodative function, peripheral\n      refractive error, intraocular pressure, and school achievement). Phase 2 compares and\n      contrasts the optical ocular components and refractive error profiles of other ethnic groups\n      with the predominantly Caucasian Orinda database. Phase 3 conducts DNA-based studies on the\n      prevalent OLSM myopes and their families to use these phenotypically well-characterized\n      children and a panel of candidate genes to look for evidence of genetic factors. In parallel\n      with the candidate gene association, family material is used in an allele sharing approach\n      to identify loci using highly variable, PCR-based markers.\n\n      In Phase 1 we continue to examine Orinda Union School District children in grades 1 through\n      8 (ages 6 through 14 years) annually. The measurement of accommodative response,\n      accommodative lag, phoria, response AC/A ratio, peripheral refractive error, and intraocular\n      pressure will be added to the existing protocol, and photokeratoscopy and two measures of\n      tonic accommodation will be eliminated to minimize respondent burden. Parents of children in\n      the study will be contacted for their permission to release school achievement data (Iowa\n      Test of Basic Skills).\n\n      Phase 2 adds a major component by adding three clinical centers to assess the influence of\n      ethnicity on normal ocular and refractive error development. Children in these three are\n      examined annually with initial enrollment in all grades from 1 through 8 using the revised\n      OLSM protocol as described above.\n\n      Increased prevalence of myopia among children of myopic parents, twin studies, segregation\n      analysis, and our own preliminary analyses from the OLSM support a genetic etiologic\n      component for myopia. In phase 3, we use the phenotypic characterization of children in the\n      Orinda Longitudinal Study of Myopia to identify prevalent cases of myopia and their\n      families. These well-defined phenotypic myopes and non-myopic siblings and their parents are\n      being explored, seeking to develop a panel of candidate genes for myopia and to conduct an\n      allele sharing analysis in these families\n\n      The Collaborative Longitudinal Evaluation of Ethnicity and Refractive Error (CLEERE) Study\n      is a multi-center, observational investigation of ocular development and refractive error\n      development in schoolchildren. It adds three clinical centers to the Orinda Longitudinal\n      Study of Myopia (OLSM), begun in 1989, specifically to describe normal ocular growth in\n      children ages 6 to 14 years, and to develop the ability to predict juvenile onset myopia\n      before it is clinically evident. In addition to the more than 1,300 predominantly Caucasian\n      children enrolled in the OLSM, three additional clinical sites enroll African-American,\n      Hispanic, and Asian children. The children are examined annually for at least four years.\n      Examinations include visual acuity, refraction by a variety of methods (cycloplegic\n      autorefraction being the primary outcome measure), cover test at distance and near,\n      accommodative response assessment with the autorefractor, response AC/A ratio measurement,\n      videophakometry, peripheral refraction, and A-scan ultrasonography.\n\n      Patients are examined at 4 clinical centers. The clinical centers have enrolled 3,493\n      patients as of April 28, 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children were eligible if they were enrolled in the first through eighth grades in\n        selected schools in Eutaw, Alabama; Houston, Texas; Orinda, California; or Irvine,\n        California in the 1997-98 academic year and in the first grade only in Eutaw, Houston, and\n        Irvine in the 1998-99 academic year."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "14 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000169", 
            "org_study_id": "NEI-72"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "contact": {
                    "email": "kleinstein@icare.opt.uab.edu", 
                    "last_name": "Sandral Hullett, MD, et al", 
                    "phone": "205-372-3674"
                }, 
                "facility": {
                    "address": {
                        "city": "Eutaw", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35462"
                    }, 
                    "name": "West Alabama Health Services, Inc."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jyu@scco.edu", 
                    "last_name": "Julie A. Yu, OD", 
                    "phone": "714-992-7806"
                }, 
                "facility": {
                    "address": {
                        "city": "Fullerton", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92831"
                    }, 
                    "name": "Southern California College of Optometry"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rmanny@uh.edu", 
                    "last_name": "Ruth E. Manny, OD PhD", 
                    "phone": "713-743-1944"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77204-2020"
                    }, 
                    "name": "University of Houston, College of Optometry"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_contact": {
            "email": "jones.809@osu.edu", 
            "last_name": "Lisa A. Jones, Ph.D.", 
            "phone": "1-614-292-7097"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1559777", 
                "citation": "Mutti DO, Zadnik K, Adams AJ. A video technique for phakometry of the human crystalline lens. Invest Ophthalmol Vis Sci. 1992 Apr;33(5):1771-82."
            }, 
            {
                "PMID": "1607244", 
                "citation": "Zadnik K, Mutti DO, Adams AJ. The repeatability of measurement of the ocular components. Invest Ophthalmol Vis Sci. 1992 Jun;33(7):2325-33."
            }, 
            {
                "PMID": "8807648", 
                "citation": "Walline JJ, Zadnik K, Mutti DO. Validity of surveys reporting myopia, astigmatism, and presbyopia. Optom Vis Sci. 1996 Jun;73(6):376-81."
            }, 
            {
                "PMID": "8233371", 
                "citation": "Zadnik K, Mutti DO, Friedman NE, Adams AJ. Initial cross-sectional results from the Orinda Longitudinal Study of Myopia. Optom Vis Sci. 1993 Sep;70(9):750-8. Review."
            }, 
            {
                "PMID": "8158816", 
                "citation": "Zadnik K, Satariano WA, Mutti DO, Sholtz RI, Adams AJ. The effect of parental history of myopia on children's eye size. JAMA. 1994 May 4;271(17):1323-7."
            }, 
            {
                "PMID": "7634141", 
                "citation": "Zadnik K, Friedman NE, Mutti DO. Repeatability of corneal topography: the \"corneal field\". J Refract Surg. 1995 Mar-Apr;11(2):119-25. Erratum in: J Refract Surg 1995 May-Jun;11(3):164."
            }, 
            {
                "PMID": "7667914", 
                "citation": "Mutti DO, Zadnik K, Adams AJ. The equivalent refractive index of the crystalline lens in childhood. Vision Res. 1995 Jun;35(11):1565-73."
            }, 
            {
                "PMID": "7601639", 
                "citation": "Zadnik K, Mutti DO, Fusaro RE, Adams AJ. Longitudinal evidence of crystalline lens thinning in children. Invest Ophthalmol Vis Sci. 1995 Jul;36(8):1581-7."
            }, 
            {
                "PMID": "8963798", 
                "citation": "Friedman NE, Zadnik K, Mutti DO, Fusaro RE. Quantifying corneal toricity from videokeratography with Fourier analysis. J Refract Surg. 1996 Jan-Feb;12(1):108-13."
            }, 
            {
                "PMID": "8869987", 
                "citation": "Friedman NE, Mutti DO, Zadnik K. Corneal changes in schoolchildren. Optom Vis Sci. 1996 Aug;73(8):552-7."
            }, 
            {
                "PMID": "9430553", 
                "citation": "Mutti DO, Zadnik K, Fusaro RE, Friedman NE, Sholtz RI, Adams AJ. Optical and structural development of the crystalline lens in childhood. Invest Ophthalmol Vis Sci. 1998 Jan;39(1):120-33."
            }, 
            {
                "PMID": "10082056", 
                "citation": "Kleinstein RN, Mutti DO, Manny RE, Shin JA, Zadnik K. Cycloplegia in African-American children. Optom Vis Sci. 1999 Feb;76(2):102-7."
            }, 
            {
                "PMID": "10333188", 
                "citation": "Shin JA, Manny RE, Kleinstein RN, Mutti DO, Zadnik K. Short-term repeatability of hand-held keratometry measurements. Optom Vis Sci. 1999 Apr;76(4):247-53."
            }, 
            {
                "PMID": "10235538", 
                "citation": "Zadnik K, Mutti DO, Kim HS, Jones LA, Qiu PH, Moeschberger ML. Tonic accommodation, age, and refractive error in children. Invest Ophthalmol Vis Sci. 1999 May;40(6):1050-60."
            }, 
            {
                "PMID": "10440246", 
                "citation": "Zadnik K, Mutti DO, Friedman NE, Qualley PA, Jones LA, Qui P, Kim HS, Hsu JC, Moeschberger ML. Ocular predictors of the onset of juvenile myopia. Invest Ophthalmol Vis Sci. 1999 Aug;40(9):1936-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000169"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {
        "Southern California College of Optometry": "33.87 -117.925", 
        "University of Houston, College of Optometry": "29.76 -95.369", 
        "West Alabama Health Services, Inc.": "32.841 -87.888"
    }
}