{
    "clinical_study": {
        "@rank": "79162", 
        "brief_summary": {
            "textblock": "To test the long-term effectiveness of a new behavioral strategy, taste-based goal setting,\n      that relied on the role of taste and eating favorite high-fat foods in moderation to\n      minimize feelings of deprivation and dissatisfaction, and, thus, increase the likelihood of\n      long-term dietary change."
        }, 
        "brief_title": "Promoting Long Term Dietary Change to Reduce CVD Risk", 
        "completion_date": "April 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Because long-term reductions in saturated fat are crucial for cardiovascular and overall\n      health, national experts in the areas of cardiovascular disease, nutrition, and obesity have\n      identified the development of new behavioral strategies that promote long-term dietary\n      change as a research area of critical importance.\n\n      DESIGN NARRATIVE:\n\n      The study design was a randomized controlled experiment in which 186 men and women age 25-74\n      years who had an intake of saturated fat of more than 10 percent were randomized to one of\n      three conditions:  (1) a taste-based goal setting + standard low-fat dietary intervention,\n      (2) a standard low-fat dietary intervention alone, or (3) an assessment-only control\n      condition.  Both active interventions followed the National Cholesterol Education Program\n      (NCEP) Step I goals.  Intake of saturated fat was measured using 3-day unannounced 24-hour\n      telephone dietary recalls at baseline, post-intervention (eight weeks), and 12 months from\n      baseline. Study participants were recruited from local communities and represented the level\n      of ethnic diversity in the target population.\n\n      The primary aim of this study was to determine whether the addition of a taste-based goal\n      setting strategy to a standard low-fat intervention resulted in better maintenance of\n      reductions in saturated fat at 12 months than either a standard low-fat intervention alone\n      or an assessment-only control condition.  The secondary aims of this study were to examine\n      the long-term effects of taste-based goal setting on four additional sets of outcomes of\n      major interest.  First, what were the long-term effects of taste-based goal setting on the\n      hypothesized psychological mediators (i.e., attitudes toward perceived deprivation, the\n      taste of low-fat foods, and eating high-fat foods in moderation)?  Second, what were the\n      long-term effects of taste-based goal setting on nutritional adequacy, such as sufficient\n      intake of important food groups needed for overall health (e.g., fruits and vegetables) and\n      dietary nutrients other than fats and cholesterol (e.g., intake of fiber, vitamins, and\n      minerals)?  Third, what were the long-term effects on physiological outcomes related to risk\n      of cardiovascular disease (i.e., low density lipoprotein [LDL] plasma cholesterol, blood\n      pressure, and body mass index)?  Fourth, what were the long-term effects on psychological\n      outcomes (i.e., food preoccupation, willingness to try new foods, and restrained eating)?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005747", 
            "org_study_id": "5054"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Michaela Kiernan"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10892533", 
                "citation": "Kiernan M, Phillips K, Fair JM, King AC. Using direct mail to recruit Hispanic adults into a dietary intervention: an experimental study. Ann Behav Med. 2000 Winter;22(1):89-93."
            }, 
            {
                "PMID": "11285811", 
                "citation": "Kiernan M, Kraemer HC, Winkleby MA, King AC, Taylor CB. Do logistic regression and signal detection identify different subgroups at risk? Implications for the design of tailored interventions. Psychol Methods. 2001 Mar;6(1):35-48."
            }, 
            {
                "PMID": "11743061", 
                "citation": "Kiernan M, King AC, Stefanick ML, Killen JD. Men gain additional psychological benefits by adding exercise to a weight-loss program. Obes Res. 2001 Dec;9(12):770-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005747"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}