{
    "clinical_study": {
        "@rank": "139797", 
        "brief_summary": {
            "textblock": "To further define the linkage of the Apo A-I gene polymorphism to genetic high density\n      lipoprotein (HDL) deficiency and premature coronary artery disease.  Also, to utilize this\n      gene marker to define the prevalence of genetic HDL deficiency in patients with premature\n      coronary disease and to determine the relative risk of premature coronary disease associated\n      with the Apo A-I gene polymorphism."
        }, 
        "brief_title": "Apolipoprotein A-I Gene Polymorphism and Atherosclerosis", 
        "completion_date": "November 1988", 
        "condition": [
            "Coronary Arteriosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Apolipoprotein (apo) A-I is the major protein constituent of plasma high density\n      lipoproteins (HDL).  HDL has been shown to promote cholesterol efflux from cells in vitro.\n      Decreased plasma concentrations of HDL cholesterol and Apo A-I have been associated with\n      premature coronary artery disease due to atherosclerosis in our society.  A genetic HDL\n      deficiency, familial hypoalphalipoproteinemia, appears to be fairly common in patients with\n      premature coronary artery disease.  The gene for Apo A-I has been isolated and\n      characterized.  Preliminary studies indicate that a specific Apo A-I gene polymorphism,\n      detected following Pst I restriction enzyme digestion utilizing a specific probe, is\n      significantly more common in subjects with premature coronary artery disease than in normal\n      control subjects, and in some kindreds is associated with genetic HDL deficiency.  This Apo\n      A-I gene polymorphism is due to an alteration in the Apo A-I, Apo C-III intergenic region,\n      near the 3' end of the coding region for Apo A-I.  These observations have important\n      implications for the detection of individuals genetically predisposed to premature coronary\n      disease, as well as for providing insights into the mechanism leading to atherosclerosis.\n\n      DESIGN NARRATIVE:\n\n      Questionnaires were used to obtain information from each patient on known risk factors and\n      diet.  Fasting blood samples were obtained for lipoprotein analysis.  Standard clinical and\n      cardiological information and fasting blood samples were also collected for the cases.\n      Blood was drawn for the DNA studies.  A determination was made as to whether the Pst I Apo\n      A-I gene polymorphism was associated with diminished levels of plasma Apo A-I or HDL\n      cholesterol, by analysis of the distribution of these variables in cases and controls, after\n      controlling for other known risk factors.  Linkage analysis was used to determine whether\n      the Pst I Apo A-I gene polymorphism co-segregates with premature coronary disease, or with\n      diminished levels of plasma Apo A-I, or HDL cholesterol in 50 kindreds.  A characterization\n      was made of the abnormality in the Apo A-I, Apo C-III, Apo A-IV gene complex in patients\n      with HDL deficiency, premature coronary disease, and the Pst I Apo A-I gene polymorphism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005183", 
            "org_study_id": "1061"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8241092", 
                "citation": "Genest J Jr, Bard JM, Fruchart JC, Ordovas JM, Schaefer EJ. Familial hypoalphalipoproteinemia in premature coronary artery disease. Arterioscler Thromb. 1993 Dec;13(12):1728-37."
            }, 
            {
                "PMID": "8516325", 
                "citation": "Reisher SR, Hughes TE, Ordovas JM, Schaefer EJ, Feinstein SI. Increased expression of apolipoprotein genes accompanies differentiation in the intestinal cell line Caco-2. Proc Natl Acad Sci U S A. 1993 Jun 15;90(12):5757-61."
            }, 
            {
                "PMID": "8462142", 
                "citation": "Jenner JL, Ordovas JM, Lamon-Fava S, Schaefer MM, Wilson PW, Castelli WP, Schaefer EJ. Effects of age, sex, and menopausal status on plasma lipoprotein(a) levels. The Framingham Offspring Study. Circulation. 1993 Apr;87(4):1135-41."
            }, 
            {
                "PMID": "3081805", 
                "citation": "Ordovas JM, Schaefer EJ, Salem D, Ward RH, Glueck CJ, Vergani C, Wilson PW, Karathanasis SK. Apolipoprotein A-I gene polymorphism associated with premature coronary artery disease and familial hypoalphalipoproteinemia. N Engl J Med. 1986 Mar 13;314(11):671-7."
            }, 
            {
                "citation": "Schaefer EJ, McNamara JR, Mitri C, Ordovas JM: Genetic High Density Lipoprotein Deficiency States. Atherosclerosis VII. Proceedings of the Seventh International Symposium on Atherosclerosis, Excerpta Medica, Amsterdam, p 183-186, 1986"
            }, 
            {
                "PMID": "3099550", 
                "citation": "Schaefer EJ, McNamara JR, Mitri CJ, Ordovas JM. Genetic high density lipoprotein deficiency states and atherosclerosis. Adv Exp Med Biol. 1986;201:1-15. Review. No abstract available."
            }, 
            {
                "PMID": "3020028", 
                "citation": "Haddad IA, Ordovas JM, Fitzpatrick T, Karathanasis SK. Linkage, evolution, and expression of the rat apolipoprotein A-I, C-III, and A-IV genes. J Biol Chem. 1986 Oct 5;261(28):13268-77."
            }, 
            {
                "PMID": "3771793", 
                "citation": "Schaefer EJ, Gregg RE, Ghiselli G, Forte TM, Ordovas JM, Zech LA, Brewer HB Jr. Familial apolipoprotein E deficiency. J Clin Invest. 1986 Nov;78(5):1206-19."
            }, 
            {
                "PMID": "3110151", 
                "citation": "Lamon-Fava S, Ordovas JM, Mandel G, Forte TM, Goodman RH, Schaefer EJ. Secretion of apolipoprotein A-I in lipoprotein particles following transfection of the human apolipoprotein A-I gene into 3T3 cells. J Biol Chem. 1987 Jul 5;262(19):8944-7."
            }, 
            {
                "PMID": "3818664", 
                "citation": "Hughes TE, Sasak WV, Ordovas JM, Forte TM, Lamon-Fava S, Schaefer EJ. A novel cell line (Caco-2) for the study of intestinal lipoprotein synthesis. J Biol Chem. 1987 Mar 15;262(8):3762-7."
            }, 
            {
                "PMID": "3681146", 
                "citation": "Ordovas JM, Peterson JP, Santaniello P, Cohn JS, Wilson PW, Schaefer EJ. Enzyme-linked immunosorbent assay for human plasma apolipoprotein B. J Lipid Res. 1987 Oct;28(10):1216-24."
            }, 
            {
                "PMID": "3585172", 
                "citation": "Ordovas JM, Litwack-Klein L, Wilson PW, Schaefer MM, Schaefer EJ. Apolipoprotein E isoform phenotyping methodology and population frequency with identification of apoE1 and apoE5 isoforms. J Lipid Res. 1987 Apr;28(4):371-80."
            }, 
            {
                "PMID": "3675308", 
                "citation": "McNamara JR, Campos H, Ordovas JM, Peterson J, Wilson PW, Schaefer EJ. Effect of gender, age, and lipid status on low density lipoprotein subfraction distribution. Results from the Framingham Offspring Study. Arteriosclerosis. 1987 Sep-Oct;7(5):483-90."
            }, 
            {
                "PMID": "3125180", 
                "citation": "Hughes TE, Ordovas JM, Schaefer EJ. Regulation of intestinal apolipoprotein B synthesis and secretion by Caco-2 cells. Lack of fatty acid effects and control by intracellular calcium ion. J Biol Chem. 1988 Mar 5;263(7):3425-31."
            }, 
            {
                "PMID": "3042205", 
                "citation": "Schaefer EJ, McNamara JR, Genest J, Ordovas JM. Genetics and abnormalities in metabolism of lipoproteins. Clin Chem. 1988;34(8B):B9-12. Review. No abstract available."
            }, 
            {
                "PMID": "2898907", 
                "citation": "Ordovas JM, Schaefer EJ. Coronary artery disease, lipid disorders and genetic polymorphisms. Ann Biol Clin (Paris). 1988;46(1):24-9. Review."
            }, 
            {
                "PMID": "3379134", 
                "citation": "Campos H, McNamara JR, Wilson PW, Ordovas JM, Schaefer EJ. Differences in low density lipoprotein subfractions and apolipoproteins in premenopausal and postmenopausal women. J Clin Endocrinol Metab. 1988 Jul;67(1):30-5."
            }, 
            {
                "PMID": "2896455", 
                "citation": "Genest JJ, Corbett HM, McNamara JR, Schaefer MM, Salem DN, Schaefer EJ. Effect of hospitalization on high-density lipoprotein cholesterol in patients undergoing elective coronary angiography. Am J Cardiol. 1988 May 1;61(13):998-1000."
            }, 
            {
                "PMID": "2901734", 
                "citation": "Genest JJ Jr, Ordovas JM, Robbins AH, King DC, Frossard PM, Schaefer EJ. Two new ApoB gene polymorphisms: Rs3 and Rs4. Nucleic Acids Res. 1988 Sep 12;16(17):8747. No abstract available."
            }, 
            {
                "PMID": "2901733", 
                "citation": "Genest JJ Jr, Ordovas MJ, Robbins AH, King DC, Frossard PM, Schaefer EJ. Two new ApoB gene polymorphisms: Rs1 and Rs2. Nucleic Acids Res. 1988 Sep 12;16(17):8746. No abstract available."
            }, 
            {
                "PMID": "3061000", 
                "citation": "Schaefer EJ, McNamara JR, Genest J Jr, Ordovas JM. Clinical significance of hypertriglyceridemia. Semin Thromb Hemost. 1988 Apr;14(2):143-8. Review."
            }, 
            {
                "PMID": "2527287", 
                "citation": "McNamara JR, Campos H, Adolphson JL, Ordovas JM, Wilson PW, Albers JJ, Usher DC, Schaefer EJ. Screening for lipoprotein[a] elevations in plasma and assessment of size heterogeneity using gradient gel electrophoresis. J Lipid Res. 1989 May;30(5):747-55."
            }, 
            {
                "PMID": "2570407", 
                "citation": "Civeira F, Cassidy DK, Schaefer EJ, Ordovas JM. Three different insertion polymorphisms 3' to the human apolipoprotein A-IV gene. Nucleic Acids Res. 1989 Aug 11;17(15):6428. No abstract available."
            }, 
            {
                "PMID": "2506176", 
                "citation": "Ordovas JM, Cassidy DK, Civeira F, Bisgaier CL, Schaefer EJ. Familial apolipoprotein A-I, C-III, and A-IV deficiency and premature atherosclerosis due to deletion of a gene complex on chromosome 11. J Biol Chem. 1989 Oct 5;264(28):16339-42."
            }, 
            {
                "PMID": "2297935", 
                "citation": "McNamara JR, Cohn JS, Wilson PW, Schaefer EJ. Calculated values for low-density lipoprotein cholesterol in the assessment of lipid abnormalities and coronary disease risk. Clin Chem. 1990 Jan;36(1):36-42."
            }, 
            {
                "PMID": "2304240", 
                "citation": "Kaufman HW, McNamara JR, Anderson KM, Wilson PW, Schaefer EJ. How reliably can compact chemistry analyzers measure lipids? JAMA. 1990 Mar 2;263(9):1245-9."
            }, 
            {
                "PMID": "2106773", 
                "citation": "Genest JJ, McNamara JR, Ordovas JM, Martin-Munley S, Jenner JL, Millar J, Salem DN, Schaefer EJ. Effect of elective hospitalization on plasma lipoprotein cholesterol and apolipoproteins A-I, B and Lp(a). Am J Cardiol. 1990 Mar 1;65(9):677-9. No abstract available."
            }, 
            {
                "PMID": "2120547", 
                "citation": "Campos H, Wilson PW, Jimenez D, McNamara JR, Ordovas J, Schaefer EJ. Differences in apolipoproteins and low-density lipoprotein subfractions in postmenopausal women on and off estrogen therapy: results from the Framingham Offspring Study. Metabolism. 1990 Oct;39(10):1033-8."
            }, 
            {
                "PMID": "2229757", 
                "citation": "Genest JJ Jr, McNamara JR, Salem DN, Wilson PW, Schaefer EJ, Malinow MR. Plasma homocyst(e)ine levels in men with premature coronary artery disease. J Am Coll Cardiol. 1990 Nov;16(5):1114-9."
            }, 
            {
                "PMID": "1352975", 
                "citation": "Civeira F, Genest J, Pocovi M, Salem DN, Herbert PN, Wilson PW, Schaefer EJ, Ordovas JM. The MspI restriction fragment length polymorphism 3' to the apolipoprotein A-II gene: relationships with lipids, apolipoproteins, and premature coronary artery disease. Atherosclerosis. 1992 Feb;92(2-3):165-76."
            }, 
            {
                "PMID": "1450174", 
                "citation": "Campos H, Blijlevens E, McNamara JR, Ordovas JM, Posner BM, Wilson PW, Castelli WP, Schaefer EJ. LDL particle size distribution. Results from the Framingham Offspring Study. Arterioscler Thromb. 1992 Dec;12(12):1410-9."
            }, 
            {
                "PMID": "1435290", 
                "citation": "Granfone A, Campos H, McNamara JR, Schaefer MM, Lamon-Fava S, Ordovas JM, Schaefer EJ. Effects of estrogen replacement on plasma lipoproteins and apolipoproteins in postmenopausal, dyslipidemic women. Metabolism. 1992 Nov;41(11):1193-8."
            }, 
            {
                "PMID": "1420088", 
                "citation": "McNamara JR, Jenner JL, Li Z, Wilson PW, Schaefer EJ. Change in LDL particle size is associated with change in plasma triglyceride concentration. Arterioscler Thromb. 1992 Nov;12(11):1284-90."
            }, 
            {
                "PMID": "1534286", 
                "citation": "Genest JJ Jr, Martin-Munley SS, McNamara JR, Ordovas JM, Jenner J, Myers RH, Silberman SR, Wilson PW, Salem DN, Schaefer EJ. Familial lipoprotein disorders in patients with premature coronary artery disease. Circulation. 1992 Jun;85(6):2025-33."
            }, 
            {
                "PMID": "1531990", 
                "citation": "Genest J Jr, McNamara JR, Ordovas JM, Jenner JL, Silberman SR, Anderson KM, Wilson PW, Salem DN, Schaefer EJ. Lipoprotein cholesterol, apolipoprotein A-I and B and lipoprotein (a) abnormalities in men with premature coronary artery disease. J Am Coll Cardiol. 1992 Mar 15;19(4):792-802."
            }, 
            {
                "PMID": "1543692", 
                "citation": "Campos H, Genest JJ Jr, Blijlevens E, McNamara JR, Jenner JL, Ordovas JM, Wilson PW, Schaefer EJ. Low density lipoprotein particle size and coronary artery disease. Arterioscler Thromb. 1992 Feb;12(2):187-95."
            }, 
            {
                "PMID": "1684707", 
                "citation": "Genest JJ Jr, Bard JM, Fruchart JC, Ordovas JM, Wilson PF, Schaefer EJ. Plasma apolipoprotein A-I, A-II, B, E and C-III containing particles in men with premature coronary artery disease. Atherosclerosis. 1991 Oct;90(2-3):149-57."
            }, 
            {
                "PMID": "1827234", 
                "citation": "Genest J Jr, Jenner JL, McNamara JR, Ordovas JM, Silberman SR, Wilson PW, Schaefer EJ. Prevalence of lipoprotein (a) [Lp(a)] excess in coronary artery disease. Am J Cardiol. 1991 May 15;67(13):1039-145."
            }, 
            {
                "PMID": "1911700", 
                "citation": "Genest JJ Jr, McNamara JR, Upson B, Salem DN, Ordovas JM, Schaefer EJ, Malinow MR. Prevalence of familial hyperhomocyst(e)inemia in men with premature coronary artery disease. Arterioscler Thromb. 1991 Sep-Oct;11(5):1129-36."
            }, 
            {
                "PMID": "2065030", 
                "citation": "Campos H, Willett WC, Peterson RM, Siles X, Bailey SM, Wilson PW, Posner BM, Ordovas JM, Schaefer EJ. Nutrient intake comparisons between Framingham and rural and Urban Puriscal, Costa Rica. Associations with lipoproteins, apolipoproteins, and low density lipoprotein particle size. Arterioscler Thromb. 1991 Jul-Aug;11(4):1089-99."
            }, 
            {
                "PMID": "2035438", 
                "citation": "Genest JJ, McNamara JR, Salem DN, Schaefer EJ. Prevalence of risk factors in men with premature coronary artery disease. Am J Cardiol. 1991 Jun 1;67(15):1185-9."
            }, 
            {
                "PMID": "7879744", 
                "citation": "Schaefer EJ, Lichtenstein AH, Lamon-Fava S, McNamara JR, Ordovas JM. Lipoproteins, nutrition, aging, and atherosclerosis. Am J Clin Nutr. 1995 Mar;61(3 Suppl):726S-740S. Review."
            }, 
            {
                "PMID": "7806982", 
                "citation": "Li Z, McNamara JR, Ordovas JM, Schaefer EJ. Analysis of high density lipoproteins by a modified gradient gel electrophoresis method. J Lipid Res. 1994 Sep;35(9):1698-711."
            }, 
            {
                "PMID": "7802728", 
                "citation": "Schaefer EJ, Genest JJ Jr, Ordovas JM, Salem DN, Wilson PW. Familial lipoprotein disorders and premature coronary artery disease. Atherosclerosis. 1994 Aug;108 Suppl:S41-54. Review."
            }, 
            {
                "PMID": "7923652", 
                "citation": "Bostom AG, Gagnon DR, Cupples LA, Wilson PW, Jenner JL, Ordovas JM, Schaefer EJ, Castelli WP. A prospective investigation of elevated lipoprotein (a) detected by electrophoresis and cardiovascular disease in women. The Framingham Heart Study. Circulation. 1994 Oct;90(4):1688-95."
            }, 
            {
                "PMID": "94243989", 
                "citation": "Rodriguez CR, Seman LJ, Ordovas JM, et al: Lipoprotein(a) and coronary heart disease. Chem Phys Lipids, Jan;67-68:389-398, 1994"
            }, 
            {
                "PMID": "8283932", 
                "citation": "Schaefer EJ. Familial lipoprotein disorders and premature coronary artery disease. Med Clin North Am. 1994 Jan;78(1):21-39. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005183"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}