{
    "clinical_study": {
        "@rank": "146569", 
        "brief_summary": {
            "textblock": "To define the safety of vaccination with APSV as determined by the reactogenicity of the\n      vaccine and the development of expected and un-expected adverse events associated with\n      vaccination.\n\n      To assess the proportion of individuals who respond to vaccination with a \"take\" (those who\n      form a visible lesion at the injection site) 6 to 8 days after the vaccination."
        }, 
        "brief_title": "Vaccinia Virus Vaccine (APSV) in Vaccinia- Naive Subjects: PILOT", 
        "completion_date": "August 2002", 
        "condition": "Smallpox", 
        "condition_browse": {
            "mesh_term": [
                "Smallpox", 
                "Vaccinia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will be a four-center, randomized, dose finding trial to evaluate safety,\n      preliminary efficacy, and immunogenicity of Aventis Pasteur smallpox vaccine (APSV) in\n      healthy, vaccinia-naive adults. Four concentrations of APSV, derived from 2 lots of vaccine,\n      will be tested; ranging from 10 (exponent 6 pfu per ml) to 10 (exponent 7.5 pfu per ml).\n      Four concentrations of Dryvax (ranging from 10 exp 6 per ml to 10 exp 8 per ml) will be\n      evaluated as a positive control. This study is designed to assess the feasibility of the use\n      of APSV and dilutions of APSV in an emergency vaccination scenario.  The study will be\n      conducted in two phases.  The initial phase will consist of a  single-center, randomized,\n      open-label  study in 45  subjects to evaluate the safety and approximate the take rate of\n      undiluted APSV (two lots APSV plus a Dryvax control arm: n=15 per arm).  A 14 day post\n      vaccination safety follow-up will be completed for all subjects vaccinated in the initial\n      phase prior to initiation of the second phase of the study with an additional 285 subjects.\n      All subjects will be followed for 56 days post vaccination with a clinic visit at day 180\n      for stage 1 subjects and a follow-up phone call at day 180 for stage 2 subjects. The\n      expansion phase of the study will be conducted at three additional sites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  Age: 18-32 (Volunteers over 32 years of age are not included since they usually are\n             not vaccinia-naive.) Children are excluded due to concerns of safety, including\n             autoinoculation.\n\n          -  Acceptable medical history by screening evaluation form and brief assessment.\n\n          -  Negative urine pregnancy test for women.\n\n          -  Negative history of smallpox vaccination.\n\n          -  Negative ELISA for HIV or negative Western blot for volunteers who have a positive\n             ELISA and have participated in an HIV vaccine trial.\n\n          -  Availability for follow-up for planned duration of the study (6 months).  Note: Stage\n             1 - clinic visit at Day 180+/-15 days, Stage 2 - phone call at Day 180 +/- 15 days.\n\n          -  If the volunteer is female, she agrees to use acceptable contraception and not become\n             pregnant for the duration of the study.\n\n          -  Willing to sign informed consent.\n\n          -  Adequate renal functions as defined as a serum creatinine of 1.5 mg/dL, urine protein\n             < 100 mg/dL or negative proteinuria, and a calculated creatinine clearance > 55\n             mL/min based on the following formulas: For males ((140 minus age in years) x weight\n             in kg)/72 x serum creatinine). For females: 0.85 x ((140 minus age in years) x weight\n             in kg)/72 x serum creatinine).  Note: Renal function is measured to ensure subjects\n             could meet criteria for use of cidofovir if needed.\n\n        EXCLUSION CRITERIA:\n\n          -  History of immunodeficiency.\n\n          -  Serology positive for HIV, hepatitis B, or hepatitis C at the screening visit.\n\n          -  Known or suspected impairment of immunologic function including, but not limited to,\n             clinically significant liver disease.\n\n          -  Diabetes mellitus.\n\n          -  Moderate to severe kidney impairment.\n\n          -  Malignancy, other than squamous cell or basal cell skin cancer.\n\n          -  Autoimmune disease.\n\n          -  Use of immunosuppressive medication.\n\n          -  Corticosteroid nasal sprays are permissible.\n\n          -  Medical or psychiatric condition or occupational responsibilities that preclude\n             subject compliance with the protocol.\n\n          -  History of \"illegal\" injection drug use.\n\n          -  Live attenuated vaccines within 60 days of study.\n\n          -  Use of experimental agents within 30 days prior to study.\n\n          -  Any history of vaccination with any vaccinia vectored or other pox vectored\n             experimental vaccine.\n\n          -  Typical vaccinia scar without known history of vaccination.\n\n          -  History of smallpox vaccination.\n\n          -  Acute febrile illness on the day of vaccination.\n\n          -  Pregnant or lactating women.\n\n          -  Eczema or any degree or history of eczema.\n\n          -  History of exfoliative skin disorders/conditions.\n\n          -  Any acute skin disorders of large magnitude, e.g., laceration requiring sutures, burn\n             greater than 2x2 cm.\n\n          -  Receipt of blood products or immunoglobulin in the past 6 months.\n\n          -  Household contacts/sexual contacts with, or occupational exposure to (other than\n             minimal contact), people with any of the following: pregnancy, < 12 months of age,\n             eczema or history of eczema, previously listed skin disorders/conditions,\n             immunodeficiency disease or use of immunosuppressive medications.\n\n          -  Allergies to any component of the vaccines (e.g. polymyxin B sulfate,\n             dihydrostreptomycin sulfate, chlortetracycline hydrochloride, neomycin sulfate).\n\n          -  Allergies to any known component of the diluent.\n\n          -  Allergies to any known component of VIG, i.e., thimerosal or previous allergic\n             reaction to immunoglobulins.\n\n          -  Allergies to cidofovir or probenicid.\n\n          -  Blood donation within the past 55 days (stage 1 only)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "32 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "330", 
        "firstreceived_date": "June 6, 2002", 
        "id_info": {
            "nct_id": "NCT00038987", 
            "org_study_id": "02-009"
        }, 
        "intervention": {
            "intervention_name": "Wetvax (APSV)", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Smallpox", 
            "APSV", 
            "Aventis Pasteur Smallpox Vaccine", 
            "vaccinia-naive"
        ], 
        "lastchanged_date": "August 26, 2010", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Oakland", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94611"
                    }, 
                    "name": "Kaiser Permanente Vaccine Study Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa - Iowa City IA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232-26"
                    }, 
                    "name": "Vanderbilt University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Study to Evaluate the Safety and Preliminary Efficacy of Various Concentrations of Aventis Pasteur's Smallpox Vaccine, USP (APSV) in Vaccinia-naive Adults", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038987"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "Kaiser Permanente Vaccine Study Center": "37.804 -122.271", 
        "University of Iowa - Iowa City IA": "41.661 -91.53", 
        "Vanderbilt University": "36.166 -86.784"
    }
}