{
    "clinical_study": {
        "@rank": "37026", 
        "brief_summary": {
            "textblock": "Leptin is a hormone that acts in the body as a chemical messenger.  It is produced in fat\n      cells and is believed to regulate body weight in humans.  Leptin decreases appetite and\n      influences the energy balance of the body.\n\n      This study will attempt to measure levels of leptin production in the fat  pad of the body\n      by using a process called microperfusion.  Microperfusion works by inserting 2 to 3 probes\n      (thin tubes) into the fat pad around the belly button.  These probes can measure chemicals\n      in an area known as the extracellular space.  This is the small space between cells and\n      blood vessels that hormones, medicines, nutrients, and salts travel through.\n\n      The study will investigate the effects of a meal, insulin, glucose (sugar), and the\n      medication isoproterenol on leptin levels.   Researchers believe that leptin levels are\n      regulated along with the enzyme, hormone sensitive lipase (HSL).   When hormone sensitive\n      lipase is activated fat is broken down in a process called lipolysis.  In addition,\n      increased levels of HSL result in decreased levels of leptin, which in turn increases\n      appetite and food intake."
        }, 
        "brief_title": "Fat Tissue Microperfusion to Measure Leptin Secretion and Its Relations With Fat Breakdown in Humans", 
        "completion_date": "July 2003", 
        "condition": [
            "Healthy", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "The adipocyte hormone leptin serves as a humoral signal of energy stores, acting on central\n      neuronal networks that regulate ingestive behavior and energy balance.  The basis for the\n      circadian rhythm and pulsatility of circulating leptin levels in the face of a relatively\n      stable adipose mass is not known.  We have already established the feasibility and validity\n      of adipose tissue microperfusion in humans for measurements of leptin in adipose tissue\n      interstitial fluid.  The aim of this study now is to assess the specific aspects of the\n      regulation of adipose tissue metabolism in situ.\n\n      The hormone sensitive lipase (HSL) catalyzes the final, rate limiting step of energy\n      mobilization from adipose tissue.  Its activation results in hydrolysis of triglycerides, a\n      process referred to as lipolysis.  Increased HSL activity during fasting and stress, is\n      physiologically coupled with significant reductions in circulating leptin levels, which in\n      turn, results in increased food intake, and thus, restoration of energy balance.  We\n      hypothesize that local neural signals from the sympathetic nervous system to adipocytes\n      through beta-adrenergic receptors simultaneously regulate leptin secretion and lipolysis,\n      the latter via the modulation of HSL activity.  This hypothesis will be tested by\n      measurements of interstitial levels of leptin and glycerol in adipose tissue in situ before\n      and after local administration of a beta-adrenergic agonist.  Food intake and\n      beta-adrenergic stimulation are excellent potential stimuli in the study of the novel\n      fat-derived hormones, resistin and adiponectin.\n\n      We hypothesize that insulin has regulatory effects on leptin secretion and lipolysis.  This\n      hypothesis will be tested by measurement of interstitial levels of leptin, TNF-alpha, and\n      interleukin-6 in adipose tissue in situ and after local administration of insulin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Healthy subjects ages 18 to 50 years.\n\n        Healthy volunteers studied as outpatients.\n\n        EXCLUSION CRITERIA\n\n        Minors (less than 18 years of age)\n\n        Subjects taking any medication on a regular basis.\n\n        Individuals with hepatic, renal, HPA axis or thyroid dysfunction.\n\n        Very lean individuals (defined as a body mass index less than 19).\n\n        Smokers.\n\n        Pregnant or lactating woman.\n\n        Individuals with allergies to teflon, polyethylene or skin tape.\n\n        Individuals with known allergy to isoproterenol.\n\n        Individuals unable to abstain from alcohol, tobacco, tea, and coffee for 18 hours prior\n        and during the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001722", 
            "org_study_id": "980103", 
            "secondary_id": "98-CH-0103"
        }, 
        "keyword": [
            "Obesity", 
            "Sympathetic Nervous System", 
            "Fat Tissue", 
            "Metabolism", 
            "Adipose Tissue", 
            "Microdialysis", 
            "Leptin", 
            "Lipolysis", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adipose Tissue Microperfusion to Assess Leptin Secretion and Its Relations With Lipolysis in Humans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7984236", 
                "citation": "Zhang Y, Proenca R, Maffei M, Barone M, Leopold L, Friedman JM. Positional cloning of the mouse obese gene and its human homologue. Nature. 1994 Dec 1;372(6505):425-32."
            }, 
            {
                "PMID": "9013731", 
                "citation": "Campfield LA, Smith FJ, Burn P. The OB protein (leptin) pathway--a link between adipose tissue mass and central neural networks. Horm Metab Res. 1996 Dec;28(12):619-32. Review."
            }, 
            {
                "PMID": "8866547", 
                "citation": "Caro JF, Sinha MK, Kolaczynski JW, Zhang PL, Considine RV. Leptin: the tale of an obesity gene. Diabetes. 1996 Nov;45(11):1455-62. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001722"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}