{
    "clinical_study": {
        "@rank": "10175", 
        "brief_summary": {
            "textblock": "The purpose of this CREST (Clinical Rapid Evaluation Screening Trial) study is the treatment\n      of cocaine dependence using reserpine, gabapentin, or lamotrigine vs. an unmatched placebo\n      control."
        }, 
        "brief_title": "Resperine, Gabapentin, or Lamotrigine for the Treatment of Cocaine Dependence: 2 - 7", 
        "condition": "Cocaine-Related Disorders", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Considerable progress in preclinical research has provided a basis for hypothesis driven\n      clinical trials in cocaine dependence.  A greater mechanistic understanding of both cocaine\n      and many clinically approved medications has led to the identification of many promising\n      medications for the treatment of cocaine dependence.\n\n      For this reason NIDA has developed a CREST (Clinical Rapid Evaluation Screening Trial)\n      protocol to provide a needed incremental medication screening step between preclinical\n      research and full blown expensive Phase III pivotal trials.  While patients receive manual\n      based psychotherapy, three medications are screened compared to unmatched placebo in an\n      eight-week, 60-subject, four cell design trial.  Other important features of the CREST\n      protocol include collecting baseline measurements over a two week period and analyzing\n      primary outcome measures (quantitative urine toxicology and clinical global improvement\n      scales) in terms of a composite score of overall individual patient improvement.\n\n      The three medications being evaluated in this trial include reserpine, gabapentin and\n      lamotrigine.  Reserpine is being screened because of its well-known preclinical ability to\n      functionally antagonize cocaine (by depleting neurochemicals elevated by cocaine).\n      Gabapentin and lamotrigine are hypothesized to interfere with glutamatergic cocaine\n      sensitization/kindling mechanisms relevant to addiction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females, 18 to 59 years of age.\n\n          2. DSM-IV diagnosis of cocaine dependence as determine by a semi-structured clinical\n             interview.\n\n          3. Subjects must have at least two cocaine-positive urines (BE level >300 ng/ml) during\n             the two week screening phase of the study.\n\n          4. Subjects must have a self reported use of at least $100 worth of cocaine within the\n             past 30 days.\n\n          5. Ability to provide written informed consent and to comply with all study procedures.\n\n          6. Women of child-bearing capacity must be using one of the following acceptable methods\n             of birth-control:  a.  oral contraceptives, b.  barrier (diaphragm or condom) with\n             spermicide, c. intrauterine progesterone contraceptive system,  d.  levonorgestrel\n             implant,  e. medroxyprogesterone acetate contraceptive injection\n\n        Exclusion Criteria:\n\n          1. Current dependence on any psychoactive substance other than cocaine, alcohol, or\n             nicotine, physiological dependence on alcohol requiring medical detoxification.\n\n          2. Subjects requiring treatment for neurological or psychiatric disorders.\n\n          3. Subjects with any potentially life threatening or progressive medical illness other\n             than addiction.\n\n          4. Subjects with a history of hypertension currently requiring treatment.\n\n          5. Subjects who have received a drug with known potential for toxicity to a major organ\n             system within the month prior to entering treatment or who have been on any\n             experimental medication within the past 60 days.\n\n          6. Females who are pregnant or lactating or having had three or more days of amenorrhea\n             beyond the time of expected menses at the time of the  first dose of study\n             medication.\n\n          7. Subjects who have clinically significant abnormal laboratory values as determined by\n             the principal investigator.\n\n          8. Subjects who have any disease of the gastrointestinal system, liver, or kidneys which\n             could result in altered metabolism or excretion of the study medication.\n\n          9. Chronic therapy with any medication which could interact adversely with one of the\n             medications under study.\n\n         10. Therapy with any of the opiate-substitutes (methadone, LAAM, buprenorphine) within 60\n             days of enrollment in this study.\n\n         11. Subjects with  a seizure disorder or with a history of a seizure disorder other than\n             childhood febrile seizures or alcohol withdrawal seizures.\n\n         12. Subjects with a history of major depression.\n\n         13. Patients with a history of rashes or other sensitivity reactions to reserpine,\n             lamotrigine, or gabapentin.\n\n         14. Participant plans to receive psychosocial treatment external to that designated in\n             the protocol during study participation.\n\n         15. Subjects with systolic blood pressure below 100 mm of Hg., or diastolic blood\n             pressure below 60 mm of Hg., who are symptomatic as determined by the physician\n             conducting the screening medical history and phy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "0", 
        "firstreceived_date": "April 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015106", 
            "org_study_id": "NIDA-5-0012-7", 
            "secondary_id": "Y01-5-0012-7"
        }, 
        "intervention": {
            "intervention_name": "Lamotrigine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Gabapentin", 
                "Lamotrigine"
            ]
        }, 
        "lastchanged_date": "November 3, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45220"
                }, 
                "name": "Cincinnati MDRU"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "CREST-I: Resperine, Gabapentin, or Lamotrigine Vs. Placebo", 
        "overall_official": {
            "affiliation": "Cincinnati MDRU", 
            "last_name": "Eugene Somoza, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": [
            {
                "measure": "Urine toxicology for cocaine"
            }, 
            {
                "measure": "Adverse events"
            }, 
            {
                "measure": "Clinical improvement"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015106"
        }, 
        "source": "National Institute on Drug Abuse (NIDA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 1999"
    }, 
    "geocoordinates": {
        "Cincinnati MDRU": "39.103 -84.512"
    }
}