{
    "clinical_study": {
        "@rank": "8443", 
        "brief_summary": {
            "textblock": "Acute otitis media (OM) and OM with effusion are common childhood diseases.  Otitis media is\n      a condition marked by inflammation of the middle ear.  Otitis media with effusion typically\n      means a long-term (chronic) middle ear inflammation with secretion of fluid into the middle\n      ear due to the blockage of the canal leading from the middle ear to the mouth (eustachian\n      tube).  The fluid involved can be sterile (no organisms)  or infected with disease causing\n      organisms, such as bacteria or viruses.\n\n      Nontypeable Haemophilus influenzae (NTHi) is a bacteria that is one of the leading causes of\n      OM and respiratory infections in older people.  NTHi carry substances on their surface\n      called antigens.  When antigens come into contact with the right kinds of cells in the body,\n      an immune reaction is caused.  This reaction is often the symptoms of sickness that a\n      patient feels.  One of the major antigens on the surface of NTHi is called\n      lipooligosaccharide (LOS).\n\n      In order for the body to fight off the attack of antigens, it creates substances called\n      antibodies.  Antibodies counter the action of antigens and make the bacteria harmless.\n      However, the immune system must learn how to make the right antibodies for the right\n      antigens.  This is done by giving vaccines.\n\n      Vaccines can contain a small amount or an inactive form of an antigen.  Once the immune\n      system recognizes the antigen it can start making antibodies to prevent sickness if it is\n      ever exposed to the antigen again.  Presently there are no vaccines for NTHi.\n\n      One of the reasons why there is no vaccine for NTHi is because the antigen, LOS, is very\n      toxic when given to humans.  Researchers have tried to make the antigen less dangerous by\n      removing the toxic effects.  It is referred to as dLOS.  Unfortunately, dLOS is unable to\n      start antibody production.\n\n      However, researchers have found that by combining dLOS with another vaccine for tetanus\n      (tetanous toxoid), they were able to stimulate the immune system to create antibodies in\n      laboratory animals.  These laboratory animals were protected against NTHi infections and\n      otitis media (OM).\n\n      Researchers would like to test the effectiveness and safety of dLOS-TT vaccine in adult\n      humans.  Their ultimate goal is to  develop a vaccine for OM and respiratory infections\n      caused by NTHi."
        }, 
        "brief_title": "Vaccination for Middle Ear Infection", 
        "completion_date": "April 2001", 
        "condition": "Otitis Media", 
        "condition_browse": {
            "mesh_term": [
                "Otitis", 
                "Otitis Media"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute otitis media (OM) and OM with effusion are common childhood diseases.  Nontypeable\n      Haemophilus influenzae (NTHi) is a leading cause of OM and respiratory infections in older\n      individuals.  Currently, there is no vaccine for NTHi infection.  Studies indicate that\n      serum bactericidal antibodies are associated with protection from NTHi infection.  We\n      predict that serum antibodies with bactericidal activity to the lipooligosaccharide (LOS), a\n      major surface antigen and virulence factor of NTHi, will confer immunity to this pathogen.\n      LOS of NTHi is too toxic to administer to humans and detoxified LOS (dLOS) is not\n      immunogenic, probably due to its low molecular weight.  In order to improve its\n      immunogenicity, the dLOS was convalently bound to tetanus toxoid (TT) using a clinically\n      relevant scheme of vaccination, elicited bactericidal antibodies to LOS in an in vivo model.\n       This investigational vaccine also showed protection against infection in a chinchilla\n      otitis media model.  We propose to evaluate the safety and immunogenicity of this dLOS-TT\n      vaccine in adults (Phase I).  Our goal is to develop a vaccine for OM and respiratory\n      infections caused by NTHi."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy volunteers between ages 18 and 35 years.\n\n        Not pregnant or planning to become pregnant in next six months.\n\n        HIV negative.\n\n        Hepatitis B Negative.\n\n        No chronic Respiratory Tract Infections.\n\n        No history of abnormal immune system.\n\n        No severe or multiple allergies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001605", 
            "org_study_id": "970114", 
            "secondary_id": "97-DC-0114"
        }, 
        "intervention": {
            "intervention_name": "Nontypeable Haemophilus influenzae", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Conjugate Vaccine", 
            "Detoxified Lipooligosaccharide", 
            "Tetanus Toxoid", 
            "Normal Volunteers"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute on Deafness and Other Communication Disorders (NIDCD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study to Evaluate the Safety and Immunogenicity of a Nontypeable Haemophilus Influenzae Vaccine for Otitis Media", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1581306", 
                "citation": "Phillips NJ, Apicella MA, Griffiss JM, Gibson BW. Structural characterization of the cell surface lipooligosaccharides from a nontypable strain of Haemophilus influenzae. Biochemistry. 1992 May 12;31(18):4515-26."
            }, 
            {
                "PMID": "8926067", 
                "citation": "Gu XX, Tsai CM, Ueyama T, Barenkamp SJ, Robbins JB, Lim DJ. Synthesis, characterization, and immunologic properties of detoxified lipooligosaccharide from nontypeable Haemophilus influenzae conjugated to proteins. Infect Immun. 1996 Oct;64(10):4047-53."
            }, 
            {
                "PMID": "9353024", 
                "citation": "Gu XX, Sun J, Jin S, Barenkamp SJ, Lim DJ, Robbins JB, Battey J. Detoxified lipooligosaccharide from nontypeable Haemophilus influenzae conjugated to proteins confers protection against otitis media in chinchillas. Infect Immun. 1997 Nov;65(11):4488-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001605"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Institute on Deafness and Other Communication Disorders (NIDCD)": "38.985 -77.095"
    }
}