{
    "clinical_study": {
        "@rank": "55572", 
        "brief_summary": {
            "textblock": "To study the absolute concentrations and percent of fatty acids in 480 plasma samples from\n      an age and sex stratified random sample of subjects in the Framingham Offspring Study in\n      order to calculate the distribution of fatty acids in this general population and to\n      determine the inter-relationships among levels of fatty acids, in particular w3 and w6 fatty\n      acids, with lipoproteins and apolipoproteins."
        }, 
        "brief_title": "Patterns of Fatty Acids in Framingham Offspring", 
        "completion_date": "August 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1988,  research suggested that high intake of saturated fat increased the risk of\n      cardiovascular disease and cancer, and feeding polyunsaturated fatty acids decreased plasma\n      lipid values.  However, understanding of the roles of specific types of fatty acids in\n      nutrition and health remained limited.  This was primarily because the technology for\n      analysis of fatty acid compositions in human tissue had only recently achieved the required\n      specificities and secondarily because application of the technology on the large scale of an\n      epidemiologic study  had to await recent advances in automation of the chromatography.  Also\n      intervention studies, aimed at reducing dietary intake of polyunsaturated fatty acids for\n      long periods of time, were either impractical or unethical.  The study was conducted to\n      confirm preliminary results suggesting greater prevalence of low levels of essential fatty\n      acids, particularly w3 fatty acids, among people with cardiovascular disease and\n      hypertension, and to provide further confirmatory evidence to results that hyperlipidemia\n      was inversely associated with essential fatty acid levels.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomly selected from existing lists so that six men and six women were\n      selected from each age-year group from 30 to 69 broken down as follows: ages 30-34; 35-39;\n      40-44; 45-49; 50-54; 55-59; 60-64; 65-69.  Plasma samples for these subjects were retrieved\n      from storage in batches and analyzed.  The prevailing distribution of fatty acids in the\n      general population was calculated.  The interrelationships were studied among levels of\n      fatty acids, particularly w3 and w6 fatty acids, with lipoproteins and apolipoproteins.\n      Relationships among fatty acid compositions of different lipid fractions were explored and\n      their relationship with various cardiovascular risk factors were evaluated.  Over 60 fatty\n      acids were quantitated using capillary gas-liquid chromatography.  Tables of reference\n      values were produced for the general population and for selected subpopulations.\n      Multivariate analysis was used to correlate fatty acids and other biochemical markers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005233", 
            "org_study_id": "1113"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005233"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {}
}