{
    "clinical_study": {
        "@rank": "42100", 
        "brief_summary": {
            "textblock": "To conduct a genetic analysis of anatomic risk factors for sleep apnea in a\n      well-characterized United  States population-based registry of elderly male twins who have\n      been successfully followed for the past 30 years."
        }, 
        "brief_title": "Sleep Apnea in Elderly Male Twins", 
        "completion_date": "July 2002", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Obesity", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The contribution of genetic factors to sleep disorders has been demonstrated in twin and\n      family studies, and further understanding of the genetic underpinning of sleep disorders is\n      considered an important area of research.  Many of the suggested risk factors for sleep\n      apnea (e.g.,craniofacial morphology, obesity) have genetic determinants.  However, a formal\n      genetic analysis of these anatomical risk factors with sleep-recorded physiological\n      measurements has not so far been conducted.\n\n      DESIGN NARRATIVE:\n\n      The investigators recruited a subsample of pairs from the NAS-NRC World War II Twin Registry\n      in which at least one of the twin brothers reported sleep apnea symptoms and a subsample of\n      control pairs in which both twins reported no symptoms. They monitoring the subgroup of twin\n      pairs with overnight sleep recording.  They also collected anthropometric measurements of\n      weight, height, neck circumference, and craniofacial morphology and blood samples for\n      determination of zygosity and DNA extraction for future molecular studies.\n\n      The twin design is most powerful for estimating the genetic and/or environmental overlap\n      between physiological measurements such as sleep-recorded disordered breathing, obesity, and\n      craniofacial morphology. The investigators chose to focus on an elderly male twin sample for\n      which a wealth of data relevant to this study had been previously collected.  Twin pair\n      concordance or discordance for monitored sleep-disordered breathing allowed the full\n      characterization of genetic/familial and individual environmental factors associated with\n      the expression and severity of this condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005525", 
            "org_study_id": "5053"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "SRI International", 
            "last_name": "Dorit Carmelli"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11285055", 
                "citation": "Carmelli D, Bliwise DL, Swan GE, Reed T. A genetic analysis of the Epworth Sleepiness Scale in 1560 World War II male veteran twins in the NAS-NRC Twin Registry. J Sleep Res. 2001 Mar;10(1):53-8."
            }, 
            {
                "PMID": "11587976", 
                "citation": "Carmelli D, Bliwise DL, Swan GE, Reed T. Genetic factors in self-reported snoring and excessive daytime sleepiness: a twin study. Am J Respir Crit Care Med. 2001 Sep 15;164(6):949-52."
            }, 
            {
                "PMID": "15453550", 
                "citation": "Carmelli D, Colrain IM, Swan GE, Bliwise DL. Genetic and environmental influences in sleep-disordered breathing in older male twins. Sleep. 2004 Aug 1;27(5):917-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005525"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}