{
    "clinical_study": {
        "@rank": "126315", 
        "brief_summary": {
            "textblock": "RATIONALE: Ultrasound therapy kills tumor cells by heating them to several degrees above\n      body temperature. This treatment may be effective for prostate cancer.\n\n      PURPOSE: Phase III trial to determine the effectiveness of ultrasound therapy in treating\n      patients who have stage I or stage II prostate cancer that has recurred following radiation\n      therapy."
        }, 
        "brief_title": "Ultrasound in Treating Patients With Recurrent Stage I or Stage II Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effectiveness of the Ablatherm high-intensity focused\n      ultrasound device in providing control of disease for at least 12 months after treatment in\n      patients with stage I or II prostate cancer recurring after external beam radiotherapy. II.\n      Determine the safety of this treatment device in these patients.\n\n      OUTLINE: This is an open-label, multicenter study. A probe is inserted into the rectum.\n      Ultrasound energy is then delivered through probe to prostate tissue over 2-3 hours. Quality\n      of life is assessed at study initiation; at 14 days and 3, 6, and 12 months; and then\n      annually thereafter. Patients are followed at 14 days; at 3, 6, 9, and 12 months; and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 120 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage I or II prostate cancer Organ\n        confined (T1 or T2) At least 1 current positive biopsy Failed prior external beam\n        radiotherapy for T1-T2 prostate cancer within last 18 months (with no worsening of the\n        cancer in the first 12 months after radiotherapy) PSA nadir less than 4 ng/mL after\n        external beam radiotherapy If prior hormonal therapy, PSA must be greater than 1.0 ng/mL\n        and testosterone level normal after therapy Prostate volume no greater than 35 g, or 35-50\n        g if maximum anterior posterior diameter no greater than 2.5 cm Kattan Nomogram at least\n        .50 60-month recurrence-free probability prior to external beam radiotherapy ASA\n        Classification 1-3 No lymph node involvement by CT scan No metastases No prostate seroma,\n        prostate abscess, or active prostatitis Must meet the following conditions: No artificial\n        sphincter, penile prosthesis, or intraprostatic implant such as stent or catheter Normal\n        rectal anatomy and rectal mucosa Rectal wall measurement no greater than 6 mm with\n        treatment probe in place No calcification inducing a shadow in the prostate that would\n        preclude study No significant rectal or bladder morbidity after radiotherapy (RTOG/EORTC\n        rectal or bladder scores at least 2) No rectal fibrosis, stenosis, fistula, disease, or\n        other rectal anomalies that would make rectal probe insertion difficult\n\n        PATIENT CHARACTERISTICS: Age: 50 and over Performance status: Not specified Life\n        expectancy: At least 5 years Hematopoietic: Not specified Hepatic: Not specified Renal:\n        Creatinine greater than 1.8 mg/dL No prior superficial bladder cancer, urethral stricture,\n        or bladder neck contracture No active urinary tract infection No upper urinary tract\n        disease No compromised renal function No urinary tract fistula No urethral stenosis Other:\n        No inflammatory bowel disease No interest in future fertility No prior HIV infection,\n        AIDS, or other immunosuppression No known latex hypersensitivity Mentally coherent and\n        capable of completing symptom and quality of life questionnaires No prior or concurrent\n        illness or surgery that would preclude study or follow-up\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: See Disease Characteristics At least 6 months since prior hormonal\n        therapy Radiotherapy: See Disease Characteristics No more than 10 permanent radioactive\n        seed implants Less than 1 cm from prostate apex or less than 1.2 cm from rectal wall\n        Surgery: At least 6 weeks since prior transurethral resection of the prostate or other\n        prostate surgery No prior rectal surgery except hemorrhoidectomy Other: No definitive\n        local treatment for prostate cancer since completion of external beam radiotherapy At\n        least 2 months since prior finasteride or other agents that affect PSA (e.g., saw\n        palmetto) At least 3 months since prior benign prostatic hypertrophy thermotherapy or\n        hyperthermia treatment At least 30 days since prior investigational drug or device No\n        concurrent participation in another clinical trial"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005075", 
            "org_study_id": "CDR0000067682", 
            "secondary_id": [
                "EDAP-G980308", 
                "GUMC-99034"
            ]
        }, 
        "intervention": {
            "intervention_name": "high-intensity focused ultrasound ablation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "stage I prostate cancer", 
            "stage II prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143-0128"
                    }, 
                    "name": "UCSF Cancer Center and Cancer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Ablatherm High Intensity Focused Ultrasound Device After Failed Radiation Therapy for Localized Prostate Cancer", 
        "overall_official": {
            "affiliation": "EDAP Technomed", 
            "last_name": "Suzanne Courtney, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005075"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "EDAP Technomed", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2009", 
        "why_stopped": "Withdrawn because Ablatherm devices were not available anymore at trial centers"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "UCSF Cancer Center and Cancer Research Institute": "37.775 -122.419"
    }
}