{
    "clinical_study": {
        "@rank": "109502", 
        "brief_summary": {
            "textblock": "To examine the role of isolated systolic hypertension and other predictors of all-cause and\n      coronary heart disease mortality in elderly Blacks and whites of the Charleston Heart Study\n      cohort of 1960 and to compare and pool those findings with the Evans County Heart Study\n      findings in order to develop a logistic risk function for Blacks.  Also, to identify\n      predictors of physical functioning in older Blacks and whites and to prepare rosters of the\n      off-spring of the Charleston cohort for future studies of genetic/familial influences on\n      cardiovascular disease."
        }, 
        "brief_title": "Charleston Heart Study - Predictors of Coronary Disease in Blacks", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease is the leading cause of death among United States Blacks, where\n      coronary heart disease mortality rates are among the highest in the world. There has been a\n      marked decline in coronary heart disease mortality among Blacks in the United States\n      including South Carolina since 1968 for reasons not well explained, although hypertension\n      control probably has contributed to the decline.  In spite of this decline, evidence emerged\n      that fatal and non-fatal coronary heart disease rates in Blacks exceeds those of whites.\n      Charleston Heart Study data showed that coronary heart disease cumulative survival\n      probabilities for Black men were lower than white men during the first 20 years of the 25\n      year observation period.  A secular trend manifested itself with relatively higher rates in\n      Blacks but in any event, there was evidence that coronary disease was a major threat to\n      Blacks.\n\n      The Charleston Heart Study was initiated in 1960.  Randomly selected Black and white men and\n      women 35 years of age and over were examined to obtain details concerning angina, myocardial\n      infarction, hypertension, smoking, blood pressure, height, weight, and serum cholesterol\n      levels.  The total cohort was 2,283 persons. The last screening of the cohort was in\n      1974-1975 until the this study which started in 1984.\n\n      Over one half the Blacks in the United States live in the South and the Charleston Heart\n      Study offered the opportunity to study disease and disability status of elderly Blacks, in\n      an environment that included urban and rural residents.\n\n      DESIGN NARRATIVE:\n\n      In 1984-1985 a 25 year follow-up was conducted on the original Charleston Heart Study\n      cohort.  The vital status of 98 percent of the 1960 cohort was ascertained.  Ninety-three\n      percent of the survivors were revisited, interviewed, and measured for blood pressure,\n      weight, and height.  The interaction of socioeconomic status, type A behavior and John Henry\n      behavior scores were tested.  All-cause and coronary heart disease mortality were\n      determined.\n\n      In 1987-1988 approximately 1,300 survivors were recalled for measurements of functional and\n      cognitive status using the Framingham Functional Disability Questionnaire so that\n      comparisons of results from Charleston and Framingham could be made.  Measurements were made\n      of blood pressure, height, weight, and heart function by auscultation, ECG, and\n      echocardiography.  Lipoproteins, glucose, and other biochemical parameters were assessed.\n      The biomedical and sociodemographic determinants of long-term survival in Black men and\n      women were quantified and compared with those of whites.  The risk factor significance of\n      Minnesota-coded ECG abnormalities in Blacks versus whites were identified and quantified.\n      Familial aggregation of risk factors and potential causes of obesity were assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005165", 
            "org_study_id": "1038"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8668862", 
                "citation": "Lackland DT, Keil JE. Epidemiology of hypertension in African Americans. Semin Nephrol. 1996 Mar;16(2):63-70. Review."
            }, 
            {
                "citation": "Keil JE, Gazes PC, LoadHolt CB, Gross AJ, Sutherland S, Tyroler HA, Knowes M, Rust PF: Coronary Heart Disease and Its Predictors in Charleston, South Carolina Women. In: Coronary Heart Disease in Women. Eaker E et al (Eds). Haymarket Doyma, Inc., New York, N.Y., 1987"
            }, 
            {
                "PMID": "3381824", 
                "citation": "Weinrich SP, Weinrich MC, Keil JE, Gazes PC, Potter E. The John Henryism and Framingham type A scales. Measurement properties in elderly blacks and whites. Am J Epidemiol. 1988 Jul;128(1):165-78."
            }, 
            {
                "PMID": "2525608", 
                "citation": "Keil JE, Gazes PC, Sutherland SE, Rust PF, Branch LG, Tyroler HA. Predictors of physical disability in elderly blacks and whites of the Charleston Heart Study. J Clin Epidemiol. 1989;42(6):521-9."
            }, 
            {
                "PMID": "2260547", 
                "citation": "Stevens J, Keil JE, Waid LR, Gazes PC. Accuracy of current, 4-year, and 28-year self-reported body weight in an elderly population. Am J Epidemiol. 1990 Dec;132(6):1156-63."
            }, 
            {
                "PMID": "1474408", 
                "citation": "Knapp RG, Sutherland SE, Keil JE, Rust PF, Lackland DT. A comparison of the effects of cholesterol on CHD mortality in black and white women: twenty-eight years of follow-up in the Charleston Heart Study. J Clin Epidemiol. 1992 Oct;45(10):1119-29."
            }, 
            {
                "PMID": "1342270", 
                "citation": "Keil JE, Sutherland SE, Knapp RG, Gazes PC. Serum cholesterol--risk factor for coronary disease mortality in younger and older blacks and whites. The Charleston Heart Study, 1960-1988. Ann Epidemiol. 1992 Jan-Mar;2(1-2):93-9."
            }, 
            {
                "PMID": "1488957", 
                "citation": "Keil JE, Sutherland SE, Knapp RG, Tyroler HA, Pollitzer WS. Skin color and mortality. Am J Epidemiol. 1992 Dec 1;136(11):1295-302."
            }, 
            {
                "PMID": "1636835", 
                "citation": "Keil JE, Sutherland SE, Knapp RG, Tyroler HA. Does equal socioeconomic status in black and white men mean equal risk of mortality? Am J Public Health. 1992 Aug;82(8):1133-6."
            }, 
            {
                "PMID": "8556006", 
                "citation": "Lackland DT, Keil JE, Gazes PC, Hames CG, Tyroler HA. Outcomes of black and white hypertensive individuals after 30 years of follow-up. Clin Exp Hypertens. 1995 Oct;17(7):1091-105."
            }, 
            {
                "PMID": "7628122", 
                "citation": "Knapp RG, Keil JE, Sutherland SE, Rust PF, Hames C, Tyroler HA. Skin color and cancer mortality among black men in the Charleston Heart Study. Clin Genet. 1995 Apr;47(4):200-6."
            }, 
            {
                "PMID": "7605154", 
                "citation": "Keil JE, Sutherland SE, Hames CG, Lackland DT, Gazes PC, Knapp RG, Tyroler HA. Coronary disease mortality and risk factors in black and white men. Results from the combined Charleston, SC, and Evans County, Georgia, heart studies. Arch Intern Med. 1995 Jul 24;155(14):1521-7."
            }, 
            {
                "PMID": "8313620", 
                "citation": "Knapp RG, Schreiner PJ, Sutherland SE, Keil JE, Gilbert GE, Klein RL, Hames C, Tyroler HA. Serum lipoprotein(a) levels in elderly black and white men in the Charleston Heart Study. Clin Genet. 1993 Nov;44(5):225-31."
            }, 
            {
                "PMID": "8252679", 
                "citation": "Sutherland SE, Gazes PC, Keil JE, Gilbert GE, Knapp RG. Electrocardiographic abnormalities and 30-year mortality among white and black men of the Charleston Heart Study. Circulation. 1993 Dec;88(6):2685-92."
            }, 
            {
                "PMID": "8510705", 
                "citation": "Keil JE, Sutherland SE, Knapp RG, Lackland DT, Gazes PC, Tyroler HA. Mortality rates and risk factors for coronary disease in black as compared with white men and women. N Engl J Med. 1993 Jul 8;329(2):73-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005165"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}