{
    "clinical_study": {
        "@rank": "37014", 
        "brief_summary": {
            "textblock": "To determine whether postoperative subconjunctival injections of 5-fluorouracil (5-FU)\n      increase the success rate of filtering surgery in patients at high risk for failure after\n      standard glaucoma filtering surgery."
        }, 
        "brief_title": "Fluorouracil Filtering Surgery Study (FFSS)", 
        "completion_date": {
            "#text": "June 1988", 
            "@type": "Actual"
        }, 
        "condition": "Glaucoma", 
        "condition_browse": {
            "mesh_term": "Glaucoma"
        }, 
        "detailed_description": {
            "textblock": "Filtering surgery adequately lowers intraocular pressure in most glaucoma patients.\n      However, the prognosis is less favorable for aphakic patients with glaucoma or glaucoma in\n      phakic eyes following unsuccessful filtering operations.  Failure of filtering surgery is\n      usually attributed to the proliferation of fibroblasts at the filtering site. The use of\n      5-FU, an antimetabolite, has been shown to inhibit the proliferation of fibroblasts in\n      tissue culture, and in preliminary studies it has increased the success of filtering surgery\n      in a nonhuman primate model.\n\n      The Fluorouracil Filtering Surgery Study (FFSS) was a randomized, controlled clinical trial\n      comparing the success rate of standard glaucoma filtering surgery to the success rate of\n      standard surgery with adjunctive 5-FU treatment.\n\n      Another element of this study was to evaluate the frequency and severity of possible adverse\n      effects related to 5-FU injections.  Detailed preoperative and postoperative examinations of\n      the cornea, lens, and retina were performed.  Systemic toxicity was assessed by preoperative\n      and postoperative hematologic studies.\n\n      After the investigators performed the filtering surgery and determined that the new outlet\n      channel was working, patients were randomized to receive either 5-FU injections or standard\n      postsurgical care without 5-FU. The patients treated with 5-FU received subconjunctival\n      injections of 5 mg of 5-FU twice daily on postoperative days 1 through 7 and once daily on\n      postoperative days 8 through 14.  There were 213 patients recruited into the study, 162 with\n      previous cataract extraction and 51 with previous filtering surgery.\n\n      All patients were examined at 1 month, 3 months, 6 months, 1 year, 18 months, and 2 years\n      postoperatively and at yearly intervals thereafter until 5 years postoperatively.  Possible\n      concomitant risks of 5-FU treatment, such as toxic effects to the cornea, lens, or retina,\n      were monitored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with uncontrolled intraocular pressure greater than 21 mm Hg in one or both\n        eyes despite maximal tolerated therapy and who were aphakic or had undergone previous\n        filtering surgery were eligible to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000122", 
            "org_study_id": "NEI-21"
        }, 
        "intervention": {
            "intervention_name": "5-Fluorouracil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluorouracil"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "link": {
            "description": "NEI Press Release-Fluorouracil Improves Glaucoma Surgery Outcome", 
            "url": "http://www.nei.nih.gov/news/pressreleases/ffsspressrelease.asp"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2688428", 
                "citation": "Fluorouracil Filtering Surgery Study one-year follow-up. The Fluorouracil Filtering Surgery Study Group. Am J Ophthalmol. 1989 Dec 15;108(6):625-35."
            }, 
            {
                "PMID": "1575223", 
                "citation": "Risk factors for suprachoroidal hemorrhage after filtering surgery. The Fluorouracil Filtering Surgery Study Group. Am J Ophthalmol. 1992 May 15;113(5):501-7."
            }, 
            {
                "PMID": "8420383", 
                "citation": "Three-year follow-up of the Fluorouracil Filtering Surgery Study. Am J Ophthalmol. 1993 Jan;115(1):82-92."
            }, 
            {
                "PMID": "8604728", 
                "citation": "Five-year follow-up of the Fluorouracil Filtering Surgery Study. The Fluorouracil Filtering Surgery Study Group. Am J Ophthalmol. 1996 Apr;121(4):349-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000122"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1985", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}