{
    "clinical_study": {
        "@rank": "50480", 
        "brief_summary": {
            "textblock": "This study will examine the possible relationship between silicone implants or injections\n      and the connective tissue diseases scleroderma and myositis.  It will explore whether\n      certain factors in the blood or the immune system or other factors are involved in the\n      development of these diseases following silicone implantation or injection.\n\n      Men and women 18 years of age and older who meet the following criteria may be eligible for\n      this study:\n\n      Group 1-Patients who have had silicone implants or injections and who later developed\n      scleroderma or  myositis\n\n      Group 2-Patients with scleroderma or myositis who have not had silicone implants or\n      injections\n\n      Group 3-Healthy volunteers who have had silicone implants or injections and did not develop\n      symptoms or other medical features of connective tissue disorders.\n\n      Participants will have a thorough history and physical examination, blood and urine tests,\n      chest X-ray and lung function tests.  In addition, patients will complete a questionnaire\n      about their procedure (including information such as the types of implanted devices and\n      injections, reason for the procedure, post-operative complications, other illnesses or\n      medical conditions present before and after the procedure, etc.)."
        }, 
        "brief_title": "Study of Silicone-Associated Connective Tissue Diseases", 
        "completion_date": "October 2000", 
        "condition": [
            "Autoimmune Diseases", 
            "Connective Tissue Diseases", 
            "Scleroderma, Circumscribed", 
            "Scleroderma, Systemic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Connective Tissue Diseases", 
                "Scleroderma, Systemic", 
                "Scleroderma, Diffuse", 
                "Scleroderma, Localized"
            ]
        }, 
        "detailed_description": {
            "textblock": "This multicenter study will attempt to determine the epidemiologic, clinical, serologic and\n      immunogenetic factors associated with patients who develop scleroderma/systemic sclerosis\n      after silicone prosthesis implantation or silicone injection.  This will be accomplished by\n      comparing these patients to groups of appropriately matched patients with idiopathic\n      scleroderma/systemic sclerosis without silicone exposure, and appropriately matched\n      volunteers who have received similar silicone implants or injections and have not developed\n      symptoms, physical examination findings, or laboratory abnormalities associated with\n      autoimmune/connective tissue diseases.  Patient and physician questionnaires will be\n      self-administered, and will collect data regarding:  the number and types of implanted\n      silicone devices or injections;  the indications for and nature of the surgical procedures;\n      peri- and post-operative complications; initial and subsequent clinical presentations; and\n      therapy and clinical course of the patients.  Routine clinical tests and immunologic\n      laboratory evaluations will be performed.  Also, studies will be conducted on the proportion\n      of circulating activated lymphocytes and levels of soluble mediators of inflammation\n      (cytokines, sIL-2R, sCD4, sCD8, TNF), the types of HLA and T cell receptor genes present in\n      the patients, and the presence and titers of anti-silicone antibodies and autoantibodies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "For all groups:  Age greater than 18 years; ability to give informed consent.\n\n        Must not have severe medical disease requiring intensive care or any other conditions in\n        which the drawing of the amount of blood required for research purposes is not deemed\n        medically appropriate by the treating physician or the principal investigator.\n\n        For Group 1:  Patients who have had silicon prostheses, or silicone injection, who\n        subsequently developed scleroderma/systemic sclerosis or myositis as defined by criteria\n        established by the American College of Rheumatology.\n\n        For Group 2:  Patients with idiopathic scleroderma/systemic sclerosis or myositis as\n        defined by criteria established by the American Collage of Rheumatology, without silicone\n        implantation or injection, age-, sex-, and race-matched to Group 1.\n\n        Group 3:  Patients who have had silicone prostheses or silicone injection, age-, sex-,\n        race- and silicone exposure-matched to patients in Group 1, who have not developed chronic\n        symptoms, physical findings, or laboratory abnormalities associated with autoimmune or\n        connective tissue diseases."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001330", 
            "org_study_id": "930035", 
            "secondary_id": "93-AR-0035"
        }, 
        "keyword": [
            "Autoimmune Diseases", 
            "Connective Tissue Disease", 
            "Scleroderma", 
            "Silicone Device Implants", 
            "Silicone Injection", 
            "Idiopathic Scleroderma", 
            "Myositis", 
            "Systemic Sclerosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Epidemiologic, Immunologic, and Immunogenetic Factors in Silicone-Associated Connective Tissue Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6691849", 
                "citation": "Kumagai Y, Shiokawa Y, Medsger TA Jr, Rodnan GP. Clinical spectrum of connective tissue disease after cosmetic surgery. Observations on eighteen patients and a review of the Japanese literature. Arthritis Rheum. 1984 Jan;27(1):1-12."
            }, 
            {
                "PMID": "3945681", 
                "citation": "Weiner SR, Paulus HE. Chronic arthropathy occurring after augmentation mammaplasty. Plast Reconstr Surg. 1986 Feb;77(2):185-92."
            }, 
            {
                "PMID": "3523553", 
                "citation": "Sergott TJ, Limoli JP, Baldwin CM Jr, Laub DR. Human adjuvant disease, possible autoimmune disease after silicone implantation: a review of the literature, case studies, and speculation for the future. Plast Reconstr Surg. 1986 Jul;78(1):104-14. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001330"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}