{
    "clinical_study": {
        "@rank": "94299", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about the role of genetics in pain sensitivity.\n      Pain perception varies widely among individuals, and information gained from this trial may\n      lead to better methods of preventing and controlling pain.  The study consists of two parts,\n      described below.  All enrollees will participate in part 1; patients needing oral surgery\n      for removal of third molars may also participate in part 2.\n\n      Normal volunteers, oral surgery patients, and family members of both groups may be eligible\n      for this study.\n\n      Part 1 -Sensitivity testing for hot and cold.  Participants will rate their pain response to\n      hot and cold stimuli on a scale from \"no pain\" to the \"worst pain imaginable.\"  Heat\n      sensitivity is measured using a small probe placed on the skin for a few seconds.  The\n      hottest temperature tested may cause pain for a few seconds but will not produce a burn.\n      Response to cold is measured by placing the hand in cold water for up to 3 minutes and\n      occasionally flexing the fist.  Participants will rate their pain level every 15 seconds.\n      In addition to the testing, a blood sample will be drawn to examine for genes related to\n      pain.\n\n      Part 2 - Oral surgery.  Patients will have their third molar removed under a local\n      anesthetic (lidocaine) injected in the mouth and a sedative (Versed) given through a vein in\n      the arm.  A small tissue biopsy will be taken from the tissue over one of the third molars.\n      Patients will stay in the clinic for up to 7 hours after surgery while the anesthetic wears\n      off and will rate any pain they may have according to the rating scale used in Part 1 of the\n      study.  Pain medication (ketorolac, or Toradol) will be given when needed, and patients will\n      complete pain questionnaires for 3 hours after the drug is given to rate its effectiveness.\n      Patients will receive additional pain relievers, if needed.  A second biopsy on the side\n      opposite the first will be taken under local anesthetic to measure changes in chemical\n      signals produced in response to the surgery."
        }, 
        "brief_title": "Influence of Genetics in Pain Sensitivity", 
        "completion_date": "February 2005", 
        "condition": [
            "Healthy", 
            "Hyperalgesia", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Hyperalgesia"
        }, 
        "detailed_description": {
            "textblock": "Variability in pain sensitivity is a well known phenomena.  Clinicians involved in the care\n      of post-surgical patients are very familiar with this variation in sensitivity.  The\n      variability also extends to experimental pain stimuli (e.g.,  a thermal pulse to the\n      forearm) and can be demonstrated with normal volunteers.  In our clinic, variation in the\n      intensity and onset of acute pain in the oral surgery model, in subjects matched for similar\n      levels of tissue injury ranges from little or no post-operative pain to reports of  severe\n      pain unrelieved by standard analgesics.  While a variety of factors may account for the\n      variability such as race or gender (Gordon 1998), preclinical data indicate that genetic\n      factors profoundly influence pain sensitivity.  Thus, the proposed study seeks to\n      investigate genetic contributions to acute experimental and clinical post-operative pain.\n      We have recently shown a strong correspondence between pain reports using thermal heat\n      stimuli and post-operative pain reports.  This observation has given us an important\n      quantitative screening tool for genetic analysis of a moderate-sized cohort of subjects that\n      has direct clinical relevance.  Normal subjects and their siblings and/or parents will\n      undergo two somatosensory tests to determine pain phenotype and will provide a blood sample\n      which will be analyzed for genetic polymorphisms contributing to sensitivity to pain.  Some\n      of these subjects will also be candidates for the oral surgery protocol and similar pain\n      ratings will be obtained from them post-operatively.  The initial study will examine known\n      polymorphisms for candidate genes that code for pain sensing and pain suppressing molecules."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients in need of oral surgery for removal of impacted third molar will be recruited\n        from the local community and by physician or dental referrals.\n\n        EXCLUSION CRITERIA:\n\n        Use of prescription and nonprescription analgesics, antihistamines, and antidepressants.\n        No history of psychiatric or neurological disorders or a positive score on the Beck\n        Depression Inventory, those females who are pregnant or nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001956", 
            "org_study_id": "000055", 
            "secondary_id": "00-D-0055"
        }, 
        "intervention": [
            {
                "intervention_name": "Blood draw", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Oral surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Tissue biopsy", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Genetic Markers", 
            "Thermal Pain", 
            "Hyperalgesia", 
            "Oral Surgery", 
            "Cold Pain", 
            "Peripheral Nerve", 
            "Allodynia", 
            "Spinal Cord", 
            "Personality Traits", 
            "Pain Ratings"
        ], 
        "lastchanged_date": "June 29, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2780075", 
                "citation": "Brennum J, Kjeldsen M, Jensen K, Jensen TS. Measurements of human pressure-pain thresholds on fingers and toes. Pain. 1989 Aug;38(2):211-7."
            }, 
            {
                "PMID": "8176441", 
                "citation": "Casey KL, Minoshima S, Berger KL, Koeppe RA, Morrow TJ, Frey KA. Positron emission tomographic analysis of cerebral structures activated specifically by repetitive noxious heat stimuli. J Neurophysiol. 1994 Feb;71(2):802-7."
            }, 
            {
                "PMID": "2664663", 
                "citation": "Chen AC, Dworkin SF, Haug J, Gehrig J. Human pain responsivity in a tonic pain model: psychological determinants. Pain. 1989 May;37(2):143-60. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001956"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}