{
    "clinical_study": {
        "@rank": "127947", 
        "brief_summary": {
            "textblock": "To test if inhaled glucocorticoids, early in the course of respiratory failure in premature\n      infants, permit normal lung growth and differentiation, thus preventing development of\n      bronchopulmonary dysplasia."
        }, 
        "brief_title": "Inhaled Beclomethasone to Prevent Chronic Lung Disease", 
        "completion_date": "April 1999", 
        "condition": [
            "Bronchopulmonary Dysplasia", 
            "Hyaline Membrane Disease", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Hyaline Membrane Disease", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Bronchopulmonary dysplasia (BPD), a fibrotic/emphysematous lung disorder is a common sequela\n      among extremely premature infants.  The severity of BPD, but not incidence, has been reduced\n      by surfactant therapy.  BPD remains one of the most significant contributors to excessively\n      prolonged hospital stays and, therefore, potentially avoidable costs.  Research leading to a\n      reduction in BPD morbidity should prove cost effective in the estimated 10,400 affected\n      infants annually (40 percent of a projected 26,000 survivors of birthweights less than 1,250\n      grams).\n\n      Inflammation is a significant component of both clinical and experimental model BPD and is\n      the subject of numerous basic science investigations begun since the empiric observation\n      that BPD responds favorably to systemic steroids.  The known side effects of systemic\n      steroids have led to their cautious sequential controlled clinical investigation, initially\n      for late treatment (at more than 30 days of age), then early treatment (two weeks), then\n      very early treatment (seven days), and even prophylaxis (day one).  The prophylactic\n      clinical trial of inhaled steroids, starting at day three for 21 days, is a logical next\n      step in this sequence of determining the least dangerous, yet effective means to prevent or\n      treat the inflammatory components of BPD.\n\n      DESIGN NARRATIVE:\n\n      Multicenter, randomized, double-blind, placebo-controlled.  The premature infants were\n      randomized to beclomethasone or placebo on day three of life.  Beclomethasone was delivered\n      in a decreasing dosage, from 40 to 5 micrograms per kilogram of body weight per day, for\n      four days.  The primary outcome measure was bronchopulmonary dysplasia at 28 days of age.\n      Secondary outcomes included bronchopulmonary dysplasia at 36 weeks of postmenstrual age, the\n      need for systemic glucocorticoid therapy, the need for bronchodilator therapy, the duration\n      of respiratory  support, and death.\n\n      Clinical sites included the Boston Perinatal Center at the New England Medical Center\n      Hospitals, the Baystate Medical Center in Springfield, Massachusetts, and the Pennsylvania\n      Hospital in Philadelphia.  The Data Coordinating Center was at Boston University School of\n      Medicine. Support for the trial ended in April, 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Premature boy and girl infants with birth weight less than 1,251 grams, gestational age\n        less than 33 weeks, and postnatal age three to fourteen days, who continue to require\n        mechanical ventilation with an emphasis on enrollment at three days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000576", 
            "org_study_id": "214"
        }, 
        "intervention": {
            "intervention_name": "beclomethasone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Beclomethasone"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10099142", 
                "citation": "Cole CH, Colton T, Shah BL, Abbasi S, MacKinnon BL, Demissie S, Frantz ID 3rd. Early inhaled glucocorticoid therapy to prevent bronchopulmonary dysplasia. N Engl J Med. 1999 Apr 1;340(13):1005-10."
            }, 
            {
                "PMID": "11015126", 
                "citation": "Gupta GK, Cole CH, Abbasi S, Demissie S, Njinimbam C, Nielsen HC, Colton T, Frantz ID 3rd. Effects of early inhaled beclomethasone therapy on tracheal aspirate inflammatory mediators IL-8 and IL-1ra in ventilated preterm infants at risk for bronchopulmonary dysplasia. Pediatr Pulmonol. 2000 Oct;30(4):275-81."
            }, 
            {
                "PMID": "10495332", 
                "citation": "Arias-Camison JM, Lau J, Cole CH, Frantz ID 3rd. Meta-analysis of dexamethasone therapy started in the first 15 days of life for prevention of chronic lung disease in premature infants. Pediatr Pulmonol. 1999 Sep;28(3):167-74."
            }, 
            {
                "PMID": "10393606", 
                "citation": "Cole CH, Shah B, Abbasi S, Demissie S, MacKinnon B, Colton T, Frantz ID 3rd. Adrenal function in premature infants during inhaled beclomethasone therapy. J Pediatr. 1999 Jul;135(1):65-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000576"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1993", 
        "study_design": "Allocation: Randomized", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {}
}