{
    "clinical_study": {
        "@rank": "101071", 
        "brief_summary": {
            "textblock": "To examine the relationships among psychosocial factors and carotid atherosclerosis,\n      myocardial ischemia, arrhythmias, and thrombosis."
        }, 
        "brief_title": "Mechanisms Underlying Psychosocial Associations With Ischemic Heart Disease (Kuopio)", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Carotid Artery Diseases", 
            "Arrhythmia", 
            "Myocardial Ischemia", 
            "Thrombosis", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Considerable interest and controversy exist concerning the role of psychosocial factors in\n      the pathogenesis of ischemic heart disease.  Studies of the prevalence, incidence, and\n      mortality from ischemic heart disease have implicated socioeconomic status, job strain, Type\n      A behavior, hostility, social support, and other variables.\n\n      The study used baseline data previously collected as part of the Kuopio Ischemic Heart\n      Disease Risk Factor Study conducted in eastern Finland by the Research Institute of Public\n      Health and the Research Institute of Exercise Medicine, both in Kuopio, and the Finnish\n      National Public Health Institute in Helsinki.  The area of eastern Finland lies within the\n      area of greatest morbidity and mortality from ischemic heart disease in Finland, was part of\n      the reference area for the evaluation of the North Karelia Project, and is part of the World\n      Health Organization MONICA project.\n\n      DESIGN NARRATIVE:\n\n      The study was longitudinal in design.  Physical examinations were conducted at baseline and\n      information collected on behavioral risk factors, medical history, and medications.\n      Evaluations included a maximal exercise tolerance test, four day supervised food recordings,\n      a broad set of hematological and chemical tests from fasting venous blood and two 24-hour\n      urine samples.  Holter monitoring and ultrasonography of the carotid arteries were performed\n      in Cohort II only.  Psychosocial measures included social support and network participation,\n      socioeconomic status, job strain, Type A behavior pattern, and John Henryism.  All members\n      of Cohort II were re-examined three years post-baseline.  Cohort I members were not\n      re-examined because they did not undergo Holter monitoring and ultrasonography.  Prevalence\n      and ischemic heart disease incidence analyses were performed using both cohorts.  Baseline\n      psychosocial factors were examined in relation to study endpoints which included extent of\n      carotid atherosclerosis, presence of ischemia on exercise, presence of arrhythmias, tendency\n      toward blood clotting, four year progression of atherosclerosis, and incidence of fatal and\n      non-fatal ischemic heart disease.\n\n      The study was renewed in 1997.  Data from a baseline examination, a four-year\n      re-examination, and a proposed one-year re-examination of ultrasonographically assessed\n      carotid and femoral atherosclerosis, and surveillance for myocardial infarctions and other\n      outcomes, will be used to examine the progression or incidence of these outcomes in relation\n      to changes in behavioral, psychosocial and socioeconomic factors.  It will also be possible\n      to see to to what extent the input of these behavioral, psychosocial and socioeconomic\n      factors on cardiovascular disease (CVD) in 1,600 men and women is mediated by lipid\n      peroxidation, hemostatic factors, and cardiovascular reactivity.  Finally, the investigators\n      state that this will be the first population-based epidemiologic study to examine the\n      association between a carefully developed set of measures of cardiovascular reactivity to\n      stress and the progression of carotid atherosclerosis, risk of myocardial infarction and\n      death, and development of hypertension.  The cohorts had previously been all male.  Women\n      were added when the study was renewed in FY 1997."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005260", 
            "org_study_id": "1143"
        }, 
        "lastchanged_date": "July 11, 2005", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "George Kaplan"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7629402", 
                "citation": "Wilson TW, Cohen RD, Lachenbruch PA, Wu M, Kaplan GA, Salonen JT. Is the relationship between supine blood pressure and postural changes in blood pressure artefactual? Results from the Kuopio Ischemic Heart Disease Risk Factor Study. J Hypertens. 1995 Apr;13(4):421-6."
            }, 
            {
                "PMID": "9518969", 
                "citation": "Lynch JW, Everson SA, Kaplan GA, Salonen R, Salonen JT. Does low socioeconomic status potentiate the effects of heightened cardiovascular responses to stress on the progression of carotid atherosclerosis? Am J Public Health. 1998 Mar;88(3):389-94."
            }, 
            {
                "PMID": "9519724", 
                "citation": "Salonen JT, Lakka TA, Lakka HM, Valkonen VP, Everson SA, Kaplan GA. Hyperinsulinemia is associated with the incidence of hypertension and dyslipidemia in middle-aged men. Diabetes. 1998 Feb;47(2):270-5."
            }, 
            {
                "PMID": "9403606", 
                "citation": "Kamarck TW, Everson SA, Kaplan GA, Manuck SB, Jennings JR, Salonen R, Salonen JT. Exaggerated blood pressure responses during mental stress are associated with enhanced carotid atherosclerosis in middle-aged Finnish men: findings from the Kuopio Ischemic Heart Disease Study. Circulation. 1997 Dec 2;96(11):3842-8."
            }, 
            {
                "PMID": "9353504", 
                "citation": "Kauhanen J, Kaplan GA, Goldberg DE, Salonen JT. Beer binging and mortality: results from the Kuopio ischaemic heart disease risk factor study, a prospective population based study. BMJ. 1997 Oct 4;315(7112):846-51."
            }, 
            {
                "PMID": "8651839", 
                "citation": "Lynch J, Helmrich SP, Lakka TA, Kaplan GA, Cohen RD, Salonen R, Salonen JT. Moderately intense physical activities and high levels of cardiorespiratory fitness reduce the risk of non-insulin-dependent diabetes mellitus in middle-aged men. Arch Intern Med. 1996 Jun 24;156(12):1307-14."
            }, 
            {
                "PMID": "9301625", 
                "citation": "Everson SA, Kaplan GA, Goldberg DE, Salonen R, Salonen JT. Hopelessness and 4-year progression of carotid atherosclerosis. The Kuopio Ischemic Heart Disease Risk Factor Study. Arterioscler Thromb Vasc Biol. 1997 Aug;17(8):1490-5."
            }, 
            {
                "PMID": "9230776", 
                "citation": "Everson SA, Kauhanen J, Kaplan GA, Goldberg DE, Julkunen J, Tuomilehto J, Salonen JT. Hostility and increased risk of mortality and acute myocardial infarction: the mediating role of behavioral risk factors. Am J Epidemiol. 1997 Jul 15;146(2):142-52."
            }, 
            {
                "PMID": "9236449", 
                "citation": "Lynch J, Krause N, Kaplan GA, Salonen R, Salonen JT. Workplace demands, economic reward, and progression of carotid atherosclerosis. Circulation. 1997 Jul 1;96(1):302-7."
            }, 
            {
                "PMID": "9189982", 
                "citation": "Jennings JR, Kamarck T, Manuck S, Everson SA, Kaplan G, Salonen JT. Aging or disease? Cardiovascular reactivity in Finnish men over the middle years. Psychol Aging. 1997 Jun;12(2):225-38."
            }, 
            {
                "PMID": "9146441", 
                "citation": "Lynch J, Krause N, Kaplan GA, Tuomilehto J, Salonen JT. Workplace conditions, socioeconomic status, and the risk of mortality and acute myocardial infarction: the Kuopio Ischemic Heart Disease Risk Factor Study. Am J Public Health. 1997 Apr;87(4):617-22."
            }, 
            {
                "PMID": "9115028", 
                "citation": "Kauhanen J, Kaplan GA, Goldberg DD, Cohen RD, Lakka TA, Salonen JT. Frequent hangovers and cardiovascular mortality in middle-aged men. Epidemiology. 1997 May;8(3):310-4."
            }, 
            {
                "PMID": "9051399", 
                "citation": "Tuomainen TP, Nyyssönen K, Salonen R, Tervahauta A, Korpela H, Lakka T, Kaplan GA, Salonen JT. Body iron stores are associated with serum insulin and blood glucose concentrations. Population study in 1,013 eastern Finnish men. Diabetes Care. 1997 Mar;20(3):426-8."
            }, 
            {
                "PMID": "9080564", 
                "citation": "Lynch JW, Kaplan GA, Salonen JT. Why do poor people behave poorly? Variation in adult health behaviours and psychosocial characteristics by stages of the socioeconomic lifecourse. Soc Sci Med. 1997 Mar;44(6):809-19."
            }, 
            {
                "PMID": "9032717", 
                "citation": "Kauhanen J, Kaplan GA, Cohen RD, Julkunen J, Salonen JT. Alexithymia and risk of death in middle-aged men. J Psychosom Res. 1996 Dec;41(6):541-9."
            }, 
            {
                "PMID": "9102170", 
                "citation": "Lynch J, Kaplan GA, Salonen R, Salonen JT. Socioeconomic status and progression of carotid atherosclerosis. Prospective evidence from the Kuopio Ischemic Heart Disease Risk Factor Study. Arterioscler Thromb Vasc Biol. 1997 Mar;17(3):513-9."
            }, 
            {
                "PMID": "9055713", 
                "citation": "Everson SA, Lynch JW, Chesney MA, Kaplan GA, Goldberg DE, Shade SB, Cohen RD, Salonen R, Salonen JT. Interaction of workplace demands and cardiovascular reactivity in progression of carotid atherosclerosis: population based study. BMJ. 1997 Feb 22;314(7080):553-8."
            }, 
            {
                "PMID": "9027531", 
                "citation": "Räsänen J, Kauhanen J, Lakka TA, Kaplan GA, Salonen JT. Religious affiliation and all-cause mortality: a prospective population study in middle-aged men in eastern Finland. Int J Epidemiol. 1996 Dec;25(6):1244-9."
            }, 
            {
                "PMID": "8916504", 
                "citation": "Lynch JW, Kaplan GA, Cohen RD, Tuomilehto J, Salonen JT. Do cardiovascular risk factors explain the relation between socioeconomic status, risk of all-cause mortality, cardiovascular mortality, and acute myocardial infarction? Am J Epidemiol. 1996 Nov 15;144(10):934-42."
            }, 
            {
                "PMID": "8621197", 
                "citation": "Everson SA, Kaplan GA, Goldberg DE, Salonen JT. Anticipatory blood pressure response to exercise predicts future high blood pressure in middle-aged men. Hypertension. 1996 May;27(5):1059-64."
            }, 
            {
                "PMID": "7580706", 
                "citation": "Salonen JT, Nyyssönen K, Tuomainen TP, Mäenpää PH, Korpela H, Kaplan GA, Lynch J, Helmrich SP, Salonen R. Increased risk of non-insulin dependent diabetes mellitus at low plasma vitamin E concentrations: a four year follow up study in men. BMJ. 1995 Oct 28;311(7013):1124-7."
            }, 
            {
                "PMID": "7671362", 
                "citation": "Lynch J, Kaplan GA, Salonen R, Cohen RD, Salonen JT. Socioeconomic status and carotid atherosclerosis. Circulation. 1995 Oct 1;92(7):1786-92."
            }, 
            {
                "PMID": "7986863", 
                "citation": "Kaplan GA, Wilson TW, Cohen RD, Kauhanen J, Wu M, Salonen JT. Social functioning and overall mortality: prospective evidence from the Kuopio Ischemic Heart Disease Risk Factor Study. Epidemiology. 1994 Sep;5(5):495-500."
            }, 
            {
                "PMID": "7906766", 
                "citation": "Lynch JW, Kaplan GA, Cohen RD, Kauhanen J, Wilson TW, Smith NL, Salonen JT. Childhood and adult socioeconomic status as predictors of mortality in Finland. Lancet. 1994 Feb 26;343(8896):524-7."
            }, 
            {
                "PMID": "8084970", 
                "citation": "Kauhanen J, Kaplan GA, Cohen RD, Salonen R, Salonen JT. Alexithymia may influence the diagnosis of coronary heart disease. Psychosom Med. 1994 May-Jun;56(3):237-44."
            }, 
            {
                "PMID": "8452137", 
                "citation": "Wilson TW, Kaplan GA, Kauhanen J, Cohen RD, Wu M, Salonen R, Salonen JT. Association between plasma fibrinogen concentration and five socioeconomic indices in the Kuopio Ischemic Heart Disease Risk Factor Study. Am J Epidemiol. 1993 Feb 1;137(3):292-300."
            }, 
            {
                "PMID": "10698363", 
                "citation": "Kauhanen J, Hallikainen T, Tuomainen TP, Koulu M, Karvonen MK, Salonen JT, Tiihonen J. Association between the functional polymorphism of catechol-O-methyltransferase gene and alcohol consumption among social drinkers. Alcohol Clin Exp Res. 2000 Feb;24(2):135-9."
            }, 
            {
                "PMID": "10679498", 
                "citation": "Everson SA, Kaplan GA, Goldberg DE, Salonen JT. Hypertension incidence is predicted by high levels of hopelessness in Finnish men. Hypertension. 2000 Feb;35(2):561-7."
            }, 
            {
                "PMID": "10657561", 
                "citation": "Salonen JT, Seppänen K, Lakka TA, Salonen R, Kaplan GA. Mercury accumulation and accelerated progression of carotid atherosclerosis: a population-based prospective 4-year follow-up study in men in eastern Finland. Atherosclerosis. 2000 Feb;148(2):265-73."
            }, 
            {
                "PMID": "10641815", 
                "citation": "Kaplan GA, Lynch JW. Socioeconomic considerations in the primordial prevention of cardiovascular disease. Prev Med. 1999 Dec;29(6 Pt 2):S30-5. Review."
            }, 
            {
                "PMID": "10609816", 
                "citation": "Vanharanta M, Voutilainen S, Lakka TA, van der Lee M, Adlercreutz H, Salonen JT. Risk of acute coronary events according to serum concentrations of enterolactone: a prospective population-based case-control study. Lancet. 1999 Dec 18-25;354(9196):2112-5."
            }, 
            {
                "PMID": "10591681", 
                "citation": "Kauhanen J, Kaplan GA, Goldberg DE, Salonen R, Salonen JT. Pattern of alcohol drinking and progression of atherosclerosis. Arterioscler Thromb Vasc Biol. 1999 Dec;19(12):3001-6."
            }, 
            {
                "PMID": "10491370", 
                "citation": "Tuomainen TP, Kontula K, Nyyssönen K, Lakka TA, Heliö T, Salonen JT. Increased risk of acute myocardial infarction in carriers of the hemochromatosis gene Cys282Tyr mutation : a prospective cohort study in men in eastern Finland. Circulation. 1999 Sep 21;100(12):1274-9."
            }, 
            {
                "PMID": "10454401", 
                "citation": "Salonen JT, Malin R, Tuomainen TP, Nyyssönen K, Lakka TA, Lehtimäki T. Polymorphism in high density lipoprotein paraoxonase gene and risk of acute myocardial infarction in men: prospective nested case-control study. BMJ. 1999 Aug 21;319(7208):487-9; discussion 490."
            }, 
            {
                "PMID": "10406823", 
                "citation": "Lakka TA, Salonen R, Kaplan GA, Salonen JT. Blood pressure and the progression of carotid atherosclerosis in middle-aged men. Hypertension. 1999 Jul;34(1):51-6."
            }, 
            {
                "PMID": "10066846", 
                "citation": "Everson SA, Kaplan GA, Goldberg DE, Lakka TA, Sivenius J, Salonen JT. Anger expression and incident stroke: prospective evidence from the Kuopio ischemic heart disease study. Stroke. 1999 Mar;30(3):523-8."
            }, 
            {
                "PMID": "9847033", 
                "citation": "Everson SA, Goldberg DE, Kaplan GA, Julkunen J, Salonen JT. Anger expression and incident hypertension. Psychosom Med. 1998 Nov-Dec;60(6):730-5."
            }, 
            {
                "PMID": "9773723", 
                "citation": "Everson SA, Goldberg DE, Helmrich SP, Lakka TA, Lynch JW, Kaplan GA, Salonen JT. Weight gain and the risk of developing insulin resistance syndrome. Diabetes Care. 1998 Oct;21(10):1637-43."
            }, 
            {
                "PMID": "9732340", 
                "citation": "Salonen JT, Tuomainen TP, Nyyssönen K, Lakka HM, Punnonen K. Relation between iron stores and non-insulin dependent diabetes in men: case-control study. BMJ. 1998 Sep 12;317(7160):727."
            }, 
            {
                "PMID": "9597177", 
                "citation": "Salonen JT. Excessive intake of iron and mercury in cardiovascular disease. Bibl Nutr Dieta. 1998;(54):112-26. Review."
            }, 
            {
                "PMID": "98135670", 
                "citation": "Krause N, Lynch J, Kaplan GA, et al: Predictors of disability retirement. Scand J Work Environ Health, 23(6):403-413, 1997."
            }, 
            {
                "PMID": "11187415", 
                "citation": "Lakka TA, Laukkanen JA, Rauramaa R, Salonen R, Lakka HM, Kaplan GA, Salonen JT. Cardiorespiratory fitness and the progression of carotid atherosclerosis in middle-aged men. Ann Intern Med. 2001 Jan 2;134(1):12-20."
            }, 
            {
                "PMID": "11166785", 
                "citation": "Lakka TA, Lakka HM, Salonen R, Kaplan GA, Salonen JT. Abdominal obesity is associated with accelerated progression of carotid atherosclerosis in men. Atherosclerosis. 2001 Feb 1;154(2):497-504."
            }, 
            {
                "PMID": "10947884", 
                "citation": "Lakka HM, Oksanen L, Tuomainen TP, Kontula K, Salonen JT. The common pentanucleotide polymorphism of the 3'-untranslated region of the leptin receptor gene is associated with serum insulin levels and the risk of type 2 diabetes in non-diabetic men: a prospective case-control study. J Intern Med. 2000 Jul;248(1):77-83."
            }, 
            {
                "PMID": "10901115", 
                "citation": "Krause N, Lynch JW, Kaplan GA, Cohen RD, Salonen R, Salonen JT. Standing at work and progression of carotid atherosclerosis. Scand J Work Environ Health. 2000 Jun;26(3):227-36."
            }, 
            {
                "PMID": "10869113", 
                "citation": "Kauhanen J, Karvonen MK, Pesonen U, Koulu M, Tuomainen TP, Uusitupa MI, Salonen JT. Neuropeptide Y polymorphism and alcohol consumption in middle-aged men. Am J Med Genet. 2000 Jul 17;93(2):117-21."
            }, 
            {
                "PMID": "10864547", 
                "citation": "Salonen JT, Tuomainen TP, Kontula K. Role of C282Y mutation in haemochromatosis gene in development of type 2 diabetes in healthy men: prospective cohort study. BMJ. 2000 Jun 24;320(7251):1706-7. No abstract available."
            }, 
            {
                "PMID": "11903399", 
                "citation": "Helkala EL, Lakka T, Vanhanen M, Tuomainen TP, Ehnholm C, Kaplan GA, Salonen JT. Associations between apolipoprotein E phenotype, glucose metabolism and cognitive function in men. An explorative study in a population sample. Diabet Med. 2001 Dec;18(12):991-7."
            }, 
            {
                "PMID": "11773232", 
                "citation": "Turrell G, Lynch JW, Kaplan GA, Everson SA, Helkala EL, Kauhanen J, Salonen JT. Socioeconomic position across the lifecourse and cognitive function in late middle age. J Gerontol B Psychol Sci Soc Sci. 2002 Jan;57(1):S43-51."
            }, 
            {
                "PMID": "11387485", 
                "citation": "Everson SA, Lynch JW, Kaplan GA, Lakka TA, Sivenius J, Salonen JT. Stress-induced blood pressure reactivity and incident stroke in middle-aged men. Stroke. 2001 Jun;32(6):1263-70."
            }, 
            {
                "PMID": "11369724", 
                "citation": "Kaplan GA, Turrell G, Lynch JW, Everson SA, Helkala EL, Salonen JT. Childhood socioeconomic position and cognitive function in adulthood. Int J Epidemiol. 2001 Apr;30(2):256-63."
            }, 
            {
                "PMID": "12742810", 
                "citation": "Vanharanta M, Voutilainen S, Rissanen TH, Adlercreutz H, Salonen JT. Risk of cardiovascular disease-related and all-cause death according to serum concentrations of enterolactone: Kuopio Ischaemic Heart Disease Risk Factor Study. Arch Intern Med. 2003 May 12;163(9):1099-104."
            }, 
            {
                "PMID": "12460094", 
                "citation": "Lakka HM, Laaksonen DE, Lakka TA, Niskanen LK, Kumpusalo E, Tuomilehto J, Salonen JT. The metabolic syndrome and total and cardiovascular disease mortality in middle-aged men. JAMA. 2002 Dec 4;288(21):2709-16."
            }, 
            {
                "PMID": "12446265", 
                "citation": "Laaksonen DE, Lakka HM, Niskanen LK, Kaplan GA, Salonen JT, Lakka TA. Metabolic syndrome and development of diabetes mellitus: application and validation of recently suggested definitions of the metabolic syndrome in a prospective cohort study. Am J Epidemiol. 2002 Dec 1;156(11):1070-7."
            }, 
            {
                "PMID": "12384825", 
                "citation": "Lakka HM, Salonen JT, Tuomilehto J, Kaplan GA, Lakka TA. Obesity and weight gain are associated with increased incidence of hyperinsulinemia in non-diabetic men. Horm Metab Res. 2002 Sep;34(9):492-8."
            }, 
            {
                "PMID": "12377299", 
                "citation": "Everson SA, Maty SC, Lynch JW, Kaplan GA. Epidemiologic evidence for the relation between socioeconomic status and depression, obesity, and diabetes. J Psychosom Res. 2002 Oct;53(4):891-5. Review."
            }, 
            {
                "PMID": "12060056", 
                "citation": "Laaksonen DE, Lakka TA, Lakka HM, Nyyssonen K, Rissanen T, Niskanen LK, Salonen JT. Serum fatty acid composition predicts development of impaired fasting glycaemia and diabetes in middle-aged men. Diabet Med. 2002 Jun;19(6):456-64."
            }, 
            {
                "PMID": "12052992", 
                "citation": "Kurl S, Tuomainen TP, Laukkanen JA, Nyyssonen K, Lakka T, Sivenius J, Salonen JT. Plasma vitamin C modifies the association between hypertension and risk of stroke. Stroke. 2002 Jun;33(6):1568-73."
            }, 
            {
                "PMID": "11980802", 
                "citation": "Harper S, Lynch J, Hsu WL, Everson SA, Hillemeier MM, Raghunathan TE, Salonen JT, Kaplan GA. Life course socioeconomic conditions and adult psychosocial functioning. Int J Epidemiol. 2002 Apr;31(2):395-403."
            }, 
            {
                "PMID": "11977996", 
                "citation": "Lakka HM, Lakka TA, Tuomilehto J, Salonen JT. Abdominal obesity is associated with increased risk of acute coronary events in men. Eur Heart J. 2002 May;23(9):706-13."
            }, 
            {
                "PMID": "15668366", 
                "citation": "Laaksonen DE, Nyyssonen K, Niskanen L, Rissanen TH, Salonen JT. Prediction of cardiovascular mortality in middle-aged men by dietary and serum linoleic and polyunsaturated fatty acids. Arch Intern Med. 2005 Jan 24;165(2):193-9."
            }, 
            {
                "PMID": "15585771", 
                "citation": "Tolmunen T, Hintikka J, Voutilainen S, Ruusunen A, Alfthan G, Nyyssonen K, Viinamaki H, Kaplan GA, Salonen JT. Association between depressive symptoms and serum concentrations of homocysteine in men: a population study. Am J Clin Nutr. 2004 Dec;80(6):1574-8."
            }, 
            {
                "PMID": "15534077", 
                "citation": "Laukkanen JA, Kurl S, Salonen R, Lakka TA, Rauramaa R, Salonen JT. Systolic blood pressure during recovery from exercise and the risk of acute myocardial infarction in middle-aged men. Hypertension. 2004 Dec;44(6):820-5. Epub 2004 Nov 08."
            }, 
            {
                "PMID": "15492131", 
                "citation": "Niskanen L, Laaksonen DE, Nyyssonen K, Punnonen K, Valkonen VP, Fuentes R, Tuomainen TP, Salonen R, Salonen JT. Inflammation, abdominal obesity, and smoking as predictors of hypertension. Hypertension. 2004 Dec;44(6):859-65. Epub 2004 Oct 18."
            }, 
            {
                "PMID": "15479987", 
                "citation": "Tolmunen T, Hintikka J, Ruusunen A, Voutilainen S, Tanskanen A, Valkonen VP, Viinamaki H, Kaplan GA, Salonen JT. Dietary folate and the risk of depression in Finnish middle-aged men. A prospective follow-up study. Psychother Psychosom. 2004 Nov-Dec;73(6):334-9."
            }, 
            {
                "PMID": "15466982", 
                "citation": "Laukkanen JA, Laaksonen DE, Niskanen L, Pukkala E, Hakkarainen A, Salonen JT. Metabolic syndrome and the risk of prostate cancer in Finnish men: a population-based study. Cancer Epidemiol Biomarkers Prev. 2004 Oct;13(10):1646-50."
            }, 
            {
                "PMID": "15451789", 
                "citation": "Jennings JR, Kamarck TW, Everson-Rose SA, Kaplan GA, Manuck SB, Salonen JT. Exaggerated blood pressure responses during mental stress are prospectively related to enhanced carotid atherosclerosis in middle-aged Finnish men. Circulation. 2004 Oct 12;110(15):2198-203. Epub 2004 Sep 27."
            }, 
            {
                "PMID": "15321701", 
                "citation": "Laukkanen JA, Kurl S, Salonen R, Rauramaa R, Salonen JT. The predictive value of cardiorespiratory fitness for cardiovascular events in men with various risk profiles: a prospective population-based cohort study. Eur Heart J. 2004 Aug;25(16):1428-37."
            }, 
            {
                "PMID": "15309290", 
                "citation": "Laaksonen DE, Niskanen L, Nyyssonen K, Punnonen K, Tuomainen TP, Valkonen VP, Salonen R, Salonen JT. C-reactive protein and the development of the metabolic syndrome and diabetes in middle-aged men. Diabetologia. 2004 Aug;47(8):1403-10. Epub 2004 Jul 28."
            }, 
            {
                "PMID": "15221975", 
                "citation": "Laaksonen DE, Laukkanen JA, Niskanen L, Nyyssonen K, Rissanen TH, Voutilainen S, Pukkala E, Hakkarainen A, Salonen JT. Serum linoleic and total polyunsaturated fatty acids in relation to prostate and other cancers: a population-based cohort study. Int J Cancer. 2004 Sep 1;111(3):444-50."
            }, 
            {
                "PMID": "15111517", 
                "citation": "Laaksonen DE, Niskanen L, Punnonen K, Nyyssonen K, Tuomainen TP, Valkonen VP, Salonen R, Salonen JT. Testosterone and sex hormone-binding globulin predict the metabolic syndrome and diabetes in middle-aged men. Diabetes Care. 2004 May;27(5):1036-41."
            }, 
            {
                "PMID": "14985399", 
                "citation": "Fan YM, Salonen JT, Koivu TA, Tuomainen TP, Nyyssonen K, Lakka TA, Salonen R, Seppanen K, Nikkari ST, Tahvanainen E, Lehtimaki T. Hepatic lipase C-480T polymorphism modifies the effect of HDL cholesterol on the risk of acute myocardial infarction in men: a prospective population based study. J Med Genet. 2004 Mar;41(3):e28. No abstract available."
            }, 
            {
                "PMID": "14641004", 
                "citation": "Laaksonen DE, Niskanen L, Punnonen K, Nyyssonen K, Tuomainen TP, Salonen R, Rauramaa R, Salonen JT. Sex hormones, inflammation and the metabolic syndrome: a population-based study. Eur J Endocrinol. 2003 Dec;149(6):601-8."
            }, 
            {
                "PMID": "14604929", 
                "citation": "Salonen JT. Liver damage and protective effect of high density lipoprotein cholesterol. BMJ. 2003 Nov 8;327(7423):1082-3. No abstract available."
            }, 
            {
                "PMID": "12885683", 
                "citation": "Kurl S, Laukkanen JA, Rauramaa R, Lakka TA, Sivenius J, Salonen JT. Cardiorespiratory fitness and the risk for stroke in men. Arch Intern Med. 2003 Jul 28;163(14):1682-8."
            }, 
            {
                "PMID": "12829872", 
                "citation": "Kurl S, Laukkanen JA, Tuomainen TP, Rauramaa R, Lakka TA, Salonen R, Eranen J, Sivenius J, Salonen JT. Association of exercise-induced, silent ST-segment depression with the risk of stroke and cardiovascular diseases in men. Stroke. 2003 Jul;34(7):1760-5. Epub 2003 Jun 26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005260"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}