{
    "clinical_study": {
        "@rank": "8459", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from the patient's cancer cells may make the body build an immune\n      response and kill their tumor cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of autologous tumor cell\n      vaccination plus immunologic adjuvant in treating patients who have metastatic cancer."
        }, 
        "brief_title": "Tumor Cell Vaccine in Treating Patients With Advanced Cancer", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and side effects associated with administration\n      of autologous tumor cell vaccine together with adjuvant interferon gamma or sargramostim\n      (GM-CSF) in patients with advanced cancer. II. Determine the rate of conversion of delayed\n      tumor hypersensitivity in patients receiving subcutaneous injections of irradiated\n      autologous tumor cells (autologous vaccine). III. Determine the effect of autologous\n      vaccines on in vitro assays of immune antitumor activity. IV. Determine the failure free\n      survival associated with the use of autologous tumor cell line vaccines in patients with\n      advanced cancer.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      participating center, tumor type, disease stage, remission status (complete vs partial),\n      prior therapy, progressive disease (yes vs no), and performance status (ECOG 0-1 vs 2).\n      Patients are randomized into one of two treatment arms. Arm I: Patients receive vaccination\n      with irradiated autologous tumor cells subcutaneously (SQ) on week 1 and then autologous\n      tumor cell vaccine plus interferon gamma SQ on weeks 2 and 3, and then monthly beginning on\n      week 8 and continuing until week 24. Arm II: Patients receive vaccination with irradiated\n      autologous tumor cells as in arm I and then autologous tumor cell vaccine plus sargramostim\n      (GM-CSF) SQ on weeks 2 and 3 and then monthly beginning on week 8 and continuing until week\n      24.\n\n      PROJECTED ACCRUAL: A total of 20-30 patients from each major tumor type (breast, lung,\n      prostate, colorectal, sarcoma, renal, melanoma) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed cancer with documented regional lymph\n        node or distant metastases not considered cured by standard therapy Achievement of maximum\n        benefit (i.e., CR or PR) from cytoreductive therapy prior to entry allowed Eligible tumor\n        types include: Breast Prostate Colorectal Sarcoma Lung Renal cell Melanoma Large resected\n        primary cancers at risk for recurrence and for which no standard adjuvant therapy\n        available Viable autologous tumor cells derived from an autologous tumor cell line\n        required No active brain metastases Previously treated and responsive brain metastases\n        allowed unless corticosteroid dependent\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Hematopoietic: WBC\n        at least 3,000/mm3 Platelet count at least 100,000/mm3 Hematocrit at least 30% Hepatic:\n        Bilirubin less than 2.0 mg/dL PT and PTT normal Renal: Creatinine less than 2.0 mg/dL\n        Cardiovascular: No myocardial infarction within the past 6 months No congestive heart\n        failure requiring medication Pulmonary: Respiratory reserve must be reasonable No\n        requirement for supplemental oxygen No dyspnea at rest\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior biologic therapy allowed No concurrent\n        biologic therapy (including cyclosporine) Chemotherapy: At least 24 hours since prior\n        cyclophosphamide At least 4 weeks since other systemic antineoplastic chemotherapy and\n        recovered Endocrine therapy: Homeopathic corticosteroids allowed At least 4 weeks since\n        prior corticosteroids No other concurrent corticosteroids Radiotherapy: Prior radiotherapy\n        allowed Surgery: Prior surgery allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002505", 
            "org_study_id": "CDR0000077951", 
            "secondary_id": [
                "CBRG-9212", 
                "NBSG-9212", 
                "NCI-V92-0155"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon gamma", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tumor cell lysate vaccine therapy", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-gamma", 
                "Interferons", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "May 10, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CBRG-9212"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Newport Beach", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92658"
                    }, 
                    "name": "Hoag Memorial Hospital Presbyterian"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bloomington", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "47402"
                    }, 
                    "name": "Bloomington Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46260"
                    }, 
                    "name": "St. Vincent Hospital and Health Care Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68124"
                    }, 
                    "name": "Bergan Mercy Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "RANDOMIZED PHASE II TRIAL OF AUTOLOGOUS TUMOR CELL VACCINE", 
        "overall_official": {
            "affiliation": "Cancer Biotherapy Research Group", 
            "last_name": "Robert O. Dillman, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002505"
        }, 
        "responsible_party": {
            "name_title": "Robert O. Dillman, MD", 
            "organization": "Hoag Memorial Hospital Presbyterian"
        }, 
        "results_reference": [
            {
                "citation": "Dillman RO, Nayak SK, Beutel LD, et al.: Short-term cultures of kidney cancer cells for use as autologous tumor cell vaccines in the treatment of renal cell carcinoma. [Abstract] Proc Am Assoc Cancer Res 40: A1672, 1999."
            }, 
            {
                "citation": "Dillman RO, Nayak SK, Brown JV, et al.: Short-term cell cultures of ovarian cancer cells for use as autologous tumor cell vaccines as adjuvant therapy of advanced ovarian cancer. [Abstract] Proc Am Assoc Cancer Res 39: A2501, 1998."
            }, 
            {
                "PMID": "10850352", 
                "citation": "Dillman RO, Nayak SK, Barth NM, DeLeon C, Schwartzberg LS, Spitler LE, Church C, O'Connor AA, Beutel LD. Clinical experience with autologous tumor cell lines for patient-specific vaccine therapy in metastatic melanoma. Cancer Biother Radiopharm. 1998 Jun;13(3):165-76."
            }, 
            {
                "citation": "Dillman RO, Nayak SK, Johnson D, et al.: The potential to use short-term cultures of ovarian cells as autologous tumor cell vaccines. [Abstract] Proc Am Assoc Cancer Res 38: A2676, 1997."
            }, 
            {
                "citation": "Dillman R, Nayak S, Barth N, et al.: Irradiated, cultured, autologous tumor cells for active specific immunotherapy. [Abstract] Proceedings of the American Society of Clinical Oncology 14: A1810, 546, 1995."
            }, 
            {
                "citation": "Nayak SK, Meusch T, Dillman RO: Autologous human tumor cell lines established in tissue culture for active specific immunotherapy. [Abstract] J Immunother 17 (2): 123, 1995."
            }, 
            {
                "PMID": "8399072", 
                "citation": "Dillman RO, Nayak SK, Beutel L. Establishing in vitro cultures of autologous tumor cells for use in active specific immunotherapy. J Immunother. 1993 Jul;14(1):65-9."
            }, 
            {
                "PMID": "12843799", 
                "citation": "Dillman RO, Wiemann M, Nayak SK, DeLeon C, Hood K, DePriest C. Interferon-gamma or granulocyte-macrophage colony-stimulating factor administered as adjuvants with a vaccine of irradiated autologous tumor cells from short-term cell line cultures: a randomized phase 2 trial of the cancer biotherapy research group. J Immunother. 2003 Jul-Aug;26(4):367-73."
            }, 
            {
                "citation": "Nayak SK, Dillman RO: Use of autologous tumor cells grown in tissue culture for active specific immunotherapy. [Abstract] Proc Am Assoc Cancer Res 34: A-2937, 1993."
            }
        ], 
        "source": "Hoag Memorial Hospital Presbyterian", 
        "sponsors": {
            "collaborator": {
                "agency": "Cancer Biotherapy Research Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hoag Memorial Hospital Presbyterian", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "Bergan Mercy Medical Center": "41.252 -95.998", 
        "Bloomington Hospital": "39.165 -86.526", 
        "Hoag Memorial Hospital Presbyterian": "33.619 -117.929", 
        "St. Vincent Hospital and Health Care Center": "39.769 -86.158"
    }
}