{
    "clinical_study": {
        "@rank": "77502", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how the brain controls motor activity in children\n      with attention deficit hyperactivity disorder (ADHD).\n\n      The inability to control one   s behavior is an important symptom of many psychiatric\n      illnesses. The stop signal paradigm which involves withholding a motor response to a go\n      signal, has proved useful in assessing uncontrolled behavior in children with ADHD and other\n      disorders. This study will use a stop signal paradigm in order to evaluate the ability of\n      children with and without ADHD to control their motor behavior. A magnetic resonance imaging\n      (MRI) scan will be used to study how the brain works during specific activities.\n\n      This study will evaluate the stop signal paradigm in three groups of people: healthy\n      children, children with ADHD, and healthy adults. This study comprises two sub-studies: a\n      behavioral study in which participants perform simple activities and an MRI study.\n\n      Participants will be asked to stop any over-the-counter medication 5 days before entering\n      the behavioral or MRI study. Children with ADHD will be asked to stop taking medication for\n      ADHD 72 hours before the study. All participants will have a medical history and a\n      psychiatric evaluation (for children, both parents and children provide information for the\n      assessment). Participants in the MRI study will also have physical examinations and blood\n      and urine tests. All children will undergo intelligence tests; and those with ADHD will have\n      tests to confirm the diagnosis. The parents of child participants will complete an autism\n      screening questionnaire."
        }, 
        "brief_title": "Behavior in Children With Attention Deficit Hyperactivity Disorder and in Healthy Volunteers", 
        "condition": "Attention Deficit Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The inability to exert appropriate inhibitory control over one's behavior is an important\n      symptom of many psychiatric illnesses.  The stop signal paradigm, which involves withholding\n      a prepotent motor response to a signal, has proved useful in assessing this deficit in\n      children with a range of disorders, particularly attention deficit hyperactivity disorder\n      (ADHD).  In order to adapt the paradigm for use in fMRI studies, it is important to address\n      two methodological issues: 1) the substitution of a visual stop signal for the more\n      commonly-employed auditory stop signal, and 2) the fact that, on the traditional stop task\n      (in which the subject withholds a motor response to the stop signal), correct trials do not\n      involve a motor response whereas incorrect trials do.  The latter problem can be addressed\n      using the stop-change task (in which the subject executes alternative motor responses to the\n      stop and go signals).  The first aim of this protocol is to compare behavioral data from the\n      stop and stop-change tasks in control adults, control children, and children with ADHD.\n      These data will be used to test the hypotheses that, on each of these paradigms, children\n      with ADHD will show an inhibitory deficit compared to control children, and control children\n      will show an inhibitory deficit compared to control adults.  The second aim of the protocol\n      is to conduct a pilot fMRI study of the stop and stop-change tasks in control adults.  The\n      study has an event-related design and will test the hypotheses that ventral prefrontal\n      activation will be greater during successful than unsuccessful stop (or stop-change) trials,\n      and that stop and stop-change trials will be associated with more anterior cingulate and\n      right inferior frontal activation than will go trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        CONTROL SUBJECTS:\n\n        Male and female subjects in two age cohorts will be recruited:  7-16 and 18-45 years.\n        Subjects must be free from any current or past psychopathology and be medication-free.\n        The 7-16 year olds will be gender matched to the ADHD subjects.\n\n        ADHD SUBJECTS:\n\n        Male and female subjects aged 7-16 who currently meet DSM-IV criteria for ADHD.  The\n        diagnosis will be made on the basis of a K-SADS-PL interview with the parent and a t score\n        greater than 65 on the hyperactivity-impulsivity subscale of the Connors Teacher Scale.\n        With the exception of symptoms and signs attributable to the ADHD, Oppositional Defiant\n        Disorder, the Learning, Communication Disorders, Elimination Disorders, and Separation or\n        Social Anxiety Disorders, subjects must be free from any current or past psychopathology.\n\n        fMRI STUDY:\n\n        Subjects aged 8-45 years will be recruited.  Otherwise the same as for the behavioral\n        study above for healthy volunteers and ADHD participants.\n\n        EXCLUSION CRITERIA:\n\n        CONTROL SUBJECTS:\n\n        I.Q. less than 80; pregnancy ; ongoing medical illness; neurological disorder (including\n        seizures); meeting past or present criteria for any diagnosis on the K-SADS-PL (children\n        and adolescents) or SCID (adults).\n\n        ADHD SUBJECTS:\n\n        I.Q. less than 80; pregnancy; ongoing medical illness or neurological disorder other than\n        ADHD; contraindication to discontinuing medication for 72 hours; any other psychiatric\n        disorder that is sufficiently severe to require specific treatment, with the exception of\n        Oppositional Defiant Disorder, and the Learning, Communication, and Elimination Disorders,\n        Separation Anxiety Disorder or Social Anxiety Disorder.  Explicit exclusions include\n        Pervasive Developmental Disorders, Tourette's syndrome, conduct disorder, and mood or\n        Generalized anxiety disorders.\n\n        fMRI STUDY:\n\n        I.Q. less than 80; pregnancy; ongoing medical illness; neurological disorder (including\n        seizures); meeting past or present criteria for any diagnosis on SCID; or KSADS except for\n        ADHD, Oppositional Defiant Disorder, the Learning, Communication Disorders, Elimination\n        Disorders, and Separation or Social Anxiety Disorders; any metallic objects in the body\n        that would constitute a contraindication to an fMRI scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "189", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026546", 
            "org_study_id": "020036", 
            "secondary_id": "02-M-0036"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stop Task", 
            "ADHD", 
            "Impulsivity", 
            "Functional MRI", 
            "Developmental", 
            "Inhibitory Control", 
            "Attention Deficit Hyperactivity Disorder", 
            "Healthy Volunteer", 
            "Normal Volunteer", 
            "HV"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-M-0036.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Behavioral and Functional Neuroimaging Study of Inhibitory Motor Control", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Ellen Leibenluft, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9670096", 
                "citation": "Oosterlaan J, Logan GD, Sergeant JA. Response inhibition in AD/HD, CD, comorbid AD/HD + CD, anxious, and control children: a meta-analysis of studies with the stop task. J Child Psychol Psychiatry. 1998 Mar;39(3):411-25."
            }, 
            {
                "PMID": "11035225", 
                "citation": "Casey BJ, Giedd JN, Thomas KM. Structural and functional brain development and its relation to cognitive development. Biol Psychol. 2000 Oct;54(1-3):241-57. Review."
            }, 
            {
                "PMID": "2094891", 
                "citation": "Alexander GE, Crutcher MD, DeLong MR. Basal ganglia-thalamocortical circuits: parallel substrates for motor, oculomotor, \"prefrontal\" and \"limbic\" functions. Prog Brain Res. 1990;85:119-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026546"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}