{
    "clinical_study": {
        "@rank": "15185", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of R115777 in treating patients who have\n      refractory or recurrent acute leukemia or chronic myelogenous leukemia."
        }, 
        "brief_title": "R115777 in Treating Patients With Refractory or Recurrent Acute Leukemia or Chronic Myelogenous Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine toxicities and pharmacokinetics of oral R115777 in adults with\n      refractory acute leukemia or accelerated or blastic phase chronic myelogenous leukemia. II.\n      Determine the effect of R115777 on farnesylation within leukemia cells. III. Determine any\n      clinical response (at least 50% decrease in circulating leukemia cells) to R115777 by these\n      patients.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive oral R115777 for\n      7-21 days. Patients who achieve complete response (CR) or partial response (PR) following\n      1-4 courses of treatment may receive up to 4 additional courses. Patients with stable\n      disease may receive another 7-21 day course. If CR or PR is then achieved, patients may\n      receive up to 4 additional courses. Cohorts of 6-12 patients receive escalating doses of\n      R115777 until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose\n      at which between 17% and 33% of patients experience dose limiting toxicity.\n\n      PROJECTED ACCRUAL: A total of 24 patients will be accrued for this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven leukemia of any of the\n        following types: Acute myelogenous leukemia (AML) Newly diagnosed de novo AML in patients\n        over 60 years with poor risk features Antecedent hematologic disorder Complex karyotypes\n        or other adverse cytogenetics Stem cell immunophenotype AML arising from myelodysplastic\n        syndrome Secondary AML Recurrent or refractory AML, including primary induction failure\n        Acute lymphoblastic leukemia (ALL) Newly diagnosed de novo ALL in patients over 60 years\n        with poor risk disease features Complex karyotype or other adverse cytogenetics Mixed\n        lineage immunophenotype Recurrent or refractory ALL, including primary induction failure\n        Chronic myelogenous leukemia in accelerated phase or blast crisis No more than 2 prior\n        induction/reinduction therapy courses if failed primary induction therapy or relapsed\n        following complete remission Not eligible for or refused allogeneic bone marrow\n        transplantation Acute progranulocytic leukemia (M3) must meet following criteria: Prior\n        treatment with tretinoin required No coagulopathy Low risk for developing coagulopathy No\n        disseminated intravascular coagulation No CNS leukemia\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: No hyperleukocytosis (at least 50,000 leukemic blasts/mm3)\n        Hepatic: Bilirubin normal SGOT and SGPT no greater than 2 times normal Renal: Creatinine\n        no greater than 2 times normal Cardiovascular: LVEF at least 45% by MUGA or echocardiogram\n        No myocardial infarction within the past 3 months No severe coronary artery disease No\n        cardiomyopathy No congestive heart failure No prior coagulation related sequelae: Deep\n        vein thrombosis Pulmonary embolus CNS thrombosis or bleed Other: No pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 1 week since prior growth factors\n        (epoetin alfa, filgrastim, sargramostim, interleukin-3, interleukin-11) and recovered No\n        prior allogeneic bone marrow transplantation No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics At least 3 weeks since prior chemotherapy and recovered No other\n        concurrent chemotherapy Endocrine therapy: At least 3 weeks since prior endocrine therapy\n        and recovered Radiotherapy: At least 3 weeks since prior radiotherapy and recovered No\n        prior extensive radiotherapy to greater than 25% bone marrow No concurrent radiotherapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004009", 
            "org_study_id": "CDR0000067221", 
            "secondary_id": [
                "MSGCC-9802", 
                "MSGCC-0398115", 
                "URCC-980300", 
                "NCI-T99-0030"
            ]
        }, 
        "intervention": {
            "intervention_name": "tipifarnib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tipifarnib"
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "untreated adult acute lymphoblastic leukemia", 
            "untreated adult acute myeloid leukemia", 
            "adult acute promyelocytic leukemia (M3)", 
            "secondary acute myeloid leukemia"
        ], 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSGCC-9802"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "Marlene & Stewart Greenebaum Cancer Center, University of Maryland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study to Determine Biological Endpoints of Up to 21 Day Dosing of the Farnesyltransferase Inhibitor R115777 (IND# 52,302) for Refractory and Relapsed Adult Leukemias (Summary Last Modified 9/1999)", 
        "overall_official": {
            "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Judith E. Karp, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004009"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Maryland Greenebaum Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {
        "Marlene & Stewart Greenebaum Cancer Center, University of Maryland": "39.29 -76.612", 
        "University of Iowa College of Medicine": "41.661 -91.53", 
        "University of Rochester Cancer Center": "43.161 -77.611"
    }
}