{
    "clinical_study": {
        "@rank": "111186", 
        "brief_summary": {
            "textblock": "The objective of this study is to determine whether creatine slows disease progression in\n      subjects with amyotrophic lateral sclerosis (ALS).  ALS is a progressive uniformly lethal\n      neurodegenerative disorder for which there is no known cure.  Recent genetic and biochemical\n      studies implicate free radical toxicity, glutamate excitotoxicity and mitochondrial\n      dysfunction as possible causes of familial ALS (FALS) and sporadic ALS (SALS).  It has been\n      hypothesized that in ALS there may be involvement of oxidative free radical damage and\n      impaired mitochondrial energy metabolism that could in turn lead to excitotoxic cell death.\n      Creatine, an agent that improves mitochondrial function, has been shown to be\n      neuroprotective in animal models of ALS and Huntington's disease.\n\n      This study is a double-blind, randomized, placebo-controlled trial of the safety and\n      efficacy of creatine in patients with ALS enrolled at sites distributed throughout the\n      United States, including Northeast ALS (NEALS) sites.  The study will provide preliminary\n      data on the safety and efficacy of creatine in ALS.  If creatine slows disease progression\n      in ALS and is well tolerated, a phase 3 study with survival as the primary outcome measure\n      will be initiated.\n\n      114 eligible subjects will be randomized to receive treatment for 6 months of (1) active\n      creatine or (2) placebo.  After randomization, subjects will be followed prospectively for 6\n      months.  The primary outcome measure for the study is the change in upper extremity motor\n      function after 6 months of experimental therapy as tested with the Tufts Quantitative\n      Neuromuscular Exam.  Strength in eight arm muscles will be measured (bilateral shoulder and\n      elbow flexion and extension).  Secondary outcome measures include grip strength, motor unit\n      number estimates (MUNE), the ALS functional rating score-revised (ALSFRS-R), and rate of\n      change of a well established biochemical marker of oxidative damage to DNA (8OH2'dG levels\n      in urine), and the safety and tolerability of creatine."
        }, 
        "brief_title": "Clinical Trial of Creatine in Amyotrophic Lateral Sclerosis", 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ALS\n\n          -  FVC >=50%\n\n          -  Abnormality in upper and/or lower extremity motor function\n\n          -  Not pregnant\n\n          -  Disease duration <5 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 1, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005766", 
            "org_study_id": "NCRR-M01RR00109-0750", 
            "secondary_id": "M01RR00109"
        }, 
        "intervention": {
            "intervention_name": "Creatinine", 
            "intervention_type": "Drug"
        }, 
        "keyword": "ALS", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "University of Vermont"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005766"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Vermont": "44.476 -73.212"
    }
}