{
    "clinical_study": {
        "@rank": "87578", 
        "brief_summary": {
            "textblock": "This study will examine whether pretreatment with two doses of acamprosate for seven days\n      prior to abstinence lessens the intensity of acute withdrawal from alcohol compared with a\n      placebo.  Subjects will be randomly assigned to receive either one of two doses of\n      acamprosate or placebo for seven days.  This will be followed by a four- day inpatient\n      period when withdrawal will be monitored.  Additional drinking information will be obtained\n      at a three month followup interview."
        }, 
        "brief_title": "Acamprosate Treatment: Mechanisms of Action", 
        "completion_date": "December 2002", 
        "condition": "Alcoholism", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets criteria for alcohol abuse or dependence.\n\n          -  Able to read English at 6th grade level or higher and to complete study evaluations.\n\n          -  Average weekly alcohol consumption of standard drinks of at least 25 drinks for men\n             and 20 drinks for women.\n\n          -  No more than 3 days abstinence/week.\n\n        Exclusion Criteria:\n\n          -  Current abuse or dependence on other substances, other than nicotine and marijuana.\n\n          -  Positive test results for opiates, cocaine, benzodiazepines and barbiturates.\n\n          -  Regular use of psychoactive drugs including anxiolytics and antidepressants.\n\n          -  Psychiatrically disabled.\n\n          -  Hepatocellular disease or a history of cirrhosis.\n\n          -  Medical conditions that would prevent the consumption of alcohol, increase the risk\n             of complicated alcohol withdrawal, or prevent the use of acamprosate such as a\n             history of neurological trauma or disease, seizures, delirium, or hallucinations,\n             hepatic, cardiovascular, metabolic, endocrine, gastrointestinal, or kidney disease.\n\n          -  Individuals who have had any significant physical illnesses during the two weeks\n             prior to receiving study medication or during the medication treatment period prior\n             to the withdrawal study.\n\n          -  Medically detoxified from alcohol more than once within the past five years.\n\n          -  Alcohol withdrawal symptoms requiring management with benzodiazepines.\n\n          -  Females who are pregnant, nursing or not using a reliable method of birth control.\n\n          -  Individuals who are seeking alcohol treatment or have been in alcohol treatment\n             within the past six months.\n\n          -  Individuals who report disliking spirits and have taken investigational drug or\n             naltrexone within 4 weeks immediately preceding admission to study.\n\n          -  Individuals who report any daily drug use during the thirty days prior to\n             randomization for the following: anxiolytics, beta blockers, central nervous system\n             stimulants, hypnotics, non-therapeutic doses of neuroleptics and antidepressants,\n             drugs with psychotropic activity or drugs which cause excessive sedation.\n\n          -  Subjects who have donated blood within the past six weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "February 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004552", 
            "org_study_id": "NIAAAOMA03510"
        }, 
        "intervention": {
            "intervention_name": "acamprosate (Campral)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Acamprosate"
        }, 
        "lastchanged_date": "November 4, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06511"
                }, 
                "name": "Substance Abuse Treatment Unit, University of Connecticut"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Etiology and Treatment of Alcohol Dependence", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004552"
        }, 
        "source": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2004"
    }, 
    "geocoordinates": {
        "Substance Abuse Treatment Unit, University of Connecticut": "41.308 -72.928"
    }
}