{
    "clinical_study": {
        "@rank": "116207", 
        "brief_summary": {
            "textblock": "The drug rhIGF-1 (CEP-151) has been shown to play a key role preclinically in\n      oligodendrocyte differentiation and survival, as well as, myelin integrity and function.\n      Moreover, in an animal model of MS, myelin expression, as well as that of its receptors is\n      upregulated at the time the myelin sheaths regenerate.  Finally, administration of exogenous\n      rhIGF-1 to rats with EAE effectively, closes the disrupted BBB, reduces the number and\n      severity of demyelinating lesions, and improves neurological function.  Thus it seems\n      reasonable to examine the efficacy and safety, tolerability, and effect of CEP-151 on brain\n      MRI lesions in patients with MS."
        }, 
        "brief_title": "A 48-Week (24-Week Baseline Followed by a 24-Week Treatment) Phase II Pilot Study of the Tolerability and Effect/Efficacy of Subcutaneously Administered Insulin-Like Growth Factor-1 (rhIGF) (CEP-151) in Multiple Sclerosis (MS) Patients", 
        "completion_date": "April 2000", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug rhIGF-1 (CEP-151) has been shown to play a key role preclinically in\n      oligodendrocyte differentiation and survival, as well as, myelin integrity and function.\n      Moreover, in an animal model of MS, myelin expression, as well as that of its receptors is\n      upregulated at the time the myelin sheaths regenerate.  Finally, administration of exogenous\n      rhIGF-1 to rats with EAE effectively, closes the disrupted BBB, reduces the number and\n      severity of demyelinating lesions, and improves neurological function.  Thus it seems\n      reasonable to examine the efficacy and safety, tolerability, and effect of CEP-151 on brain\n      MRI lesions in patients with MS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be between 18-55 years old; meet the diagnostic criteria for clinical\n        definite or laboratory supported definite MS with either a relapsing remitting or\n        secondary progressive course;\n\n        Stage I - known by history to have a mean enhancing lesion frequency of 0.3 per month or\n        greater;\n\n        Stage II - known by history to have a mean enhancing lesion frequency of 0.5 per month or\n        greater;\n\n        Ability to comply with protocol requirements;\n\n        Provide written informed consent;\n\n        If a female patient, not of child bearing potential (surgically sterilized or\n        post-menopausal) or if of child bearing potential, documented to be nonpregnant by urine\n        pregnancy test and not lactating with adequate contraception and counseling.\n\n        Male patients should also receive adequate counseling and exercise adequate contraception.\n\n        No clinically significant abnormalities on the prestudy laboratory evaluations, physical\n        examination, electrocardiogram (ECG), chest x-ray, mammogram or ophthalmologic exam.\n\n        No connective tissue or rheumatic disorder (systemic lupus erythematosus [SLE] ;\n        rheumatoid arthritis [RA]; progressive systemic sclerosis [PSS]; Sjogren's syndrome [SS]).\n\n        Patient may not be HIV (human immunodeficiency virus), HTLV-1 (human T cell leukemia\n        virus), or HB/C Ag (hepatitis B or C surface antigen) positive.\n\n        No history of insulin-producing tumors or reactive hypoglycemia.\n\n        No clinically significant medical condition (e.g., within 6 months of screen had\n        myocardial infarction, angina pectoris, untreated hypertension, and/or congestive heart\n        failure [CHF] that, in the opinion of the investigator would compromise the safety of the\n        patient.\n\n        Ability to tolerate MRI examinations due to claustrophobia, or have contraindications to\n        MRI scanning, such as pacemakers, aneurysm clips, or shrapnel fragments.  Welders and\n        metal workers must have radiographic evidence to document lack of foreign bodies in the\n        eyes or they will be excluded, due to the risk of eye injury while in the MRI machine.\n\n        No history of substance use disorder (DSM-IV criteria) within the past two years.\n\n        No Type I or Type II diabetes treated with hypoglycemic agents (diet-controlled Type II\n        diabetes may be included.)\n\n        No history of cancer (with the exception of localized skin cancers with no evidence of\n        metastasis, significant invasion, or recurrence) within three years of screening.\n\n        No first or second degree relatives with breast cancer.\n\n        Have not used an investigational drug within 30 days of the screen visit.\n\n        Have previously received interferon-alpha, interferon-beta, copolymer 1, cyclophosphamide,\n        intravenous immunoglobulin, oral myelin, or other immunosuppressive drugs within 6 months\n        of screen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001669", 
            "org_study_id": "970148", 
            "secondary_id": "97-N-0148"
        }, 
        "intervention": {
            "intervention_name": "rhIGF-1 (CEP-151)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mitogens"
        }, 
        "keyword": [
            "EAE", 
            "EDSS", 
            "MRI", 
            "SNRS", 
            "Multiple Sclerosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A 48-Week (24-Week Baseline Followed by a 24-Week Treatment) Phase II Pilot Study of the Tolerability and Effect/Efficacy of Subcutaneously Administered Insulin-Like Growth Factor-1 (rhIGF) (CEP-151) in Multiple Sclerosis (MS) Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9067862", 
                "citation": "Liu X, Linnington C, Webster HD, Lassmann S, Yao DL, Hudson LD, Wekerle H, Kreutzberg GW. Insulin-like growth factor-I treatment reduces immune cell responses in acute non-demyelinative experimental autoimmune encephalomyelitis. J Neurosci Res. 1997 Mar 1;47(5):531-8."
            }, 
            {
                "PMID": "8572668", 
                "citation": "Miller DH, Albert PS, Barkhof F, Francis G, Frank JA, Hodgkinson S, Lublin FD, Paty DW, Reingold SC, Simon J. Guidelines for the use of magnetic resonance techniques in monitoring the treatment of multiple sclerosis. US National MS Society Task Force. Ann Neurol. 1996 Jan;39(1):6-16."
            }, 
            {
                "PMID": "7755356", 
                "citation": "Stone LA, Frank JA, Albert PS, Bash C, Smith ME, Maloni H, McFarland HF. The effect of interferon-beta on blood-brain barrier disruptions demonstrated by contrast-enhanced magnetic resonance imaging in relapsing-remitting multiple sclerosis. Ann Neurol. 1995 May;37(5):611-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001669"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}