{
    "clinical_study": {
        "@rank": "37071", 
        "brief_summary": {
            "textblock": "This grant is to study patients that have received a kidney transplant AND an Islet Cell\n      transplant and to discover how the transplant is functioning.  We will seek to have several\n      patients who have had a kidney transplant but do NOT have either type of diabetes.  These\n      patients will serve as the \"control group\" since they will also be on immunosuppressive\n      medications but are not affected by abnormal blood sugars.  This will allow investigators to\n      develop an understanding of how these immunosuppressive medications affect glucose\n      metabolism (blood sugar levels) and insulin utilization (how the body uses insulin)."
        }, 
        "brief_title": "Patterns and Natural History of Insulin Secretion in Islet Cell Transplant Recipients and Controls", 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "If Islet Cell transplants are to become a reasonable treatment alternative for patients with\n      type 1 diabetes, there must be knowledge about how the islet cells function after transplant\n      {islet cells are responsible for making the insulin the body needs in order to control blood\n      sugar).  This knowledge would allow for improvements in the islet cell transplant procedure\n      itself, as well as possible alterations of the immunosuppressive medications (drugs that\n      prevent rejection) that are prescribed.  There are two basic kinds of diabetes, type 1\n      (formally known as Insulin Dependent or Juvenile diabetes) and type 2 (formally known as\n      Adult-Onset or Non-insulin dependent) diabetes.  The patients in this study will be affected\n      by type 1 diabetes.  After the transplant, it is  hoped they will no longer need insulin\n      injections.  It is possible patients may need to take pioglitazone and/or metformin,\n      however, this will be prescribed in Project 1, if needed.\n\n      The medications used for this study include: C-peptide.  This is a synthetic product (not\n      from  human or animal sources) that is man-made and identical to the C-peptide made by the\n      body.  C-peptide is made at the same time as insulin, one molecule of insulin equals one\n      molecule C-peptide.  By giving C-peptide that is synthetic, researchers can measure how the\n      C-peptide breaks down in the body, which could then be related to how insulin breaks down in\n      the body.  Somatostatin will also be used during the same test as the C-peptide.  While\n      receiving Somatostatin, the production of insulin by the patient will be stopped.  This\n      medication will only be given for 4 hours and the blood sugar will be monitored during the\n      entire procedure.  Insulin & Glucose will also be given by IV during certain tests to\n      regulate the blood sugar. Blood sugars will be maintained within a certain level and this\n      will be achieved through the administration of insulin and/or glucose.  The patient's blood\n      sugar will be monitored at frequent intervals throughout the various procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Type 1 diabetics that have received a kidney transplant as well as (under Project 1) Islet\n        Cell Transplant.  A control group of 8 kidney transplant recipients who do not have\n        diabetes will also be sought.  Age range for both groups is expected to fall in the 25-50\n        year/old range based upon statistical data, although those between the ages of 18 and 65\n        may also qualify."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018122", 
            "org_study_id": "NCRR-M01RR00036-0779"
        }, 
        "keyword": "Islet cell transplant", 
        "lastchanged_date": "June 27, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Patterns and Natural History of Insulin Secretion in Islet Cell Transplant Recipients and Controls (Project 2 of JDFI Washington University Center for Islet Transplantation, KS Polonsky, PI)", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018122"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Juvenile Diabetes Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Washington University School of Medicine": "38.627 -90.199"
    }
}