{
    "clinical_study": {
        "@rank": "94278", 
        "brief_summary": {
            "textblock": "To evaluate the effect of ambient light reduction on the incidence of retinopathy of\n      prematurity (ROP)."
        }, 
        "brief_title": "The Effects of Light Reduction on Retinopathy of Prematurity (Light-ROP)", 
        "condition": "Retinopathy of Prematurity", 
        "condition_browse": {
            "mesh_term": [
                "Retinal Diseases", 
                "Retinopathy of Prematurity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite progress during the past decade in treatment of ROP, this disease still poses a\n      significant (approximately 2.1 percent) risk of blindness to extremely low birth-weight\n      (<1,251 grams) preterm infants.  Current estimates indicate that about 27,000 infants of\n      extremely low birth weight are born annually, of which 74 percent will survive.  As\n      techniques of managing smaller and less mature preterm infants continue to improve, it is\n      expected that the number of infants at risk for blindness will continue to increase.\n\n      For infants weighing less than 1,251 grams at birth, the Cryotherapy for Retinopathy of\n      Prematurity (CRYO-ROP) Study has shown that the risk of developing severe, acute (threshold)\n      ROP is 6 percent.  Although cryotherapy, when applied at the time of threshold ROP, reduces\n      the rate of unfavorable visual outcome, 35 percent of eyes that develop this level of\n      severe, acute disease are blind 1 year after treatment.  Moreover, cryotherapy is\n      destructive.  Even when cryotherapy prevents progression to retinal detachment, it is\n      associated with peripheral retinal destruction and may, in some cases, be associated with\n      subnormal central vision due to high myopia and/or macular scarring.  Corrective surgical\n      treatments for retinal detachment caused by ROP have proven to be of little visual benefit.\n      A preventive treatment for ROP that is safe, efficacious, easily applied, and inexpensive is\n      desirable.\n\n      The investigators hypothesize that reducing the amount of light that reaches the eyes of\n      preterm infants may be effective in preventing ROP.  Although previous reports on the use of\n      light reduction to the eyes of preterm infants in the nursery have produced conflicting\n      results, there are sufficient reasons to believe that this strategy may be effective in\n      reducing the incidence and severity of ROP.  These reasons center on the role of light in\n      the production of destructive free radicals. Supplemental oxygen produces the same free\n      radicals, and the two mechanisms may be additive.\n\n      In this masked, controlled study, infants weighing less than 1,251 grams at birth were\n      prospectively randomized within 24 hours of birth to wear goggles or not to wear goggles.\n      Goggles contain 97 percent near neutral density filters and were worn until the infant\n      reached either 31 weeks gestational age or 4 weeks postnatal age, whichever was longer.  The\n      goggled and nongoggled infants were exposed to the same ambient light conditions within any\n      given Study Center.  Eyes of all infants were examined on a prescribed schedule by certified\n      examiners to determine the incidence of any confirmed ROP.\n\n      The primary objective of this study is to answer the following question:  Does light\n      reduction to the eyes of extremely low birth-weight infants decrease the incidence of any\n      confirmed ROP (at least 3 contiguous clock hours, any stage, any zone)?  The primary end\n      points are therefore ROP or full vascularization.\n\n      The secondary objective of this study is to evaluate the following question:  Does light\n      reduction to the eyes of extremely low birth-weight infants decrease the incidence of more\n      severe ROP (prethreshold ROP -- the secondary end point)?\n\n      The study has  recruited approximately 400 infants, equally divided into goggle-wearing and\n      control group.  Since randomization must occur within 24 hours of birth, the investigators\n      anticipate a mortality rate of between 10 percent and 20 percent of enrollees prior to\n      outcome.  The study is in the followup phase with regular ophthalmologic exams until either\n      ROP regression or normal full retinal vascularization is established.  A final exam occurs\n      at adjusted age 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Premature infants weighing less than 1,251 grams at birth and having a gestational age of\n        less than 31 weeks were eligible for randomization.  Consent must have been obtained\n        within 24 hours of birth.  Patients with major congenital anomalies are excluded."
            }, 
            "gender": "Both", 
            "maximum_age": "1 Day", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000156", 
            "org_study_id": "NEI-58"
        }, 
        "intervention": [
            {
                "intervention_name": "Goggles", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Ambient Light Reduction", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 2, 2006", 
        "link": {
            "description": "NEI Press Release-Light Reduction Does Not Affect Blinding Eye Disease in Premature Infants", 
            "url": "http://www.nei.nih.gov/news/pressreleases/lightpr.asp"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "The Children's Hospital of Buffalo"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "The University of Texas, Southwestern Medical Center at Dallas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "University of Texas, Health Science Center, San Antonio"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "9603794", 
            "citation": "Reynolds JD, Hardy RJ, Kennedy KA, Spencer R, van Heuven WA, Fielder AR. Lack of efficacy of light reduction in preventing retinopathy of prematurity. Light Reduction in Retinopathy of Prematurity (LIGHT-ROP) Cooperative Group. N Engl J Med. 1998 May 28;338(22):1572-6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000156"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {
        "The Children's Hospital of Buffalo": "42.886 -78.878", 
        "The University of Texas, Southwestern Medical Center at Dallas": "32.803 -96.77", 
        "University of Texas, Health Science Center, San Antonio": "29.424 -98.494"
    }
}