{
    "clinical_study": {
        "@rank": "37075", 
        "brief_summary": {
            "textblock": "This 2-part study will examine 1) the immune response to influenza (flu) vaccine in\n      HIV-infected patients, and 2) the effect of flu vaccine on HIV viral loads. Earlier studies\n      have shown that people with HIV infection do not respond as well to flu vaccine as healthy\n      subjects; that is, they don't make as many antibodies in response to the vaccine. Also,\n      studies done before the use of HAART (highly active antiretroviral treatment) have shown\n      that HIV levels increase for a period of time after flu vaccination. One small study showed\n      a small brief increase in HIV even in patients taking HAART. The current trial will examine\n      whether the flu vaccine does, in fact, cause an elevation in viral load and whether this\n      increase is harmful or indicates a better response to the vaccine.\n\n      HIV-infected patients and healthy normal volunteers between 18 and 60 years of age may be\n      eligible for part1of this study. (Healthy volunteers will serve as control subjects to make\n      sure the flu vaccine stimulates production of enough antibody to protect against the flu).\n      Part 2 will include only HIV-infected patients with fewer than 50 copies per milliliter of\n      HIV. Patients in both parts of the study must have been receiving HAART (consisting of at\n      least two nucleoside reverse transcriptase inhibitors plus a non-nucleoside reverse\n      transcriptase inhibitor or a protease inhibitor) for at least 3 months before enrollment in\n      the study. Candidates will be screened with a medical history and blood tests, including HLA\n      testing (a genetic test of immune system markers). Women who are able to have children will\n      have a pregnancy test. Pregnant women are excluded from the study.\n\n      Participants will undergo the following procedures:\n\n        -  Part 1 - Immune Response to Flu Vaccine\n\n      In the first of two visits, participants will have blood drawn for flu antibody levels\n      before vaccination and, in HIV-infected patients, measures of  T cell count and viral load.\n      They will then receive the flu vaccine. Blood will be drawn at a second visit 28 days later\n      for the same tests.\n\n        -  Part 2 - Effect of Flu Vaccine on Viral Levels\n\n      Participants will be randomly assigned to receive the flu vaccine either at the beginning of\n      their enrollment in the study (immediate) or 3 weeks after enrollment (deferred). Those in\n      the immediate group receive the flu vaccine on the first day (day 0) and have blood drawn on\n      days 0, 3, 7, 10, 14, 17, 21, 24, 28, 31, 35, 38 and 42. Those in the deferred group are\n      vaccinated on day 21 and have blood drawn on days 0, 3, 7, 10, 14, 17, 21, 24, 28, 31, 35,\n      38, 42 and 49. The blood is tested for viral load, CD4 cell counts and antibody levels."
        }, 
        "brief_title": "Influenza Vaccine in HIV Infection: Immune Response and Effect on Viral Load", 
        "completion_date": "October 2003", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Influenza, Human"
            ]
        }, 
        "detailed_description": {
            "textblock": "This two-part protocol will evaluate: Part 1: the response to influenza vaccine in\n      HIV-infected adults receiving highly active antiretroviral therapy (HAART); and Part 2: the\n      effect of influenza vaccine on HIV-viral load (Part 2).  The purpose of Part 1 is to\n      evaluate the effect of HIV viral load on the generation of influenza-specific antibodies.\n      95 HIV-infected subjects with any CD4 cell count and HIV viral load on HAART will be\n      enrolled to receive the influenza vaccine appropriate to the on-going influenza season and\n      to have laboratory studies (including influenza titers, CD4 counts, and HIV viral loads)\n      obtained at baseline and 28 days post vaccination; 15 HIV-negative healthy volunteers will\n      serve as controls to demonstrate that the vaccine preparation can induce protective\n      immunity.  The purpose of Part 2 is to assess the potential effect of vaccine-associated\n      immune activation on HIV viral replication in 30 HIV-infected subjects on HAART who have\n      suppressed HIV viremia (less than 50 copies/mL) at the screening visit.  These subjects will\n      be randomized to receive the influenza vaccine appropriate to the on-going influenza season\n      immediately or 3 weeks after enrollment.  Both groups will have frequent blood draws for HIV\n      viral load with the 3 weeks immediately after vaccine serving as the vaccine response period\n      and the other 3 weeks serving as the control period for each subject.  All subjects will\n      have pre-vaccine and 28 day post vaccine influenza titers determined to see if there is a\n      relationship between HIV viral load increases and vaccine responses.  Subjects will be\n      compensated for participation in both parts of the study.  Those subjects who are ineligible\n      for Part 2 because their screening HIV viral loads are greater than 50 copies/mL will be\n      invited to participate in Part 1.  This study will be conducted during the USA influenza\n      season (Oct-March).  Thus, the primary study risks are those of phlebotomy and\n      inconvenience.  Although there are some risks to influenza vaccine, the ACIP recommends\n      influenza vaccination for HIV-infected patients.  Finally, for subjects deferring\n      vaccination for three weeks, there is presumably an increased risk of developing influenza.\n      Total enrollment of the study is 140 subjects (125 HIV-infected individuals and 15\n      HIV-negative controls)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA (HIV-Positive)\n\n        Age greater than or equal to 18 but less than or equal to 60 years old and willing and\n        able to give informed consent.\n\n        Enrollment during USA influenza season (October-March)\n\n        Self-reported history of HIV infection at enrollment.  If NIH HIV testing does not confirm\n        that the subject is HIV positive, the subject will be discontinued from the study and not\n        included in the analysis\n\n        Self-reported pre-vaccine CD4 count greater than or equal to 400 cells/microliter.  If day\n        0 CD4 cell count testing reveals a CD4 count  less than 400, subject will be put off study\n        and only receive compensation for initial visit.\n\n        Self-reported use of HAART for a minimum of three months prior to enrollment.  For this\n        study, HAART is defined as at least 2 nucleoside reverse transcriptase inhibitor plus\n        either a non-nucleoside reverse transcriptase inhibitor or a protease inhibitor\n\n        EXCLUSION CRITERIA (HIV -positive)\n\n        Self-reported history of vaccination with the trivalent influenza preparation used for the\n        current influenza season.\n\n        Self-reported vaccination with any vaccine within the one month period prior to study\n        enrollment\n\n        Acute febrile illness (may defer vaccine until resovled)\n\n        History of hypersensitivity to any influenza vaccine components including thimerosal or\n        egg\n\n        History of Guillain-Barre syndrome\n\n        Intention to receive any other vaccine during the study period\n\n        Pregnancy\n\n        Self-reported treatment with immunomodulator/immunosuppressive drugs (interluekins,\n        corticosteroids, or G(M)-CSF) in the 4 weeks prior to enrollment. Epoetin use is\n        permitted.\n\n        Self-reported hidtory of IL-2 within the past 5 years\n\n        Use of theophylline preparations or warfarin because of the theoretical possibilities, of\n        enhanced drug effects and toxicities post influenza vaccination\n\n        Active infection or other serious illness other than HIV that, in the opinion of the\n        investigator, might affect the immune response to a vaccine.\n\n        Current alcohol, substance abuse, or systemic/psychiatric illness that potentially could\n        interfere with patient compliance and ability to make study visits\n\n        INCLUSION CRITERIA (HIV-negative)\n\n        Age greater than or equal to 18 but less than or equal to 60 years old and willing and\n        able to give informed consent.\n\n        Enrollment during USA influenza season (October-March)\n\n        Self-reported healthy of HIV negative.  If NIH HIV testing does not confirm that the\n        subject is HIV negative, the subject will be discontinued from the study and not included\n        in the analysis\n\n        EXCLUSION CRITERIA (HIV -Negative)\n\n        Self-reported history of vaccination with the trivalent influenza preparation used for the\n        current influenza season\n\n        Self-reported vaccination with any vaccine within the one month period prior to study\n        enrollment\n\n        Acute febrile illness (may defer vaccine until resovled)\n\n        History of hypersensitivity to any influenza vaccine components including thimerosal or\n        egg\n\n        History of Guillain-Barre syndrome\n\n        Intention to receive any other vaccine during the study period\n\n        Pregnancy\n\n        Use of theophylline preparations or warfarin because of the theoretical possibilities, of\n        enhanced drug effects and toxicities post influenza vaccination\n\n        Any medical conditions, or medication use, that in the opinion of the investigator, might\n        affect the immune response to a vaccine\n\n        Current alcohol, substance abuse, or systemic/psychiatric illness that potentially could\n        interfere with patient compliance and ability to make study visits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "240", 
        "firstreceived_date": "October 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025922", 
            "org_study_id": "020026", 
            "secondary_id": "02-I-0026"
        }, 
        "keyword": [
            "Immunization", 
            "Titers", 
            "Immune Activation", 
            "Antibody", 
            "CD4 Cell Count", 
            "HIV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Influenza Vaccine in HIV Infection: Immunologic Responses and Effect on HIV Viral Load", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10825608", 
                "citation": "Kroon FP, van Dissel JT, de Jong JC, Zwinderman K, van Furth R. Antibody response after influenza vaccination in HIV-infected individuals: a consecutive 3-year study. Vaccine. 2000 Jul 1;18(26):3040-9."
            }, 
            {
                "PMID": "9863863", 
                "citation": "Kroon FP, Rimmelzwaan GF, Roos MT, Osterhaus AD, Hamann D, Miedema F, van Dissel JT. Restored humoral immune response to influenza vaccination in HIV-infected adults treated with highly active antiretroviral therapy. AIDS. 1998 Dec 3;12(17):F217-23."
            }, 
            {
                "PMID": "10669335", 
                "citation": "Gunthard HF, Wong JK, Spina CA, Ignacio C, Kwok S, Christopherson C, Hwang J, Haubrich R, Havlir D, Richman DD. Effect of influenza vaccination on viral replication and immune response in persons infected with human immunodeficiency virus receiving potent antiretroviral therapy. J Infect Dis. 2000 Feb;181(2):522-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025922"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}