{
    "clinical_study": {
        "@rank": "124617", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of creatine treatment\n      in amyotrophic lateral sclerosis (ALS).  There is currently no known effective treatment for\n      ALS.  It is known that nerve cells die in the brains and spinal cords of patients with ALS\n      but the cause of the cell death is unknown.  It has been shown that there is overactive\n      nerve activity due to increased levels of a chemical called glutamate and that there is\n      abnormal cellular metabolism along with increased production of substance called \"free\n      radicals.\"  Improving cellular metabolism and readjusting the activity of glutamate in the\n      brain may be beneficial to ALS patients.\n\n      Creatine is a naturally occurring compound, which improves energy metabolism in cells.\n      Creatine has been given to patients with energy metabolism defects in their muscles, and to\n      athletes.  Creatine improves survival in a mouse model of ALS.  Three human subjects with\n      ALS have received creatine for up to six months without any side effects.  Overall, creatine\n      has been well tolerated and safe."
        }, 
        "brief_title": "Clinical Trial of Creatine in Amyotrophic Lateral Sclerosis [ALS]", 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Half of the subjects in this study will be selected by chance to receive creatine treatment\n      for 6 months and the other half to receive placebo. Neither the subject nor the investigator\n      will know which drug the subject is receiving, although this information will be available\n      in case of emergency.  It is anticipated that all subjects will have the choice to receive\n      creatine after the 6 months study in an open-label study for an additional 12 months.  A\n      total of 114 patients will participate at 15 centers.  Approximately 8 subjects will be\n      enrolled at the Washington University.\n\n      The effectiveness of creatine will be determined first by assessing any changes in strength\n      in the arms and second by changes in grip strength, functional activities, electromyography\n      changes or changes of the level of SOH 2'dG in the urine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A clinical diagnosis of definite, probably or laboratory supported probably ALS,\n             either sporadic or familial ALS according to a modified El Escorial criteria\n\n          -  Willing and able to give informed consent\n\n          -  FVC greater than or equal to 50% predicted\n\n          -  Evidence of abnormality in upper and/or lower extremity motor function (clinical\n             evidence of muscle atrophy and weakness in an upper and/or lower extremity).  The\n             patient should have at least 4 or 8 testable upper extremity muscle groups.\n\n          -  Subjects may take riluzole. Riluzole must have been at stable doses for at least\n             thirty days prior to baseline visit.\n\n          -  If woman of childbearing age, must be non-lactating and surgically sterile or using\n             an effective method of birth control (double barrier or oral contraceptive) and have\n             a negative pregnancy test\n\n          -  Disease duration less than five years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005674", 
            "org_study_id": "NCRR-M01RR00036-0745", 
            "secondary_id": "M01RR00036"
        }, 
        "intervention": {
            "intervention_name": "Creatine", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005674"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Muscular Dystrophy Association", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Washington University": "38.627 -90.199"
    }
}