{
    "clinical_study": {
        "@rank": "8496", 
        "biospec_descr": {
            "textblock": "Blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the cardiac, clinical, and genetic aspects of\n      arrhythmogenic right ventricular dysplasia (ARVD), a progressive disorder that predominantly\n      affects the right side of the heart and causes ventricular arrhythmias."
        }, 
        "brief_title": "Multidisciplinary Study of Right Ventricular Dysplasia", 
        "completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Diseases", 
            "Arrhythmogenic Right Ventricular Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Arrhythmogenic Right Ventricular Dysplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      ARVD is an uncommon disorder but is considered a major cause of sudden death and\n      life-threatening arrhythmia, in particular in the young population. The prevalence of ARVD\n      is unknown but is certainly underestimated because of the difficulties in obtaining a\n      correct diagnosis. It appears to be particularly frequent in certain geographical areas,\n      probably for a founder effect, such as in northeast Italy, where a large number of ARVD\n      cases and families have been described. A noncontrolled study of the University of Padua\n      reported a frequency of familial forms of about 30 percent, indicating the existence of a\n      defective gene in a large proportion of cases. In the United States the frequency of the\n      disease is unknown, but the number of cases seems to be increasing.\n\n      The etiology of ARVD was unknown until very recently. The main hypothesis involved apoptotic\n      mechanisms and, in some cases, a viral infection. However, in the last couple of years, two\n      genes causing ARVD have been identified. The first one encodes plakoglobin, a protein of the\n      cardiac junctions with adhesive and signaling functions. The second ARVD gene is the cardiac\n      ryanodine receptor (RYR2), which has been characterized only very recently by Dr. Danieli's\n      group. In fact, this discovery is so recent that in this study, RYR2 is still considered a\n      potential candidate. The discovery of the first disease genes provides the basis for a\n      candidate gene approach following the hypothesis of a \"final common pathway.\" Thus, major\n      candidates become genes involved in cell-cell adhesion and encoding ion channels.\n\n      DESIGN NARRATIVE:\n\n      This is a multidisciplinary, multicenter, collaborative study investigating the cardiac,\n      clinical, and genetic aspects of ARVD. The specific aims are (1) to establish a North\n      American ARVD Registry enrolling ARVD patients and their family members, based on\n      standardized diagnostic test criteria, in a prospective longitudinal follow-up study; (2) to\n      determine the genetic background of ARVD by identifying chromosomal loci and specific gene\n      mutations associated with this disorder; (3) to determine the influence of the genotype on\n      the clinical course of patients with ARVD and explore phenotype-genotype associations that\n      will contribute to improved diagnosis, risk stratification, and therapy; and (4) to develop\n      quantitative methods to assess right ventricular function in order to enhance the\n      specificity and sensitivity of ARVD diagnosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females over the age of puberty\n\n          -  Suspected ARVD based on the presence of major or minor Task Force Criteria\n\n        Exclusion Criteria:\n\n          -  Children younger than 12 years of age\n\n          -  Internal cardioverter defibrillator (ICD) in place for more than 2 years (for\n             probands)\n\n          -  Individuals with monomorphic ventricular ectopy of predominantly RBBB morphology\n\n          -  Individuals with obvious cardiomyopathic abnormalities of structure or function\n             predominantly affecting the left ventricle\n\n          -  Individuals with other conditions that might be mistaken for right ventricular\n             dysplasia such as congenital heart disease, e.g., atrial septal defect, anomalous\n             drainage of the pulmonary vessels into the right atrium, and Ebstein's malformation\n\n          -  Individuals unwilling to undergo diagnostic testing at the nearest enrolling center"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "12 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Referals to enrolling centers from communities"
            }
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024505", 
            "org_study_id": "983", 
            "secondary_id": [
                "U01HL065594-05", 
                "U01 HL65594", 
                "U01 HL65652", 
                "U01 HL65691"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 15, 2013", 
        "link": {
            "description": "Click here for the Multidisciplinary Study of Right Ventricular Dysplasia Web site", 
            "url": "http://www.arvd.org/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Multidisciplinary Study of Right Ventricular Dysplasia", 
        "overall_official": [
            {
                "affiliation": "University of Arizona", 
                "last_name": "Frank I. Marcus, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Jeffrey Towbin", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Rochester", 
                "last_name": "Wojciech Zareba", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Identifying the cardiac, clinical, and genetic aspects of ARVD", 
            "safety_issue": "No", 
            "time_frame": "Measured during the course of the study"
        }, 
        "reference": [
            {
                "PMID": "12814984", 
                "citation": "Marcus F, Towbin JA, Zareba W, Moss A, Calkins H, Brown M, Gear K; ARVD/C Investigators. Arrhythmogenic right ventricular dysplasia/cardiomyopathy (ARVD/C): a multidisciplinary study: design and protocol. Circulation. 2003 Jun 17;107(23):2975-8. No abstract available."
            }, 
            {
                "PMID": "15766820", 
                "citation": "Yoerger DM, Marcus F, Sherrill D, Calkins H, Towbin JA, Zareba W, Picard MH; Multidisciplinary Study of Right Ventricular Dysplasia Investigators. Echocardiographic findings in patients meeting task force criteria for arrhythmogenic right ventricular dysplasia: new insights from the multidisciplinary study of right ventricular dysplasia. J Am Coll Cardiol. 2005 Mar 15;45(6):860-5."
            }, 
            {
                "PMID": "15766821", 
                "citation": "Scheinman MM, Crawford MH. Echocardiographic findings and the search for a gold standard in patients with arrhythmogenic right ventricular dysplasia. J Am Coll Cardiol. 2005 Mar 15;45(6):866-7. No abstract available."
            }, 
            {
                "PMID": "15942177", 
                "citation": "Indik JH, Dallas WJ, Ovitt T, Wichter T, Gear K, Marcus FI. Do Patients with Right Ventricular Outflow Tract Ventricular Arrhythmias Have a Normal Right Ventricular Wall Motion? Cardiology. 2005 May 29;104(1):10-15 [Epub ahead of print]"
            }, 
            {
                "PMID": "16344387", 
                "citation": "Dalal D, Nasir K, Bomma C, Prakasa K, Tandri H, Piccini J, Roguin A, Tichnell C, James C, Russell SD, Judge DP, Abraham T, Spevak PJ, Bluemke DA, Calkins H. Arrhythmogenic right ventricular dysplasia: a United States experience. Circulation. 2005 Dec 20;112(25):3823-32. Epub 2005 Dec 12."
            }, 
            {
                "PMID": "11869858", 
                "citation": "Bowles NE, Ni J, Marcus F, Towbin JA. The detection of cardiotropic viruses in the myocardium of patients with arrhythmogenic right ventricular dysplasia/cardiomyopathy. J Am Coll Cardiol. 2002 Mar 6;39(5):892-5."
            }, 
            {
                "PMID": "12373648", 
                "citation": "Rampazzo A, Nava A, Malacrida S, Beffagna G, Bauce B, Rossi V, Zimbello R, Simionati B, Basso C, Thiene G, Towbin JA, Danieli GA. Mutation in human desmoplakin domain binding to plakoglobin causes a dominant form of arrhythmogenic right ventricular cardiomyopathy. Am J Hum Genet. 2002 Nov;71(5):1200-6. Epub 2002 Oct 8."
            }, 
            {
                "PMID": "12529708", 
                "citation": "Rampazzo A, Beffagna G, Nava A, Occhi G, Bauce B, Noiato M, Basso C, Frigo G, Thiene G, Towbin J, Danieli GA. Arrhythmogenic right ventricular cardiomyopathy type 1 (ARVD1): confirmation of locus assignment and mutation screening of four candidate genes. Eur J Hum Genet. 2003 Jan;11(1):69-76."
            }, 
            {
                "PMID": "12569915", 
                "citation": "Gear K, Marcus F. Arrhythmogenic right ventricular dysplasia/cardiomyopathy. Circulation. 2003 Feb 4;107(4):e31-3. No abstract available."
            }, 
            {
                "PMID": "14516335", 
                "citation": "Nasir K, Tandri H, Rutberg J, Tichnell C, Spevak P, Crossan J, Baughman KL, Kasper EK, Tomaselli GF, Berger R, Calkins H. Filtered QRS duration on signal-averaged electrocardiography predicts inducibility of ventricular tachycardia in arrhythmogenic right ventricle dysplasia. Pacing Clin Electrophysiol. 2003 Oct;26(10):1955-60."
            }, 
            {
                "PMID": "15137340", 
                "citation": "Tandri H, Friedrich MG, Calkins H, Bluemke DA. MRI of arrhythmogenic right ventricular cardiomyopathy/dysplasia. J Cardiovasc Magn Reson. 2004;6(2):557-63. Erratum in: J Cardiovasc Magn Reson. 2004;6(4):967."
            }, 
            {
                "PMID": "15170788", 
                "citation": "Tandri H, Bomma C, Calkins H, Bluemke DA. Magnetic resonance and computed tomography imaging of arrhythmogenic right ventricular dysplasia. J Magn Reson Imaging. 2004 Jun;19(6):848-58. Review."
            }, 
            {
                "PMID": "15220492", 
                "citation": "Castillo E, Tandri H, Rodriguez ER, Nasir K, Rutberg J, Calkins H, Lima JA, Bluemke DA. Arrhythmogenic right ventricular dysplasia: ex vivo and in vivo fat detection with black-blood MR imaging. Radiology. 2004 Jul;232(1):38-48."
            }, 
            {
                "PMID": "15566923", 
                "citation": "Tandri H, Bluemke DA, Ferrari VA, Bomma C, Nasir K, Rutberg J, Tichnell C, James C, Lima JA, Calkins H. Findings on magnetic resonance imaging of idiopathic right ventricular outflow tachycardia. Am J Cardiol. 2004 Dec 1;94(11):1441-5."
            }, 
            {
                "PMID": "15145110", 
                "citation": "Roguin A, Bomma CS, Nasir K, Tandri H, Tichnell C, James C, Rutberg J, Crosson J, Spevak PJ, Berger RD, Halperin HR, Calkins H. Implantable cardioverter-defibrillators in patients with arrhythmogenic right ventricular dysplasia/cardiomyopathy. J Am Coll Cardiol. 2004 May 19;43(10):1843-52."
            }, 
            {
                "PMID": "14993138", 
                "citation": "Basso C, Fox PR, Meurs KM, Towbin JA, Spier AW, Calabrese F, Maron BJ, Thiene G. Arrhythmogenic right ventricular cardiomyopathy causing sudden cardiac death in boxer dogs: a new animal model of human disease. Circulation. 2004 Mar 9;109(9):1180-5. Epub 2004 Mar 1."
            }, 
            {
                "PMID": "15194193", 
                "citation": "Rossi V, Beffagna G, Rampazzo A, Bauce B, Danieli GA. TAIL1: an isthmin-like gene, containing type 1 thrombospondin-repeat and AMOP domain, mapped to ARVD1 critical region. Gene. 2004 Jun 23;335:101-8."
            }, 
            {
                "PMID": "15629382", 
                "citation": "Tandri H, Saranathan M, Rodriguez ER, Martinez C, Bomma C, Nasir K, Rosen B, Lima JA, Calkins H, Bluemke DA. Noninvasive detection of myocardial fibrosis in arrhythmogenic right ventricular cardiomyopathy using delayed-enhancement magnetic resonance imaging. J Am Coll Cardiol. 2005 Jan 4;45(1):98-103."
            }, 
            {
                "PMID": "15842973", 
                "citation": "Marcus FI. Prevalence of T-wave inversion beyond V1 in young normal individuals and usefulness for the diagnosis of arrhythmogenic right ventricular cardiomyopathy/dysplasia. Am J Cardiol. 2005 May 1;95(9):1070-1."
            }, 
            {
                "PMID": "15639475", 
                "citation": "Beffagna G, Occhi G, Nava A, Vitiello L, Ditadi A, Basso C, Bauce B, Carraro G, Thiene G, Towbin JA, Danieli GA, Rampazzo A. Regulatory mutations in transforming growth factor-beta3 gene cause arrhythmogenic right ventricular cardiomyopathy type 1. Cardiovasc Res. 2005 Feb 1;65(2):366-73."
            }, 
            {
                "PMID": "16567288", 
                "citation": "Ainsworth CD, Skanes AC, Klein GJ, Gula LJ, Yee R, Krahn AD. Differentiating arrhythmogenic right ventricular cardiomyopathy from right ventricular outflow tract ventricular tachycardia using multilead QRS duration and axis. Heart Rhythm. 2006 Apr;3(4):416-23."
            }, 
            {
                "PMID": "16217777", 
                "citation": "Altbach MI, Li Z, Bilgin A, Marcus FI, Sorrell VL, Gmitro AF, Bluemke DA. Interleaved acquisition of lipid and water images of the heart using a double-inversion fast spin-echo method. Magn Reson Med. 2005 Dec;54(6):1562-8."
            }, 
            {
                "PMID": "16549640", 
                "citation": "Dalal D, Molin LH, Piccini J, Tichnell C, James C, Bomma C, Prakasa K, Towbin JA, Marcus FI, Spevak PJ, Bluemke DA, Abraham T, Russell SD, Calkins H, Judge DP. Clinical features of arrhythmogenic right ventricular dysplasia/cardiomyopathy associated with mutations in plakophilin-2. Circulation. 2006 Apr 4;113(13):1641-9. Epub 2006 Mar 20."
            }, 
            {
                "PMID": "16253908", 
                "citation": "Piccini JP, Dalal D, Roguin A, Bomma C, Cheng A, Prakasa K, Dong J, Tichnell C, James C, Russell S, Crosson J, Berger RD, Marine JE, Tomaselli G, Calkins H. Predictors of appropriate implantable defibrillator therapies in patients with arrhythmogenic right ventricular dysplasia. Heart Rhythm. 2005 Nov;2(11):1188-94."
            }, 
            {
                "PMID": "16773573", 
                "citation": "Awad MM, Dalal D, Cho E, Amat-Alarcon N, James C, Tichnell C, Tucker A, Russell SD, Bluemke DA, Dietz HC, Calkins H, Judge DP. DSG2 mutations contribute to arrhythmogenic right ventricular dysplasia/cardiomyopathy. Am J Hum Genet. 2006 Jul;79(1):136-42. Epub 2006 Apr 28."
            }, 
            {
                "PMID": "16505173", 
                "citation": "Pilichou K, Nava A, Basso C, Beffagna G, Bauce B, Lorenzon A, Frigo G, Vettori A, Valente M, Towbin J, Thiene G, Danieli GA, Rampazzo A. Mutations in desmoglein-2 gene are associated with arrhythmogenic right ventricular cardiomyopathy. Circulation. 2006 Mar 7;113(9):1171-9. Epub 2006 Feb 27."
            }, 
            {
                "PMID": "16917092", 
                "citation": "Yang Z, Bowles NE, Scherer SE, Taylor MD, Kearney DL, Ge S, Nadvoretskiy VV, DeFreitas G, Carabello B, Brandon LI, Godsel LM, Green KJ, Saffitz JE, Li H, Danieli GA, Calkins H, Marcus F, Towbin JA. Desmosomal dysfunction due to mutations in desmoplakin causes arrhythmogenic right ventricular dysplasia/cardiomyopathy. Circ Res. 2006 Sep 15;99(6):646-55. Epub 2006 Aug 17."
            }, 
            {
                "citation": "Piotrowicz K, Couderc JP, Towbin JA, Marcus F, Zareba W.. Repolarization dynamics and heart rate variability in patients with ARVD. Heart Rhythm 2005;2(1S)S223"
            }, 
            {
                "PMID": "12475115", 
                "citation": "Tandri H, Rutberg J, Bluemke DA, Calkins H. Magnetic resonance imaging of arrhythmogenic right ventricular dysplasia. J Cardiovasc Electrophysiol. 2002 Nov;13(11):1180. No abstract available."
            }, 
            {
                "PMID": "12848791", 
                "citation": "Nasir K, Rutberg J, Tandri H, Berger R, Tomaselli G, Calkins H. Utility of SAECG in arrhythmogenic right ventricle dysplasia. Ann Noninvasive Electrocardiol. 2003 Apr;8(2):112-20. Review."
            }, 
            {
                "PMID": "12776863", 
                "citation": "Tandri H, Calkins H, Nasir K, Bomma C, Castillo E, Rutberg J, Tichnell C, Lima JA, Bluemke DA. Magnetic resonance imaging findings in patients meeting task force criteria for arrhythmogenic right ventricular dysplasia. J Cardiovasc Electrophysiol. 2003 May;14(5):476-82."
            }, 
            {
                "PMID": "15030420", 
                "citation": "Bomma C, Rutberg J, Tandri H, Nasir K, Roguin A, Tichnell C, Rodriguez R, James C, Kasper E, Spevak P, Bluemke DA, Calkins H. Misdiagnosis of arrhythmogenic right ventricular dysplasia/cardiomyopathy. J Cardiovasc Electrophysiol. 2004 Mar;15(3):300-6."
            }, 
            {
                "PMID": "15950585", 
                "citation": "Bomma C, Dalal D, Tandri H, Prakasa K, Nasir K, Roguin A, Tichnell C, James C, Lima JA, Calkins H, Bluemke DA. Regional differences in systolic and diastolic function in arrhythmogenic right ventricular dysplasia/cardiomyopathy using magnetic resonance imaging. Am J Cardiol. 2005 Jun 15;95(12):1507-11."
            }, 
            {
                "PMID": "16272840", 
                "citation": "Fritz J, Solaiyappan M, Tandri H, Bomma C, Genc A, Claussen CD, Lima JA, Bluemke DA. Right ventricle shape and contraction patterns and relation to magnetic resonance imaging findings. J Comput Assist Tomogr. 2005 Nov-Dec;29(6):725-33."
            }, 
            {
                "PMID": "17010805", 
                "citation": "Dalal D, James C, Devanagondi R, Tichnell C, Tucker A, Prakasa K, Spevak PJ, Bluemke DA, Abraham T, Russell SD, Calkins H, Judge DP. Penetrance of mutations in plakophilin-2 among families with arrhythmogenic right ventricular dysplasia/cardiomyopathy. J Am Coll Cardiol. 2006 Oct 3;48(7):1416-24. Epub 2006 Sep 12."
            }, 
            {
                "PMID": "16490442", 
                "citation": "Prakasa KR, Dalal D, Wang J, Bomma C, Tandri H, Dong J, James C, Tichnell C, Russell SD, Spevak P, Corretti M, Bluemke DA, Calkins H, Abraham TP. Feasibility and variability of three dimensional echocardiography in arrhythmogenic right ventricular dysplasia/cardiomyopathy. Am J Cardiol. 2006 Mar 1;97(5):703-9. Epub 2006 Jan 13."
            }, 
            {
                "PMID": "17060394", 
                "citation": "Marcus F, Towbin JA. The mystery of arrhythmogenic right ventricular dysplasia/cardiomyopathy: from observation to mechanistic explanation. Circulation. 2006 Oct 24;114(17):1794-5. No abstract available."
            }, 
            {
                "PMID": "17161260", 
                "citation": "Tandri H, Castillo E, Ferrari VA, Nasir K, Dalal D, Bomma C, Calkins H, Bluemke DA. Magnetic resonance imaging of arrhythmogenic right ventricular dysplasia: sensitivity, specificity, and observer variability of fat detection versus functional analysis of the right ventricle. J Am Coll Cardiol. 2006 Dec 5;48(11):2277-84."
            }, 
            {
                "PMID": "17338774", 
                "citation": "Marcus FI, Zareba W, Sherrill D. Evaluation of the normal values for signal-averaged electrocardiogram. J Cardiovasc Electrophysiol. 2007 Feb;18(2):231-3. Review. No abstract available."
            }, 
            {
                "PMID": "17145230", 
                "citation": "Tandri H, Daya SK, Nasir K, Bomma C, Lima JA, Calkins H, Bluemke DA. Normal reference values for the adult right ventricle by magnetic resonance imaging. Am J Cardiol. 2006 Dec 15;98(12):1660-4. Epub 2006 Oct 27."
            }, 
            {
                "PMID": "17303588", 
                "citation": "Vatta M, Marcus F, Towbin JA. Arrhythmogenic right ventricular cardiomyopathy: a 'final common pathway' that defines clinical phenotype. Eur Heart J. 2007 Mar;28(5):529-30. Epub 2007 Feb 15. No abstract available."
            }, 
            {
                "PMID": "17599449", 
                "citation": "Bomma C, Dalal D, Tandri H, Prakasa K, Nasir K, Roguin A, Piccini J, Dong J, Mahadevappa M, Tichnell C, James C, Lima JA, Fishman E, Calkins H, Bluemke DA. Evolving role of multidetector computed tomography in evaluation of arrhythmogenic right ventricular dysplasia/cardiomyopathy. Am J Cardiol. 2007 Jul 1;100(1):99-105. Epub 2007 May 21."
            }, 
            {
                "PMID": "17662396", 
                "citation": "Dalal D, Jain R, Tandri H, Dong J, Eid SM, Prakasa K, Tichnell C, James C, Abraham T, Russell SD, Sinha S, Judge DP, Bluemke DA, Marine JE, Calkins H. Long-term efficacy of catheter ablation of ventricular tachycardia in patients with arrhythmogenic right ventricular dysplasia/cardiomyopathy. J Am Coll Cardiol. 2007 Jul 31;50(5):432-40. Epub 2007 Jul 16."
            }, 
            {
                "PMID": "17659937", 
                "citation": "Prakasa KR, Wang J, Tandri H, Dalal D, Bomma C, Chojnowski R, James C, Tichnell C, Russell S, Judge D, Corretti M, Bluemke D, Calkins H, Abraham TP. Utility of tissue Doppler and strain echocardiography in arrhythmogenic right ventricular dysplasia/cardiomyopathy. Am J Cardiol. 2007 Aug 1;100(3):507-12. Epub 2007 Jun 15."
            }, 
            {
                "PMID": "17555927", 
                "citation": "Wang J, Prakasa K, Bomma C, Tandri H, Dalal D, James C, Tichnell C, Corretti M, Bluemke D, Calkins H, Abraham TP. Comparison of novel echocardiographic parameters of right ventricular function with ejection fraction by cardiac magnetic resonance. J Am Soc Echocardiogr. 2007 Sep;20(9):1058-64. Epub 2007 Jun 6."
            }, 
            {
                "PMID": "18082506", 
                "citation": "Tandri H, Macedo R, Calkins H, Marcus F, Cannom D, Scheinman M, Daubert J, Estes M 3rd, Wilber D, Talajic M, Duff H, Krahn A, Sweeney M, Garan H, Bluemke DA; Multidisciplinary Study of Right Ventricular Dysplasia Investigators. Role of magnetic resonance imaging in arrhythmogenic right ventricular dysplasia: insights from the North American arrhythmogenic right ventricular dysplasia (ARVD/C) study. Am Heart J. 2008 Jan;155(1):147-53. Epub 2007 Sep 14. Erratum in: Am Heart J. 2008 Feb;155(2):289."
            }, 
            {
                "PMID": "17900252", 
                "citation": "Indik JH, Wichter T, Gear K, Dallas WJ, Marcus FI. Quantitative assessment of angiographic right ventricular wall motion in arrhythmogenic right ventricular dysplasia/cardiomyopathy (ARVD/C). J Cardiovasc Electrophysiol. 2008 Jan;19(1):39-45. Epub 2007 Sep 24."
            }, 
            {
                "PMID": "18570661", 
                "citation": "Jain A, Tandri H, Calkins H, Bluemke DA. Role of cardiovascular magnetic resonance imaging in arrhythmogenic right ventricular dysplasia. J Cardiovasc Magn Reson. 2008 Jun 20;10(1):32. Review."
            }, 
            {
                "PMID": "18672408", 
                "citation": "Ly S, Marcus FI, Xu T, Towbin JA. A woman with incidental findings of ventricular aneurysms and a desmosomal cardiomyopathy. Heart Rhythm. 2008 Oct;5(10):1455-7. Epub 2008 May 29. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024505"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Arizona", 
            "investigator_full_name": "Frank Marcus", 
            "investigator_title": "Professor Emeritus", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "University of Arizona": "32.222 -110.926"
    }
}