{
    "clinical_study": {
        "@rank": "1723", 
        "brief_summary": {
            "textblock": "To determine the familial occurrence and pathogenesis of idiopathic dilated cardiomyopathy."
        }, 
        "brief_title": "Idiopathic Dilated Cardiomyopathy", 
        "completion_date": "June 1992", 
        "condition": [
            "Heart Diseases", 
            "Cardiomyopathy, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Dilated", 
                "Heart Diseases", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1987 idiopathic dilated cardiomyopathy was  a disorder of unknown cause that directly\n      affected one or both cardiac ventricles in a diffuse or multifactorial fashion, and that\n      produced heart failure, at least in some patients.  Although a viral etiology had been\n      proposed, dilated cardiomyopathy could be associated with numerous genetic and non-genetic\n      diseases.  However in 1987,  the role of genetic factors was not known in humans.  Although\n      the condition was usually dismissed as sporadic, numerous families with multiple affected\n      members have been observed.\n\n      The role of atrial natriuretic peptide levels in the pathogenesis or progression of\n      idiopathic dilated cardiomyopathy was just beginning to be explored in 1987.  Although\n      Syrian hamster studies did not suggest a genetic deficiency as the primary cause of dilated\n      cardiomyopathy in that model, it was thought possible that ANP production or levels were\n      somehow involved in how the myocardium responds in idiopathic dilated cardiomyopathy\n      patients.\n\n      DESIGN NARRATIVE:\n\n      Eligible patients were interviewed and asked whether any first-degree relatives were willing\n      to participate.  If family members participated, a three generation pedigree was constructed\n      and first-degree relatives contacted.  The relatives were interviewed for a medical history\n      and medical records from other institutions were reviewed.  Each family member had a brief\n      cardiovascular examination, a 12-lead electrocardiogram and 2-dimensional, M-mode, and\n      Doppler echocardiogram.  Blood was drawn for determination of atrial natriuretic peptide\n      (ANP) levels.  The contributions of variability in age, sex, drug use, smoking, and other\n      concomitants to variability in ANP and echocardiographic data were estimated.  After\n      removing these sources of variability, the strength of similarity among family members was\n      assessed.  The relative contributions of genes and shared environments to the similarity\n      among family members were estimated.\n\n      Heterogeneity in the mean levels of echocardiographic indices and ANP levels, familial\n      aggregation and etiology of aggregation were assessed between families with familial\n      idiopathic dilated cardiomyopathy and families with non-familial idiopathic dilated\n      cardiomyopathy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005201", 
            "org_study_id": "1080"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1727235", 
                "citation": "Michels VV, Moll PP, Miller FA, Tajik AJ, Chu JS, Driscoll DJ, Burnett JC, Rodeheffer RJ, Chesebro JH, Tazelaar HD. The frequency of familial dilated cardiomyopathy in a series of patients with idiopathic dilated cardiomyopathy. N Engl J Med. 1992 Jan 9;326(2):77-82."
            }, 
            {
                "PMID": "8271845", 
                "citation": "Michels VV, Moll PP, Rodeheffer RJ, Miller FA Jr, Tajik AJ, Burnett JC Jr, Driscoll DJ, Thibodeau SN, Ansari AA, Herskowitz A. Circulating heart autoantibodies in familial as compared with nonfamilial idiopathic dilated cardiomyopathy. Mayo Clin Proc. 1994 Jan;69(1):24-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005201"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}