{
    "clinical_study": {
        "@rank": "112869", 
        "biospec_descr": {
            "textblock": "Tissue suitable for DNA extraction"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "To map and identify the major genetic determinants of hypertension and to study possible\n      interactions between genetic and non-genetic factors in defined populations.  HyperGEN\n      initially consisted of a nine grant network, which in turn is part of an NHLBI initiative,\n      the Family Blood Pressure Program (FBPP) consisting of four networks."
        }, 
        "brief_title": "Family Blood Pressure Program - HyperGEN", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension, a complex disease involving the interplay of genetic and environmental\n      factors, affects an estimated 50 million Americans and is a major predisposing factor for\n      myocardial infarction, vascular disease, stroke, and renal failure.  It has been estimated\n      from segregation analysis and twin studies that approximately 45 percent of the\n      interindividual differences in blood pressure are accounted for by genetic differences.  The\n      identification of the genes whose variants contribute to high blood pressure will have\n      far-reaching effects on our understanding of the pathophysiology of the circulation and may\n      suggest new preventive measures and rational therapeutic approaches.\n\n      One of the principal advantages of the genetic approach is that it identifies primary\n      molecular defects.  As a result, it will be possible to stratify the general hypertensive\n      population into subgroups based on genotype and intermediate phenotype and thereby evaluate\n      preventive strategies and therapeutic approaches in more homogeneous groups.  In addition,\n      the identification of hypertensive genes also provides the basis for an understanding of the\n      interactions between genes and environmental factors.  It is very likely that particular\n      environmental variables exert their effects only in the presence of certain genotypes.\n\n      Until recently, the techniques for dissecting the genetic determinants of high blood\n      pressure were not available or were not developed to an extent that would make the Family\n      Blood Pressure Program initiative feasible.  However, several recent advances in technology\n      and analytical methods, together with the rapid construction of genetic maps, have\n      substantially improved the chances of detecting these genetic factors.\n\n      The concept for the Family Blood Pressure Program was conceived in the Report of the Expert\n      Panel on Genetic Strategies for Heart, Lung, and Blood Diseases.  The initiative was\n      approved by the Arteriosclerosis, Hypertension, and Lipid Metabolism Advisory Committee\n      (AHLMAC) in March, 1993.  The genetic-epidemiological aspects were approved by the Clinical\n      Applications and Prevention Advisory Committee (CAPAC) in February, 1993.  The Request for\n      Applications was released in March, 1994.  Awards were made in September, 1995.\n\n      DESIGN NARRATIVE:\n\n      The network consists of five field centers, a central biochemistry laboratory, a molecular\n      genetics laboratory, and a data coordinating center to study an equal sample of Black and\n      non-Black families with two or more hypertensive siblings, untreated relatives, and controls\n      for genetic association and sib-sib linkage studies. The studies, using samples from the\n      Family Heart Study (FHS) and the Atherosclerosis Risk in Communities (ARIC) study, include\n      determination and characterization of genes promoting hypertension and interaction with\n      non-genetic factors.\n\n      Beginning in 1996, Donna Arnett, principal investigator of the University of Minnesota\n      echocardiographic center under R01HL55673 , is performing a targeted echocardiographic exam\n      on 3,100 HyperGEN participants in five field centers as part of the HyperGEN clinical\n      examination. She is examining the genetics of left ventricular hypertrophy.  Her study\n      characterizes left ventricular structure and function, defines left ventricular structural\n      phenotypes based on four geometric patterns (normal geometry, concentric remodeling,\n      concentric left ventricular hypertrophy, and eccentric left ventricular hypertrophy).  She\n      examines a highly select group of candidate genes and their association with left\n      ventricular mass and geometric pattern.  Using quantitative trait loci analyses, she is\n      testing for linkage of 240 anonymous, evenly spaced genetic markers with left ventricular\n      mass and geometric patterns.  She is also evaluating interactions between genes and\n      potential risk factors for left ventricular hypertrophy, including insulin, glucose, blood\n      pressure response to mental and physical stressors, dietary and urinary electrolytes, and\n      obesity.  The grant was not part of the original initiative.  Approximately $2,093,000\n      support will be provided for this grant, broken down as follows: FY 1996 - $652,085; FY 1997\n      - $628,979; FY 1998 - $433,000; FY 1999 - $379,000.\n\n      The Family Blood Pressure Program, including HyperGEN, was renewed in FY 2000. The Family\n      Blood Pressure Program as a whole carried out five specific aims in the renewal period.\n      These aims were grouped according to two complementary themes: First, the investigators\n      created and analyzed a database of blood pressure-related phenotype and genotype data from\n      all FBPP participants (Aim 1). Within linked regions, they identified allelic variation\n      within positional candidate genes and evaluated the relationship of these polymorphisms with\n      blood pressure levels and hypertension status (Aims 2 and 3).  Second, they used\n      quantitative measures of target organ damage to identify genes that influence susceptibility\n      to develop hypertensive heart and kidney diseases (Aims 4 and 5).  In addition to the\n      Program specific aims, each network, including HyperGEN, carried out its own specific aims\n      alone, based on unique aspects of their population and interests and expertise of the\n      investigators.\n\n      The HyperGEN network has taken the lead in studying associated subphenotypes of hypertension\n      and will study the following: measures of metabolic intermediates such as plasma insulin,\n      glucose and lipid levels, and red cell sodium-lithium transport; co-morbidity with diseases\n      of possible common etiology such as diabetes, obesity, and hypertension-associated kidney\n      disease; degree of specific target organ damage; differential response to environmental\n      input; and left ventricular hypertrophy and other phenotypes measured by echocardiography.\n      Co-morbid conditions and measures of end-organ damage will be used as stratifying variables.\n       Genes that influence variation in measures of metabolic intermediates, blood pressure\n      response to stressors, and left ventricular hypertrophy will be studied in linkage and\n      association studies.  Environmental exposures (medication use, activity level, smoking) will\n      be used as covariates. These measurements will allow for the identification of genes that\n      influence variation in these subphenotypes, some of which may overlap with genes that\n      influence blood pressure levels per se, and others which may be specific to the associated\n      phenotype, nearly all of which have heritabilities equivalent to or greater than blood\n      pressure by itself.\n\n      The HyperGen was extended through August, 2008  to make the Program a shared resource for\n      hypertension researchers in the United States and throughout the world.  In Aim 1, the\n      investigators will build, maintain and update a publicly available knowledge-base to\n      facilitate research by non-FBPP investigators on the genetics of hypertension, its risk\n      factors and its complications. In Aim 2, they will use state-of-the-art genetic linkage\n      analysis methods to identify additional linkage regions using subgroups of pedigrees and\n      physiologically relevant combinations of phenotypes that will aid in localizing hypertension\n      genes. In Aim 3, they will use a combination of bioinformatics, a dense array of SNPs, and\n      state-of-the-art data analysis to follow-up regions of interest and identify the underlying\n      hypertension genes. The regions to be followed-up include those identified during the\n      current phase of the FBPP and Aim 2 of this renewal phase. In Aim 4, they will evaluate the\n      hypertension genes identified in Aim 3 for their association with multiple measures\n      reflecting the cardiovascular and renal complications of hypertension, including left\n      ventricular mass and microalbuminuria. It is the long-term goal of the FBPP to have the\n      hypertension genetics community develop a comprehensive picture of the genetic architecture\n      of human hypertension, including its risk factors, complications, and response to treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for probands: Onset of hypertension by age 60 years and the presence of\n        at least one additional hypertensive sibling who was willing to participate. Hypertension\n        was defined according to systolic BP ≥140 or diastolic BP ≥90 in at least two different\n        evaluations, or treatment for hypertension. Volunteers with type 1 diabetes or renal\n        failure were excluded.\n\n        Inclusion criteria for subsequent recruits: Criteria as indicated in Study Population\n        Description (i.e., criteria based on familial relationships, hypertension and\n        antihypertensive medication status)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "(A) sample of hypertensive sibships with at least two members diagnosed with hypertension\n        before the age of 60 (probands); (B) random sample of age-matched persons from the same\n        base populations, from which normotensive controls could be drawn; (C) unmedicated,\n        normotensive adult offspring of one of the hypertensive siblings."
            }
        }, 
        "enrollment": {
            "#text": "3604", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005267", 
            "org_study_id": "1151", 
            "secondary_id": "5R01HL055673-15"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 18, 2012", 
        "number_of_groups": "1", 
        "overall_official": [
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Donna Arnett", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "John Eckfeldt", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Boston University", 
                "last_name": "R.Curtis Ellison", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Utah", 
                "last_name": "Steven Hunt", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Utah", 
                "last_name": "Jean-Marc Lalouel", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Cora Lewis", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of North Carolina", 
                "last_name": "Kari North", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "James Pankow", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Dabeeru Rao", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10930184", 
                "citation": "Province MA, Boerwinkle E, Chakravarti A, Cooper R, Fornage M, Leppert M, Risch N, Ranade K. Lack of association of the angiotensinogen-6 polymorphism with blood pressure levels in the comprehensive NHLBI Family Blood Pressure Program. National Heart, Lung and Blood Institute. J Hypertens. 2000 Jul;18(7):867-76."
            }, 
            {
                "PMID": "10964005", 
                "citation": "Williams RR, Rao DC, Ellison RC, Arnett DK, Heiss G, Oberman A, Eckfeldt JH, Leppert MF, Province MA, Mockrin SC, Hunt SC. NHLBI family blood pressure program: methodology and recruitment in the HyperGEN network. Hypertension genetic epidemiology network. Ann Epidemiol. 2000 Aug;10(6):389-400."
            }, 
            {
                "PMID": "10912758", 
                "citation": "Province MA, Arnett DK, Hunt SC, Leiendecker-Foster C, Eckfeldt JH, Oberman A, Ellison RC, Heiss G, Mockrin SC, Williams RR. Association between the alpha-adducin gene and hypertension in the HyperGEN Study. Am J Hypertens. 2000 Jun;13(6 Pt 1):710-8."
            }, 
            {
                "PMID": "11037338", 
                "citation": "Province MA. Sequential methods of analysis for genome scans. Adv Genet. 2001;42:499-514. Review."
            }, 
            {
                "PMID": "11136693", 
                "citation": "Palmieri V, Bella JN, Arnett DK, Liu JE, Oberman A, Schuck MY, Kitzman DW, Hopkins PN, Morgan D, Rao DC, Devereux RB. Effect of type 2 diabetes mellitus on left ventricular geometry and systolic function in hypertensive subjects: Hypertension Genetic Epidemiology Network (HyperGEN) study. Circulation. 2001 Jan 2;103(1):102-7."
            }, 
            {
                "PMID": "11115379", 
                "citation": "DeWan AT, Arnett DK, Atwood LD, Province MA, Lewis CE, Hunt SC, Eckfeldt J. A genome scan for renal function among hypertensives: the HyperGEN study. Am J Hum Genet. 2001 Jan;68(1):136-144."
            }, 
            {
                "PMID": "11821719", 
                "citation": "de Simone G, Palmieri V, Bella JN, Celentano A, Hong Y, Oberman A, Kitzman DW, Hopkins PN, Arnett DK, Devereux RB. Association of left ventricular hypertrophy with metabolic risk factors: the HyperGEN study. J Hypertens. 2002 Feb;20(2):323-31."
            }, 
            {
                "PMID": "11775131", 
                "citation": "Arnett DK, Hong Y, Bella JN, Oberman A, Kitzman DW, Hopkins PN, Rao DC, Devereux RB. Sibling correlation of left ventricular mass and geometry in hypertensive African Americans and whites: the HyperGEN study. Hypertension Genetic Epidemiology Network. Am J Hypertens. 2001 Dec;14(12):1226-30."
            }, 
            {
                "PMID": "11641284", 
                "citation": "Arnett DK, Devereux RB, Kitzman D, Oberman A, Hopkins P, Atwood L, Dewan A, Rao DC. Linkage of left ventricular contractility to chromosome 11 in humans: The HyperGEN Study. Hypertension. 2001 Oct;38(4):767-72."
            }, 
            {
                "PMID": "11566916", 
                "citation": "Bella JN, Palmieri V, Liu JE, Kitzman DW, Oberman A, Hunt SC, Hopkins PN, Rao DC, Arnett DK, Devereux RB. Relationship between left ventricular diastolic relaxation and systolic function in hypertension: The Hypertension Genetic Epidemiology Network (HyperGEN) Study. Hypertension. 2001 Sep;38(3):424-8."
            }, 
            {
                "PMID": "11566915", 
                "citation": "Devereux RB, Bella JN, Palmieri V, Oberman A, Kitzman DW, Hopkins PN, Rao DC, Morgan D, Paranicas M, Fishman D, Arnett DK. Left ventricular systolic dysfunction in a biracial sample of hypertensive adults: The Hypertension Genetic Epidemiology Network (HyperGEN) Study. Hypertension. 2001 Sep;38(3):417-23."
            }, 
            {
                "PMID": "11358933", 
                "citation": "Palmieri V, Bella JN, Arnett DK, Roman MJ, Oberman A, Kitzman DW, Hopkins PN, Paranicas M, Rao DC, Devereux RB. Aortic root dilatation at sinuses of valsalva and aortic regurgitation in hypertensive and normotensive subjects: The Hypertension Genetic Epidemiology Network Study . Hypertension. 2001 May;37(5):1229-35."
            }, 
            {
                "PMID": "11923912", 
                "citation": "Wu X, Cooper RS, Borecki I, Hanis C, Bray M, Lewis CE, Zhu X, Kan D, Luke A, Curb D. A combined analysis of genomewide linkage scans for body mass index from the National Heart, Lung, and Blood Institute Family Blood Pressure Program. Am J Hum Genet. 2002 May;70(5):1247-56."
            }, 
            {
                "PMID": "11742872", 
                "citation": "Coon H, Leppert MF, Eckfeldt JH, Oberman A, Myers RH, Peacock JM, Province MA, Hopkins PN, Heiss G. Genome-wide linkage analysis of lipids in the Hypertension Genetic Epidemiology Network (HyperGEN) Blood Pressure Study. Arterioscler Thromb Vasc Biol. 2001 Dec;21(12):1969-76."
            }, 
            {
                "PMID": "11703964", 
                "citation": "Palmieri V, de Simone G, Arnett DK, Bella JN, Kitzman DW, Oberman A, Hopkins PN, Province MA, Devereux RB. Relation of various degrees of body mass index in patients with systemic hypertension to left ventricular mass, cardiac output, and peripheral resistance (The Hypertension Genetic Epidemiology Network Study). Am J Cardiol. 2001 Nov 15;88(10):1163-8."
            }, 
            {
                "PMID": "11988194", 
                "citation": "Bella JN, Palmieri V, Kitzman DW, Liu JE, Oberman A, Hunt SC, Hopkins PN, Rao DC, Arnett DK, Devereux RB. Gender difference in diastolic function in hypertension (the HyperGEN study). Am J Cardiol. 2002 May 1;89(9):1052-6."
            }, 
            {
                "PMID": "12040348", 
                "citation": "Tang W, Devereux RB, Rao DC, Oberman A, Hopkins PN, Kitzman DW, Arnett DK. Associations between angiotensinogen gene variants and left ventricular mass and function in the HyperGEN study. Am Heart J. 2002 May;143(5):854-60."
            }, 
            {
                "PMID": "12079711", 
                "citation": "Palmieri V, Arnett DK, Roman MJ, Liu JE, Bella JN, Oberman A, Kitzman DW, Hopkins PN, Morgan D, de Simone G, Devereux RB. Appetite suppressants and valvular heart disease in a population-based sample: the HyperGEN study. Am J Med. 2002 Jun 15;112(9):710-5."
            }, 
            {
                "PMID": "12118910", 
                "citation": "Tang W, Arnett DK, Devereux RB, Atwood LD, Kitzman DW, Rao DC. Linkage of left ventricular early diastolic peak filling velocity to chromosome 5 in hypertensive African Americans: the HyperGEN echocardiography study. Am J Hypertens. 2002 Jul;15(7 Pt 1):621-7."
            }, 
            {
                "PMID": "12189495", 
                "citation": "Wilk JB, Myers RH, Zhang Y, Lewis CE, Atwood L, Hopkins PN, Ellison RC. Evidence for a gene influencing heart rate on chromosome 4 among hypertensives. Hum Genet. 2002 Aug;111(2):207-13."
            }, 
            {
                "PMID": "12460697", 
                "citation": "Devereux RB, de Simone G, Palmieri V, Oberman A, Hopkins P, Kitzman DW, Rao DC, Arnett DK. Relation of insulin to left ventricular geometry and function in African American and white hypertensive adults: the HyperGEN study. Am J Hypertens. 2002 Dec;15(12):1029-35."
            }, 
            {
                "PMID": "11867037", 
                "citation": "al'Absi M, Devereux RB, Lewis CE, Kitzman DW, Rao DC, Hopkins P, Markovitz J, Arnett DK. Blood pressure responses to acute stress and left ventricular mass (The Hypertension Genetic Epidemiology Network Study). Am J Cardiol. 2002 Mar 1;89(5):536-40."
            }, 
            {
                "PMID": "12215459", 
                "citation": "Tang W, Arnett DK, Devereux RB, Province MA, Atwood LD, Oberman A, Hopkins PN, Kitzman DW. Sibling resemblance for left ventricular structure, contractility, and diastolic filling. Hypertension. 2002 Sep;40(3):233-8."
            }, 
            {
                "PMID": "12068377", 
                "citation": "DeWan AT, Arnett DK, Miller MB, Peacock JM, Atwood LD, Province MA, Lewis CE, Hunt SC, Eckfeldt JH. Refined Mapping of Suggestive Linkage to Renal Function in African Americans: The HyperGEN Study. Am J Hum Genet. 2002 Jul;71(1):204-5. No abstract available."
            }, 
            {
                "PMID": "12559682", 
                "citation": "Province MA, Kardia SL, Ranade K, Rao DC, Thiel BA, Cooper RS, Risch N, Turner ST, Cox DR, Hunt SC, Weder AB, Boerwinkle E. A meta-analysis of genome-wide linkage scans for hypertension:The National Heart, Lung and BloodInstitute Family Blood Pressure Program. Am J Hypertens. 2003 Feb;16(2):144-7."
            }, 
            {
                "PMID": "12559683", 
                "citation": "Rao DC, Province MA, Leppert MF, Oberman A, Heiss G, Ellison RC, Arnett DK, Eckfeldt JH, Schwander K, Mockrin SC, Hunt SC. A genome-wide affected sibpair linkage analysis of hypertension: the HyperGEN network(1). Am J Hypertens. 2003 Feb;16(2):148-50."
            }, 
            {
                "PMID": "12796765", 
                "citation": "Palmieri V, Bella JN, Arnett DK, Oberman A, Kitzman DW, Hopkins PN, Rao DC, Roman MJ, Devereux RB. Associations of aortic and mitral regurgitation with body composition and myocardial energy expenditure in adults with hypertension: The Hypertension Genetic Epidemiology Network study. Am Heart J. 2003 Jun;145(6):1071-7."
            }, 
            {
                "PMID": "12925555", 
                "citation": "Freedman BI, Beck SR, Rich SS, Heiss G, Lewis CE, Turner S, Province MA, Schwander KL, Arnett DK, Mellen BG; HyperGEN Investigators. A genome-wide scan for urinary albumin excretion in hypertensive families. Hypertension. 2003 Sep;42(3):291-6. Epub 2003 Aug 18."
            }, 
            {
                "PMID": "12923408", 
                "citation": "de Simone G, Devereux RB, Palmieri V, Bella JN, Oberman A, Kitzman DW, Hopkins PN, Rao DC, Arnett DK; HyperGEN Study. Influence of fat-free mass on detection of appropriateness of left ventricular mass: the HyperGEN Study. J Hypertens. 2003 Sep;21(9):1747-52."
            }, 
            {
                "PMID": "15123573", 
                "citation": "Kizer JR, Arnett DK, Bella JN, Paranicas M, Rao DC, Province MA, Oberman A, Kitzman DW, Hopkins PN, Liu JE, Devereux RB. Differences in left ventricular structure between black and white hypertensive adults: the Hypertension Genetic Epidemiology Network study. Hypertension. 2004 Jun;43(6):1182-8. Epub 2004 May 03."
            }, 
            {
                "PMID": "14732741", 
                "citation": "Barkley RA, Chakravarti A, Cooper RS, Ellison RC, Hunt SC, Province MA, Turner ST, Weder AB, Boerwinkle E; Family Blood Pressure Program. Positional identification of hypertension susceptibility genes on chromosome 2. Hypertension. 2004 Feb;43(2):477-82. Epub 2004 Jan 19."
            }, 
            {
                "PMID": "15363827", 
                "citation": "De Simone G, Kitzman DW, Palmieri V, Liu JE, Oberman A, Hopkins PN, Bella JN, Rao DC, Arnett DK, Devereux RB. Association of inappropriate left ventricular mass with systolic and diastolic dysfunction The HyperGEN study. Am J Hypertens. 2004 Sep;17(9):828-33."
            }, 
            {
                "PMID": "15363829", 
                "citation": "Wilk JB, Djousse L, Arnett DK, Hunt SC, Province MA, Heiss G, Myers RH. Genome-wide linkage analyses for age at diagnosis of hypertension and early-onset hypertension in the HyperGEN study. Am J Hypertens. 2004 Sep;17(9):839-44."
            }, 
            {
                "PMID": "15363828", 
                "citation": "Morrison AC, Cooper R, Hunt S, Lewis CE, Luke A, Mosley TH, Boerwinkle E. Genome scan for hypertension in nonobese African Americans The national heart, lung, and blood institute family blood pressure program. Am J Hypertens. 2004 Sep;17(9):834-8."
            }, 
            {
                "PMID": "15656912", 
                "citation": "Kraja AT, Hunt SC, Pankow JS, Myers RH, Heiss G, Lewis CE, Rao DC, Province MA. An evaluation of the metabolic syndrome in the HyperGEN study. Nutr Metab (Lond). 2005 Jan 18;2(1):2 [Epub ahead of print]"
            }, 
            {
                "PMID": "15618056", 
                "citation": "de Simone G, Kitzman DW, Chinali M, Oberman A, Hopkins PN, Rao DC, Arnett DK, Devereux RB. Left ventricular concentric geometry is associated with impaired relaxation in hypertension: the HyperGEN study. Eur Heart J. 2004 Nov 30; [Epub ahead of print]"
            }, 
            {
                "PMID": "14967843", 
                "citation": "North KE, Rose KM, Borecki IB, Oberman A, Hunt SC, Miller MB, Blangero J, Almasy L, Pankow JS. Evidence for a gene on chromosome 13 influencing postural systolic blood pressure change and body mass index. Hypertension. 2004 Apr;43(4):780-4. Epub 2004 Feb 16."
            }, 
            {
                "PMID": "15625622", 
                "citation": "Tang H, Quertermous T, Rodriguez B, Kardia SL, Zhu X, Brown A, Pankow JS, Province MA, Hunt SC, Boerwinkle E, Schork NJ, Risch NJ. Genetic structure, self-identified race/ethnicity, and confounding in case-control association studies. Am J Hum Genet. 2005 Feb;76(2):268-75. Epub 2004 Dec 29."
            }, 
            {
                "PMID": "15561964", 
                "citation": "Avery CL, Freedman BI, Heiss G, Kraja A, Rice T, Arnett D, Miller MB, Pankow JS, Lewis CE, Myers RH, Hunt SC, Almasy L, North KE; Hypertension Genetic Epidemiology Network. Linkage analysis of diabetes status among hypertensive families: the Hypertension Genetic Epidemiology Network study. Diabetes. 2004 Dec;53(12):3307-12."
            }, 
            {
                "PMID": "15747111", 
                "citation": "Freedman BI, Rich SS, Sale MM, Heiss G, Djousse L, Pankow JS, Province MA, Rao DC, Lewis CE, Chen YD, Beck SR; on behalf of the HyperGEN Investigators. Genome-wide scans for heritability of fasting serum insulin and glucose concentrations in hypertensive families. Diabetologia. 2005 Mar 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "15734873", 
                "citation": "An P, Freedman BI, Hanis CL, Chen YD, Weder AB, Schork NJ, Boerwinkle E, Province MA, Hsiung CA, Wu X, Quertermous T, Rao DC. Genome-wide Linkage Scans for Fasting Glucose, Insulin, and Insulin Resistance in the National Heart, Lung, and Blood Institute Family Blood Pressure Program: Evidence of Linkages to Chromosome 7q36 and 19q13 From Meta-Analysis. Diabetes. 2005 Mar;54(3):909-14."
            }, 
            {
                "PMID": "15665825", 
                "citation": "Zhu X, Luke A, Cooper RS, Quertermous T, Hanis C, Mosley T, Gu CC, Tang H, Rao DC, Risch N, Weder A. Admixture mapping for hypertension loci with genome-scan markers. Nat Genet. 2005 Feb;37(2):177-81. Epub 2005 Jan 23."
            }, 
            {
                "PMID": "15627237", 
                "citation": "Jorgenson E, Tang H, Gadde M, Province M, Leppert M, Kardia S, Schork N, Cooper R, Rao DC, Boerwinkle E, Risch N. Ethnicity and human genetic linkage maps. Am J Hum Genet. 2005 Feb;76(2):276-90. Epub 2004 Dec 30."
            }, 
            {
                "PMID": "15817849", 
                "citation": "de Simone G, Devereux RB, Kizer JR, Chinali M, Bella JN, Oberman A, Kitzman DW, Hopkins PN, Rao DC, Arnett DK. Body composition and fat distribution influence systemic hemodynamics in the absence of obesity: the HyperGEN Study. Am J Clin Nutr. 2005 Apr;81(4):757-61."
            }, 
            {
                "PMID": "15882550", 
                "citation": "Pankow JS, Dunn DM, Hunt SC, Leppert MF, Miller MB, Rao DC, Heiss G, Oberman A, Lalouel JM, Weiss RB. Further Evidence of a Quantitative Trait Locus on Chromosome 18 Influencing Postural Change in Systolic Blood Pressure: The Hypertension Genetic Epidemiology Network (HyperGEN) Study. Am J Hypertens. 2005 May;18(5):672-8."
            }, 
            {
                "PMID": "15882545", 
                "citation": "Lynch AI, Arnett DK, Atwood LD, Devereux RB, Kitzman DW, Hopkins PN, Oberman A, Rao DC. A Genome Scan for Linkage With Aortic Root Diameter in Hypertensive African Americans and Whites in the Hypertension Genetic Epidemiology Network (HyperGEN) Study. Am J Hypertens. 2005 May;18(5):627-32."
            }, 
            {
                "PMID": "15809668", 
                "citation": "Lewis CE, North KE, Arnett D, Borecki IB, Coon H, Ellison RC, Hunt SC, Oberman A, Rich SS, Province MA, Miller MB. Sex-specific findings from a genome-wide linkage analysis of human fatness in non-Hispanic whites and African Americans: The HyperGEN Study. Int J Obes Relat Metab Disord. 2005 Jun;29(6):639-49."
            }, 
            {
                "PMID": "15721017", 
                "citation": "North KE, Miller MB, Coon H, Martin LJ, Peacock JM, Arnett D, Zhang B, Province M, Oberman A, Blangero J, Almasy L, Ellison RC, Heiss G. Evidence for a gene influencing fasting LDL cholesterol and triglyceride levels on chromosome 21q. Atherosclerosis. 2005 Mar;179(1):119-25. Epub 2004 Nov 14."
            }, 
            {
                "PMID": "15775793", 
                "citation": "Agno FS, Chinali M, Bella JN, Liu JE, Arnett DK, Kitzman DW, Oberman A, Hopkins PN, Rao DC, Devereux RB. Aortic valve sclerosis is associated with preclinical cardiovascular disease in hypertensive adults: the Hypertension Genetic Epidemiology Network study. J Hypertens. 2005 Apr;23(4):867-73."
            }, 
            {
                "PMID": "15894889", 
                "citation": "Arnett DK, Tang W, Province MA, Oberman A, Ellison RC, Morgan D, Eckfeldt JH, Hunt SC. Interarm differences in seated systolic and diastolic blood pressure: the Hypertension Genetic Epidemiology Network study. J Hypertens. 2005 Jun;23(6):1141-1147."
            }, 
            {
                "PMID": "16053984", 
                "citation": "Chinali M, de Simone G, Liu JE, Bella JN, Oberman A, Hopkins PN, Kitzman DW, Rao DC, Arnett DK, Devereux RB. Left Atrial Systolic Force and Cardiac Markers of Preclinical Disease in Hypertensive Patients The Hypertension Genetic Epidemiology Network (HyperGEN) Study. Am J Hypertens. 2005 Jul;18(7):899-905."
            }, 
            {
                "PMID": "16076393", 
                "citation": "Kraja AT, Rao DC, Weder AB, Mosley TH, Turner ST, Hsiung CA, Quertermous T, Cooper R, Curb JD, Province MA. An Evaluation of the Metabolic Syndrome in a Large Multi-Ethnic Study: the Family Blood Pressure Program. Nutr Metab (Lond). 2005 Aug 2;2(1):17 [Epub ahead of print]"
            }, 
            {
                "PMID": "16339118", 
                "citation": "Kraja AT, Hunt SC, Pankow JS, Myers RH, Heiss G, Lewis CE, Rao DC, Province MA. Quantitative trait loci for metabolic syndrome in the Hypertension Genetic Epidemiology Network study. Obes Res. 2005 Nov;13(11):1885-90."
            }, 
            {
                "PMID": "16286574", 
                "citation": "Bielinski SJ, Lynch AI, Miller MB, Weder A, Cooper R, Oberman A, Chen YD, Turner ST, Fornage M, Province M, Arnett DK. Genome-wide linkage analysis for loci affecting pulse pressure: the Family Blood Pressure Program. Hypertension. 2005 Dec;46(6):1286-93. Epub 2005 Nov 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005267"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alabama at Birmingham", 
            "investigator_full_name": "Donna K. Arnett, PhD, Professor, Chair", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Family-Based, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {}
}