{
    "clinical_study": {
        "@rank": "144840", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate cancer cells and either kill them\n      or deliver cancer killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop cancer cells from dividing so they stop growing or\n      die. Combining chemotherapy with peripheral stem cell transplantation may allow the doctor\n      to give higher doses of chemotherapy drugs and kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiolabeled monoclonal antibody plus\n      combination chemotherapy and peripheral stem cell transplantation in treating patients who\n      have recurrent or B-cell cancer."
        }, 
        "brief_title": "Radiolabeled Monoclonal Antibody, Combination Chemotherapy, and Peripheral Stem Cell Transplantation in Treating Patients With Recurrent or Refractory B-Cell Cancer", 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose limiting toxicity of yttrium Y\n      90 humanized anti-CD22 LL2 (Y90 MOAB hLL2) in combination with salvage chemotherapy and\n      autologous peripheral blood stem cell rescue in patients with recurrent or refractory B-cell\n      malignancies. II. Study the effect of chemotherapy on the uptake of Y90 MOAB hLL2 into tumor\n      sites and normal organs by pretherapy imaging using indium In 111 humanized LL2 and\n      intratherapy imaging. III. Determine the extent and duration of tumor response in patients\n      receiving this regimen.\n\n      OUTLINE: This is a dose escalation study of yttrium Y 90 humanized anti-CD22 monoclonal\n      antibody LL2 (Y90 MOAB hLL2). Patients receive filgrastim (G-CSF) subcutaneously daily for 5\n      days and undergo harvest of peripheral blood stem cells (PBSC) on 2 or more consecutive\n      days. If an adequate number of CD34+ cells are not harvested, autologous bone marrow may be\n      used. Chemotherapy-induced mobilization with filgrastim allowed. Patients undergo pretherapy\n      imaging with indium In 111 humanized LL2 (In111 hLL2) for up to 40 minutes on day -7.\n      Patients receive Y90 MOAB hLL2 for up to 40 minutes on day 0 plus In111 hLL2, followed by\n      Y90 MOAB hLL2 alone on day 3. Patients receive ifosfamide IV over 1 hour, cisplatin IV over\n      2 hours, and cytarabine IV over 2 hours on days 1 and 4. Oral etoposide is given daily on\n      days 1-7. PBSC or bone marrow is reinfused on days 9-14, depending on MOAB clearance.\n      Cohorts of 3-6 patients receive escalating doses of Y90 MOAB hLL2 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 3 or 2 of 6 patients experience dose limiting toxicity. Patients are followed weekly for\n      2 months, monthly for 6 months, and then every 6 months for 5 years.\n\n      PROJECTED ACCRUAL: Approximately 15-24 patients will be accrued for this study within 2-2.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed recurrent or refractory\n        B-cell malignancy that has failed at least one standard therapy Stage II to IV\n        non-Hodgkin's lymphoma B-cell chronic lymphocytic leukemia, hairy cell leukemia, or\n        Waldenstrom's macroglobulinemia allowed if: Autologous bone marrow or peripheral blood\n        stem cells (PBSC) with no greater than 5% tumor involvement available Estimated radiation\n        dose to marrow no greater than 3,000 cGy (bone marrow involvement of greater than 25% is\n        allowed provided stem cell contamination and predicted marrow radiation doses are below\n        the above cited cut off values) At least 1 confirmed site of tumor targeted by pretherapy\n        indium In 111 humanized LL2 Autologous peripheral blood stem cells (PBSC) or bone marrow\n        available No active brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Karnofsky 70-100%\n        Life expectancy: At least 3 months Hematopoietic: WBC at least 3,000/mm3 Granulocyte count\n        at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 2\n        mg/dL Renal: Creatinine less than 1.5 times upper limit of normal Cardiovascular: Cardiac\n        ejection fraction greater than 50% Pulmonary: DLCO greater than 60% predicted Forced vital\n        capacity greater than 60% predicted Other: No severe anorexia, nausea, or vomiting HIV\n        negative No prisoners No concurrent significant medical complication that would preclude\n        study compliance Not pregnant Negative pregnancy test Fertile patients must use effective\n        contraception during and for 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior low dose radioimmunotherapy allowed\n        Chemotherapy: No prior high dose chemotherapy with PBSC rescue At least 4 weeks since\n        prior chemotherapy and recovered Endocrine therapy: At least 2 weeks since prior\n        corticosteroids and recovered Radiotherapy: Prior low dose radioimmunotherapy allowed\n        Prior radiotherapy to less than 35% of red marrow allowed At least 4 weeks since prior\n        radiotherapy to index lesion Surgery: At least 4 weeks since major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004086", 
            "org_study_id": "CDR0000067298", 
            "secondary_id": [
                "CMMI-C-037C-97", 
                "NCI-V99-1569"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "indium In 111 LL2 IgG", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "yttrium Y 90 epratuzumab", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cytarabine", 
                "Lenograstim", 
                "Isophosphamide mustard", 
                "Cisplatin", 
                "Etoposide", 
                "Ifosfamide"
            ]
        }, 
        "keyword": [
            "Waldenstrom macroglobulinemia", 
            "refractory chronic lymphocytic leukemia", 
            "B-cell chronic lymphocytic leukemia", 
            "refractory hairy cell leukemia", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "June 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CMMI-C-037C-97"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Belleville", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07103"
                }, 
                "name": "Garden State Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial of a Combined Regimen of Chemotherapy and 90Y-Labeled, Humanized LL2 (Anti-CD22) Antibody With Peripheral Stem Cell Rescue for the Treatment of Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
            "last_name": "Jack D. Burton, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004086"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "Garden State Cancer Center": "40.794 -74.15"
    }
}