{
    "clinical_study": {
        "@rank": "11826", 
        "brief_summary": {
            "textblock": "To quantify the role of drugs and other factors in the etiology of agranulocytosis and\n      aplastic anemia."
        }, 
        "brief_title": "Etiology of Blood Dyscrasias: Analysis of the International Agranulocytosis and Aplastic Anemia Study Data", 
        "completion_date": "March 1991", 
        "condition": [
            "Anemia, Aplastic", 
            "Blood Disease", 
            "Agranulocytosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Agranulocytosis", 
                "Anemia", 
                "Anemia, Aplastic", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Agranulocytosis and aplastic anemia are rare but serious blood diseases that can be caused\n      by drugs and other environmental factors.  In 1980, there were only limited quantitative\n      estimates of the risk between various exposures, particularly drugs, and the two dyscrasias.\n      The data were collected in the IAAAS, a multicenter population-based case-control study\n      conducted from 1980 to 1986 in eight regions.  The study was funded by a pharmaceutical\n      company to investigate a single hypothesis, but information was obtained on all drugs and on\n      other factors, enabling a general investigation of the dyscrasias.\n\n      DESIGN NARRATIVE:\n\n      The study was for retrospective data analysis only.  Standard case-control methods were\n      used.  In most instances, multivariate analysis was used to control confounding, especially\n      by simultaneous use of other causal drugs.  Adverse effects and the relative safety of drugs\n      in relation to the two dyscrasias were documented.  Because the IAAAS was population-based,\n      incidence rates were provided directly, and excess risks were estimated for associated\n      drugs.  Such quantitative measures of association were generally unavailable.  Among the\n      drugs that were analyzed were various categories such as psychotropics, antihistamines, and\n      cardiovascular drugs, and individual drugs such as allopurinol.  Factors other than drugs\n      were also evaluated, including exposure to radiation and chemicals such as benzene and\n      insecticides, history of viral infection, and history of allergy and other conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005307", 
            "org_study_id": "3009"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "1672513", 
            "citation": "Kelly JP, Kaufman DW, Shapiro S. Risks of agranulocytosis and aplastic anemia in relation to the use of cardiovascular drugs: The International Agranulocytosis and Aplastic Anemia Study. Clin Pharmacol Ther. 1991 Mar;49(3):330-41."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005307"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}