{
    "clinical_study": {
        "@rank": "21957", 
        "brief_summary": {
            "textblock": "To evaluate the relationship of baseline toenail chromium concentrations to weight loss, as\n      well as the interaction between heavy metals and the beneficial effects of weight loss."
        }, 
        "brief_title": "Heavy Metals, Obesity and Cardiovascular Risk - Ancillary to Look AHEAD", 
        "completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Cardiovascular Diseases", 
            "Obesity", 
            "Myocardial Infarction", 
            "Heart Diseases", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heavy metals are a heterogeneous group of highly reactive substances, which may act as\n      essential cofactors for physiologic processes and/or as toxic elements. Chromium, in\n      particular, has been associated with obesity, diabetes, and weight loss. Other heavy metals\n      have been associated with some of the consequences of obesity, including hypertension,\n      hyperlipidemia, and cardiovascular disease. The Look AHEAD Study, a large randomized\n      controlled trial of intensive lifestyle intervention for weight loss in obese patients with\n      Type 2 diabetes mellitus, provides an excellent opportunity to address the impact of\n      chromium on weight loss and diabetes control, as well as to assess the impact of other heavy\n      metals on the physiologic consequences of weight loss.\n\n      The study is ancillary to the Look AHEAD clinical trial which  is sponsored primarily by the\n      National Institute of Diabetes and Digestive and Kidney Diseases and secondarily by the\n      National Heart, Lung, and Blood Institute, the National Institute of Nursing Research, the\n      Office of Research on Women's Health, the National Center on Minority Health and Health\n      Disparities, and the Centers for Disease Control and Prevention. The Look AHEAD study is a\n      multicenter, randomized clinical trial to examine the long-term effects of a lifestyle\n      intervention designed to achieve and maintain weight loss in overweight diabetics.\n\n      DESIGN NARRATIVE:\n\n      This is an ancillary prospective observational study within the Look AHEAD trial. The\n      ancillary study will collect toenail clippings from all participants (n = 5,000) at baseline\n      and at the 1-year visit, and analyze a random subset of the toenails for their heavy metal\n      content using instrumental neutron activation analysis. Toenails provide a time-integrated\n      measure of heavy metal exposure, while instrumental neutron activation analysis provides the\n      concentrations of about 50 heavy metals in the toenail samples, including chromium. This\n      information will allow an evaluation of  the relationship of baseline toenail chromium\n      concentrations to weight loss, as well as the interaction between heavy metals and the\n      beneficial effects of weight loss. The proposed study may provide, valuable insight into the\n      determinants of the efficacy of weight loss interventions. In fact, the Look AHEAD trial,\n      because of its size, may be one of the few studies in which these relationships can be\n      measured reliably. In addition, the ancillary study will permit the setup of a specimen bank\n      of toenails to be used in future case-cohort or nested case-control studies of the\n      association of heavy metals with Look AHEAD endpoints, especially myocardial infarction and\n      cardiovascular death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "An estimated 5,000 obese diabetic subjects from the Look AHEAD clinical trial.  There will\n        be 2,500 women (50%) and 30% minorities."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031213", 
            "org_study_id": "992"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Eliseo Guallar"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031213"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}