{
    "clinical_study": {
        "@rank": "25282", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs like liposomal amphotericin B may be able to relieve fungal infection which\n      can be a side effect of chemotherapy. Colony-stimulating factors such as sargramostim may\n      increase the number of immune cells found in bone marrow or peripheral blood and may help a\n      person's immune system recover from the side effects of chemotherapy. It is not yet known\n      whether receiving liposomal amphotericin B plus sargramostim is more effective than\n      receiving liposomal amphotericin B alone in treating patients with invasive fungal\n      infection.\n\n      PURPOSE: Randomized double-blinded phase III trial to compare the effectiveness of liposomal\n      amphotericin B with or without sargramostim in treating patients with invasive fungal\n      infection."
        }, 
        "brief_title": "Liposomal Amphotericin B With or Without Sargramostim in Treating Patients With Invasive Fungal Infection", 
        "completion_date": {
            "#text": "December 1997", 
            "@type": "Actual"
        }, 
        "condition": "Infection", 
        "condition_browse": {
            "mesh_term": "Mycoses"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the benefit of the cytokine sargramostim (GM-CSF) in resolving\n      suspected or proven fungal infections in patients treated with systemic antifungal therapy\n      (liposomal amphotericin B) who have been entered on protocols MRC-LEUK-AML11, AML12 or\n      UKALLXII. II. Assess, in vitro, the effect of GM-CSF on monocyte function on cells taken\n      from these patients.\n\n      OUTLINE: This is a double blind, supportive care study for patients on MRC-LEUK-AML11,\n      AML12, or UKALLXII (or their successors). Patients are stratified according to proven or\n      suspected fungal infection. Patients receive daily doses of intravenous liposomal\n      amphotericin B based on stratification. All patients are then randomized to also receive\n      either sargramostim (GM-CSF) (arm I) or a placebo (arm II) by subcutaneous injections\n      (intravenous infusion over 4-6 hours is permitted if subcutaneous route is unacceptable).\n      Treatment continues for 42 days. Some patients with localized lesions that clinically\n      improve should be considered for surgical removal of the residual lesion. Patients may\n      continue therapy after 42 days at the physician's discretion. Patients are assessed weekly\n      until the end of study (particularly on day 28 and at end of study).\n\n      PROJECTED ACCRUAL: There will be 200 patients (100 in each arm) accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Patients entered into MRC-LEUK-AML11, AML12, UKALLXII, or their\n        successors (including those undergoing bone marrow transplantation as part of the studies)\n        who have a proven or suspected deep-seated fungal infection as listed below: Pulmonary\n        fungal infection - proven or suspected Sinus infection - proven or suspected Fungemia -\n        proven Chronic hepatosplenic candidosis - proven by CT/MRI Invasive cutaneous fungal\n        infection - proven Cerebral fungal infection - proven or suspected\n\n        PATIENT CHARACTERISTICS: Age: 15 and over Performance status: Karnofsky 30-100% Life\n        expectancy: At least 6 weeks Hematopoietic: Not specified Hepatic: Not specified Renal:\n        Not specified Other: No known intolerance to liposomal amphotericin B or sargramostim\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 months since sargramostim\n        Chemotherapy: Not specified Endocrine therapy: Not specified Radiotherapy: Not specified\n        Surgery: Not specified Other: At least 2 weeks since liposomal amphotericin B"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003315", 
            "org_study_id": "CDR0000066264", 
            "secondary_id": [
                "MRC-LEUK-IFI", 
                "EU-97030"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "liposomal amphotericin B", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amphotericin B", 
                "Liposomal amphotericin B"
            ]
        }, 
        "keyword": "infection", 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MRC-LEUK-IFI"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cardiff", 
                    "country": "United Kingdom", 
                    "state": "Wales", 
                    "zip": "CF4 4XN"
                }, 
                "name": "University of Wales College of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Supplementary Protocol for Patients With Invasive Fungal Infection, Entered Into AML 11, AML 12 and UKALL XII (Or Their Successors)", 
        "overall_official": {
            "affiliation": "University Hospital of Wales", 
            "last_name": "C.H. Poynton, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003315"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "University of Wales College of Medicine": "51.482 -3.179"
    }
}