{
    "clinical_study": {
        "@rank": "96003", 
        "brief_summary": {
            "textblock": "RATIONALE: Inserting a modified herpesvirus gene into a person's melanoma cells may make the\n      cancer more sensitive to the antiviral agent ganciclovir.\n\n      PURPOSE: Phase I trial to study the effectiveness of gene therapy in treating patients who\n      have stage IV melanoma."
        }, 
        "brief_title": "Gene Therapy and Ganciclovir in Treating Patients With Stage IV Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of ganciclovir administered IV every 12\n      hours for 7 days in combination with adenovirus RSV-TK administered by direct intralesional\n      injection in patients with cutaneous or subcutaneous metastatic malignant melanoma. II.\n      Determine the dose limiting toxicities of this regimen in this patient population. III.\n      Evaluate the response (both local and at distant metastatic sites), duration of response,\n      response by ganciclovir dose, and any impact local treatment with adenovirus RSV-TK and\n      ganciclovir \"suicide\" gene therapy may have on overall survival in these patients.\n\n      OUTLINE: This is a dose escalation study of ganciclovir. Patients are stratified according\n      to response of the index lesion and other metastatic disease sites. Patients receive an\n      intratumoral injection of adenovirus RSV-TK on day 1. Ganciclovir IV is administered every\n      12 hours on days 3-10 for a total of 14 doses. Patients sustaining a partial response (PR)\n      or complete response (CR) may be retreated 2 weeks after documented PR or CR. Cohorts of 3-6\n      patients receive escalating doses of ganciclovir until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose limiting toxicities. Patients are followed at 3 weeks, 4 weeks, 60 days,\n      then every 2 months for 6 months, and then every 3 months for 1.5 years.\n\n      PROJECTED ACCRUAL: A maximum of 27 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced stage IV malignant melanoma M1\n        All pathologic subtypes eligible Tridimensionally measurable disease At least 1 discreet\n        easily accessible and measurable cutaneous or subcutaneous lesion of a volume no greater\n        than 3 cm3 by physical examination using Vernier calipers Ulcerated or necrotic lesions\n        may not serve as index lesion Not a candidate for curative surgical resection Visceral\n        metastases, including brain lesions, eligible provided no rapidly progressive CNS\n        metastases likely to result in death within 3 months\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Greater than 3 months Hematopoietic: Absolute neutrophil count at least\n        1,800/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9.0 g/dL Hepatic: BUN no\n        greater than 1.5 times upper limit of normal (ULN) Bilirubin no greater than 1.5 times ULN\n        Renal: Creatinine no greater than 1.8 mg/dL OR Creatinine clearance at least 70 mL/min\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 3 months after study No other clinically significant medical\n        disease that is poorly controlled and/or expected to impact patient survival or that would\n        preclude study therapy No significant cognitive impairment No serious active infection\n        requiring intravenous antibiotic or antiviral therapy No clinical AIDS No primary\n        immunodeficiencies No other concurrent active malignancy No history of sensitivity to\n        ganciclovir or other antiviral drugs of this family No prior severe reaction to adenovirus\n        or herpes virus infection (e.g., toxic epidermal necrolysis or Stevens-Johnson syndrome)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biological\n        response modifier therapy (e.g., interleukin-2, interferon) and recovered No prior gene\n        therapy using adenoviral based vectors, chimeric adenoviral based vectors, HSV-tk or other\n        thymidine kinase based therapy No concurrent biological response modifier therapy No other\n        concurrent gene therapy including ribozyme and antisense based therapy Chemotherapy: At\n        least 4 weeks since prior chemotherapy (6 weeks for nitrosoureas, melphalan, or mitomycin)\n        and recovered No concurrent antineoplastic chemotherapy Endocrine therapy: Concurrent\n        replacement or therapeutic corticosteroids allowed Radiotherapy: Prior radiotherapy\n        allowed provided index lesion not within radiation field Recovered from prior radiotherapy\n        No concurrent radiotherapy except for CNS metastases provided index lesion not within\n        radiation field Surgery: See Disease Characteristics Recovered from prior surgery Other:\n        No other concurrent ganciclovir, acyclovir, or similar antiviral drug No concurrent\n        immunosuppressive therapy (e.g., organ allograft)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": [
                "NCT00001755", 
                "NCT00001974"
            ], 
            "nct_id": "NCT00005057", 
            "org_study_id": "CDR0000067654", 
            "secondary_id": "NCI-98-C-0140C"
        }, 
        "intervention": [
            {
                "intervention_name": "adenovirus RSV-TK", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "ganciclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ganciclovir"
        }, 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma", 
            "lentigo maligna malignant melanoma", 
            "superficial spreading malignant melanoma", 
            "acral lentiginous malignant melanoma", 
            "nodular malignant melanoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-98-C-0140C"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "Clinical Genetherapy Branch"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "Metabolism Branch"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Intralesional Administration of an Adenovirus Vector Expressing the HSV-1 Thymidine Kinase Gene (AdV.RSV-TK) in Combination With Escalating Doses of Ganciclovir in Patients With Cutaneous Metastatic Malignant Melanoma", 
        "overall_official": {
            "affiliation": "NCI - Metabolism Branch;MET", 
            "last_name": "John C. Morris, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005057"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "Clinical Genetherapy Branch": "38.985 -77.095", 
        "Metabolism Branch": "38.985 -77.095"
    }
}