{
    "clinical_study": {
        "@rank": "74118", 
        "brief_summary": {
            "textblock": "To investigate familial patterns of hypertension and related cardiovascular (CV) risk\n      factors in the United States and Nigeria."
        }, 
        "brief_title": "Hypertension in Families of African Origin", 
        "completion_date": "July 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It has been known for many  years that African Americans experience twofold higher rates of\n      hypertension than do whites.  The underlying biological mechanisms which lead to this\n      differential are still not understood, however. Despite widespread speculation that persons\n      of African descent are genetically susceptible to hypertension, few direct studies have been\n      carried out.  Rates of hypertension remain low in West Africa, and this study will provide a\n      contrast between populations of similar genetic background in a low versus high risk\n      environmental setting\n\n      DESIGN NARRATIVE:\n\n      A total of 240 families were identified from completed community surveys in Maywood,\n      Illinois and Ibadan, Nigeria.  Probands were ages 45-55 and  equally divided between males\n      and females.  A minimum of five first-degree relatives were examined in each family to\n      obtain information on the  following variables: blood pressure (BP), obesity, urinary sodium\n      and potassium, socioeconomic status and physical activity.  In addition, plasma  and DNA\n      were collected and stored for future studies of relevant physiologic intermediate phenotypes\n      and candidate genes for hypertension in the two contrasting populations. These data provided\n      the basis for examining familial aggregation of blood pressure/hypertension  and related CV\n      risk factors.  Three primary goals were addressed:  1) to  determine whether the familial\n      aggregation of blood pressure in Black populations was influenced by the overall\n      distribution of environmental factors at the population level, by contrasting the\n      distribution of familial correlations of blood pressure and the familial aggregation of\n      hypertension, in Nigeria and the United States; to determine the significance of measured\n      environmental correlates of blood pressure by comparing the magnitude of variance components\n      for probands and relatives in each setting; and 3) to use path analysis to obtain estimates\n      of genetic and  cultural heritability of blood pressure, controlling for clustering\n      environmental factors at the household level.  Plasma and DNA samples collected in this\n      study  provided additional valuable resources for future molecular research."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005444", 
            "org_study_id": "4373"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Howard University", 
            "last_name": "Charles Rotimi"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9181355", 
                "citation": "Rotimi C, Luke A, Li Z, Compton J, Bowsher R, Cooper R. Heritability of plasma leptin in a population sample of African-American families. Genet Epidemiol. 1997;14(3):255-63."
            }, 
            {
                "PMID": "9170394", 
                "citation": "Rotimi C, Cooper R, Ogunbiyi O, Morrison L, Ladipo M, Tewksbury D, Ward R. Hypertension, serum angiotensinogen, and molecular variants of the angiotensinogen gene among Nigerians. Circulation. 1997 May 20;95(10):2348-50."
            }, 
            {
                "PMID": "10082502", 
                "citation": "Rotimi CN, Cooper RS, Cao G, Ogunbiyi O, Ladipo M, Owoaje E, Ward R. Maximum-likelihood generalized heritability estimate for blood pressure in Nigerian families. Hypertension. 1999 Mar;33(3):874-8."
            }, 
            {
                "PMID": "10078570", 
                "citation": "Rotimi CN, Comuzzie AG, Lowe WL, Luke A, Blangero J, Cooper RS. The quantitative trait locus on chromosome 2 for serum leptin levels is confirmed in African-Americans. Diabetes. 1999 Mar;48(3):643-4."
            }, 
            {
                "PMID": "10968726", 
                "citation": "Luke A, Rotimi CN, Adeyemo AA, Durazo-Arvizu RA, Prewitt TE, Moragne-Kayser L, Harders R, Cooper RS. Comparability of resting energy expenditure in Nigerians and U.S. blacks. Obes Res. 2000 Aug;8(5):351-9."
            }, 
            {
                "PMID": "10942873", 
                "citation": "Okosun IS, Liao Y, Rotimi CN, Prewitt TE, Cooper RS. Abdominal adiposity and clustering of multiple metabolic syndrome in White, Black and Hispanic americans. Ann Epidemiol. 2000 Jul;10(5):263-70."
            }, 
            {
                "PMID": "10912755", 
                "citation": "Schork NJ, Chakravarti A, Thiel B, Fornage M, Jacob HJ, Cai R, Rotimi CN, Cooper RS, Weder AB. Lack of association between a biallelic polymorphism in the adducin gene and blood pressure in whites and African Americans. Am J Hypertens. 2000 Jun;13(6 Pt 1):693-8."
            }, 
            {
                "PMID": "10818078", 
                "citation": "Cooper RS, Guo X, Rotimi CN, Luke A, Ward R, Adeyemo A, Danilov SM. Heritability of angiotensin-converting enzyme and angiotensinogen: A comparison of US blacks and Nigerians. Hypertension. 2000 May;35(5):1141-7."
            }, 
            {
                "PMID": "10797595", 
                "citation": "Colilla S, Rotimi C, Cooper R, Goldberg J, Cox N. Genetic inheritance of body mass index in African-American and African families. Genet Epidemiol. 2000 Apr;18(4):360-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005444"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}