{
    "clinical_study": {
        "@rank": "70703", 
        "brief_summary": {
            "textblock": "Glycogen, is the storage form of glucose.  It is usually formed from sugar and stored in the\n      liver.  When tissues, such as muscle, need glucose for fuel the stored glycogen is converted\n      into glucose with the help of enzymes produced in the body.  Glycogen storage disease (GSD)\n      refers to a group of conditions characterized by abnormal storage of glycogen due to the\n      absence of particular enzymes needed in the process of storing and using glycogen.\n\n      This study addresses the related metabolic abnormalities of glycogen storage disease (GSD).\n      As patients with disorders of glycogen metabolism are followed it becomes apparent that the\n      condition is much more complex than initially thought.\n\n      Researchers believe that patients suffering from glycogen storage disorders should be\n      followed and monitored for other heritable metabolic disorders.\n\n      This study will attempt to determine the frequency of associated disorders in patients with\n      GSD.  In addition, the study will look at the current management of these patients to see if\n      the prognosis and course of the disease is changed."
        }, 
        "brief_title": "Study of Glycogen Storage Disease and Associated Disorders", 
        "completion_date": "April 2001", 
        "condition": "Glycogen Storage Disease", 
        "condition_browse": {
            "mesh_term": [
                "Glycogen Storage Disease", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study addresses the related metabolic abnormalities of the glycogeneses.  As more older\n      individuals with glycogen storage disease are followed and studied, it becomes apparent that\n      when individuals with glycogenosis are viewed from a longitudinal perspective, the condition\n      is much more complex and diverse in its related conditions than one would have reason to\n      believe, even in hindsight.  It is relevant to follow these individuals, searching for\n      abnormalities not only with glycogen storage disease in mind, but also because other\n      heritable metabolic disorders, including cystinosis and cystic fibrosis, reflect the\n      accumulation of associated disorders with age which often have no apparent direct\n      association with GSD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients age 20 or older, male or female."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001342", 
            "org_study_id": "930020", 
            "secondary_id": "93-CH-0020"
        }, 
        "keyword": [
            "Electrooculography", 
            "Electroretinogram", 
            "Fluorescein Angiogram", 
            "Glycogen Storage Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of Collateral Disorders of Glycogen Storage Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3422104", 
                "citation": "Chen YT, Coleman RA, Scheinman JI, Kolbeck PC, Sidbury JB. Renal disease in type I glycogen storage disease. N Engl J Med. 1988 Jan 7;318(1):7-11."
            }, 
            {
                "PMID": "8939770", 
                "citation": "Goans RE, Weiss GH, Vieira NE, Sidbury JB, Abrams SA, Yergey AL. Calcium kinetics in glycogen storage disease type 1a. Calcif Tissue Int. 1996 Dec;59(6):449-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001342"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}