{
    "clinical_study": {
        "@rank": "89281", 
        "brief_summary": {
            "textblock": "RATIONALE: STI571 may interfere with the growth of cancer cells and may be effective\n      treatment for chronic myelogenous leukemia.\n\n      PURPOSE: Phase II trial to study the effectiveness of STI571 in treating patients who have\n      chronic myeloid leukemia that has not responded to interferon alfa."
        }, 
        "brief_title": "STI571 in Treating Patients With Chronic Myelogenous Leukemia That Has Not Responded to Interferon Alfa", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the safety profile of STI571 in patients with Philadelphia\n      chromosome positive (or chromosome negative and Bcr/Abl positive) chronic phase chronic\n      myelogenous leukemia who are refractory to or intolerant of interferon alfa. II. Provide\n      expanded access of this treatment to these patients. III. Confirm the rate of complete and\n      major cytogenetic response in patients treated with this regimen, as demonstrated by a\n      decrease in the percentage of Philadelphia chromosome positive cells in the bone marrow. IV.\n      Evaluate the improvement of symptomatic parameters in patients treated with this regimen.\n\n      OUTLINE: This is an expanded access, multicenter study. Patients receive oral STI571 daily.\n      Treatment continues for 12 months in the absence of disease progression or unacceptable\n      toxicity. Patients who respond after 12 months may continue with therapy.\n\n      PROJECTED ACCRUAL: Not determined"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of chronic phase chronic myelogenous leukemia (CML)\n        Philadelphia (Ph) chromosome positive OR Bcr/Abl positive Refractory to or intolerant of\n        interferon alfa therapy Failure to achieve complete response for at least 1 month after at\n        least 6 months of interferon alfa therapy OR At least 65% Ph chromosome positivity in bone\n        marrow after at least 1 year of interferon alfa therapy OR At least 30% increase in Ph\n        chromosome positive bone marrow cells in samples taken at least 1 month apart or increase\n        to at least 65% while receiving interferon alfa therapy OR At least 100% increase in WBC\n        count to at least 20,000/mm3 in samples taken at least 2 weeks apart while receiving\n        interferon alfa therapy OR At least grade 3 nonhematologic toxicity persisting for more\n        than 2 weeks while receiving interferon alfa therapy (must be more than 3 months from time\n        of diagnosis) No greater than 15% blasts or basophils in peripheral blood or bone marrow\n        Less than 30% blasts plus promyelocytes in peripheral blood or bone marrow\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-3 Life expectancy:\n        Not specified Hematopoietic: Platelet count at least 100,000/mm3 Hepatic: Bilirubin no\n        greater than 2 times upper limit of normal (ULN) SGOT and SGPT no greater than 2 times ULN\n        Renal: Creatinine no greater than 2 times ULN Cardiovascular: No New York Heart\n        Association class III or IV heart disease Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective barrier contraception during and for at\n        least 2 weeks after study for women and at least 3 months after study for men No history\n        of noncompliance to prior medical regimens\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 14 days\n        since prior interferon alfa No other concurrent biologic therapy Chemotherapy: At least 6\n        weeks since prior busulfan At least 14 days since prior cytarabine At least 7 days since\n        prior hydroxyurea No other concurrent chemotherapy Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: Not specified Other: At least 28 days since prior\n        investigational agents No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006053", 
            "org_study_id": "CDR0000068088", 
            "secondary_id": [
                "NOVARTIS-CSTI5710113", 
                "MCC-12348"
            ]
        }, 
        "intervention": {
            "intervention_name": "imatinib mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Imatinib"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive", 
            "Philadelphia chromosome negative chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NOVARTIS-CSTI5710113"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "East Hanover", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07936"
                }, 
                "name": "Novartis Pharmaceuticals Corporation"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study to Determine the Safety and Efficacy of STI571 in Patients With Chronic Myeloid Leukemia Who Are Hematologically or Cytogenetically Resistant or Refractory to Interferon-Alpha, or Intolerant of, Interferon-Alpha", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Ilana Monteleone", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006053"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "citation": "Hensley ML, van Hoomissen IC, Krahnke T, et al.: Imatinib in chronic myeloid leukemia (CML): outcomes in >7000 patients treated on expanded access program (EAP). [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-2328, 2003."
            }, 
            {
                "citation": "van Hoomissen IC, Hensley ML, Krahnke T, et al.: Imatinib expanded access program (EAP): results of treatment in >7000 patients with chronic myeloid leukemia (CML). [Abstract] Blood 102 (11): A-3370, 2003."
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Novartis Pharmaceuticals Corporation": "40.82 -74.365"
    }
}