{
    "clinical_study": {
        "@rank": "94329", 
        "brief_summary": {
            "textblock": "To identify factors that affected the National Marrow Donor Program's (NMDP) success in\n      retention of bone marrow volunteers."
        }, 
        "brief_title": "Retention of Bone Marrow Donors in a National Registry", 
        "completion_date": "April 2003", 
        "condition": [
            "Bone Marrow Transplantation", 
            "Blood Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Hematologic Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      As bone marrow transplantation becomes one of the preferred treatments for life-threatening\n      diseases of the blood, increasing numbers of patients must seek compatible marrow from\n      unrelated donors.  The low probability of finding a good patient-donor marrow match means\n      that between one- to two-thirds of ill patients never locate a donor with perfectly\n      compatible marrow.  Furthermore, once volunteers are identified as a preliminary match for a\n      patient, 30 to 40 percent are either unwilling or medically unable to actually donate\n      marrow.  Thus, volunteer attrition contributes significantly to the problems already\n      inherent in finding a suitable donor candidate.\n\n      DESIGN NARRATIVE:\n\n      The study examined the relationship of volunteer characteristics and donor center factors to\n      volunteer psychological outcomes during two critical stages in the blood testing process and\n      to donor center rates of volunteer cooperation at these stages.\n\n      Longitudinal and cross-sectional survey data were gathered from a total of over 2,900\n      potential marrow donors who were at one of two critical decision points in the process\n      leading to donation (DR-blood-typing, CT-blood-typing), and from personnel at the 100 NMDP\n      donor centers.  These data allowed the investigators to (a) describe the distribution and\n      interrelationships between donor center structural characteristics and the strategies\n      centers utilize for volunteer recruitment and retention, (b) determine which donor center\n      factors (both structural and tactical) and volunteer background characteristics best predict\n      positive volunteer-specific psychological outcomes at later typing stages, and examine and\n      revise models of individual volunteer-specific outcomes and aggregate across-center\n      retention rates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005556", 
            "org_study_id": "5101"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Galen Switzer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11232552", 
                "citation": "Dew MA, Switzer GE, DiMartini AF, Matukaitis J, Fitzgerald MG, Kormos RL. Psychosocial assessments and outcomes in organ transplantation. Prog Transplant. 2000 Dec;10(4):239-59; quiz 260-1. Review."
            }, 
            {
                "PMID": "15239616", 
                "citation": "Switzer GE, Dew MA, Goycoolea JM, Myaskovsky L, Abress L, Confer DL. Attrition of potential bone marrow donors at two key decision points leading to donation. Transplantation. 2004 May 27;77(10):1529-34."
            }, 
            {
                "PMID": "15077030", 
                "citation": "Myaskovsky L, Switzer GE, Dew MA, Goycoolea JM, Confer DL, Abress L. The association of donor center characteristics with attrition from the national marrow donor registry. Transplantation. 2004 Mar 27;77(6):874-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005556"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}