{
    "clinical_study": {
        "@rank": "165031", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of chemotherapy with ifosfamide and\n      topotecan in treating patients with refractory solid tumors."
        }, 
        "brief_title": "Ifosfamide and Topotecan in Treating Patients With Refractory Solid Tumors", 
        "completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated doses and sequence of topotecan and\n      ifosfamide that can be administered daily for 3 days on an every 4 week schedule in patients\n      with refractory solid tumors. II. Evaluate toxicity of topotecan and ifosfamide when\n      administered on this schedule in this patient population. III. Evaluate the pharmacokinetics\n      related to sequencing of topotecan and ifosfamide and the more efficacious, less toxic\n      schedule of treatment. IV. Assess the evidence of antineoplastic activity for this\n      combination of agents.\n\n      OUTLINE: This is an open label, dose escalation study. Cohorts of 3-6 patients receive\n      ifosfamide at an initial fixed dose plus escalating doses of topotecan by 30 minute infusion\n      daily for 3 successive days. Cycle repeats every 28 days. After topotecan dosage is\n      escalated for a total of 3 dose levels, then ifosfamide dose is escalated by one dose level.\n      The first patient enrolled is treated with ifosfamide followed by topotecan for cycle 1, and\n      for cycle 2 the order of drugs is reversed. The second patient is treated with the same\n      drugs but with topotecan administered before ifosfamide in the first cycle and then reversed\n      in the second cycle. From the third cycle onward, ifosfamide is followed by topotecan, but\n      the first two cycles continue to alternate with each subsequent patient entered. Filgrastim\n      (granulocyte colony-stimulating factor; G-CSF) is given for all cycles on days 5-12 or until\n      the absolute granulocyte count has reached its nadir and recovered. If there is no dose\n      limiting toxicity (DLT) in a cohort, new patients are entered at the next highest dose\n      level. If 1 of 3 patients at any level experiences DLT, an additional 3 patients are treated\n      at that level before proceeding to a higher level. If 2 or more patients experience DLT at\n      any dose level, the level immediately preceding that level is defined as the maximum\n      tolerated dose (MTD). Three more patients are treated at the MTD to ensure that no DLT is\n      experienced at that level. After MTD is identified, 10 additional patients are accrued at\n      that level. Patients with minor response, stable disease, or symptomatic or marker\n      improvement may continue on treatment for up to 6 cycles. After 6 cycles, continuation on\n      treatment is at the investigator's discretion.\n\n      PROJECTED ACCRUAL: There will be a maximum of 24 patients accrued into this study over 8\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed malignant solid tumor Refractory\n        disease; not curable by surgery, radiation therapy, or standard chemotherapy Measurable or\n        evaluable disease required by evidence of radiographic abnormalities, abnormal physical\n        exam, or elevated tumor markers at least 3 times above normal No brain metastasis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: At least 12 weeks Hematopoietic: WBC at least 3,000/mm3 Absolute granulocyte\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater\n        than 1.8 mg/dL Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance greater\n        than 60 mL/min Other: No medical or psychiatric conditions Not pregnant Adequate\n        contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior topotecan\n        or ifosfamide At least 4 weeks since myelosuppressive chemotherapy At least 6 weeks since\n        nitrosourea or mitomycin Must have recovered from prior therapy Endocrine therapy: Not\n        specified Radiotherapy: No prior radiation therapy to pelvis At least 4 weeks since\n        radiation therapy to major bone marrow containing areas Surgery: Must not have an option\n        of surgery for this disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003198", 
            "org_study_id": "97-120", 
            "secondary_id": [
                "CDR0000066034", 
                "NCI-G98-1376"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ifosfamide", 
                "Isophosphamide mustard", 
                "Topotecan"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97120"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Dose-Escalation Study of Topotecan and Ifosfamide in Patients With Refractory Non-Hematologic Malignancies.", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David R. Spriggs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003198"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}