{
    "clinical_study": {
        "@rank": "15225", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of an experimental drug called JP-1730 on Parkinson's\n      disease symptoms and on dyskinesias (involuntary movements) that develop as a result of\n      long-term treatment with levodopa. JP-1730 affects chemical messengers believed to affect\n      Parkinson's disease symptoms.\n\n      Patients between 30 and 80 years of age with relatively advanced Parkinson's disease may be\n      eligible for this 3-phase study.\n\n        -  Phase 1 - Baseline evaluation\n\n      Participants will be evaluated with a medical history, physical examination, detailed\n      neurologic evaluation, routine blood tests, urinalysis and an electrocardiogram. They will\n      also have a 24-hour holter monitor (heart monitoring) and cardiology consultation. A chest\n      X-ray and MRI or CT scan of the brain will be done if needed. Patients will, if possible,\n      stop taking all antiparkinsonian medications except levodopa (Sinemet) for one month before\n      the study begins and throughout its duration. (If necessary, patients may use short-acting\n      dopamine agonists, such as Mirapex and Requip.)\n\n        -  Phase 2 - Dose Finding Phase\n\n      For 2 to 3 days, patients will be admitted to the NIH Clinical Center for a levodopa (a\n      dopamine agonist) dose-finding procedure. For this procedure, patients stop taking Sinemet\n      and instead have levodopa, and subsequently apomorphine, infused through a vein. During the\n      infusions, the drug dose is increased slowly until either 1) parkinsonian symptoms improve,\n      2) unacceptable side effects occur, or 3) the maximum study dose is reached. Symptoms are\n      monitored frequently to find the optimal dose. (Patients who have had dosing infusions in\n      the last 3 months will not have to undergo this phase of the study.)\n\n        -  Phase 3 - Active Study Phase\n\n      Within 3 months of the dose-finding phase, treatment will begin. Patients will receive seven\n      doses of JD-1730 or placebo (an inactive substance) via puffs from an oral spray together\n      with levodopa infusions over a 3-week period. The doses are given on days 1, 2, and 3 of the\n      first week and then approximately twice a week for the next 2 weeks. For these doses,\n      patients are hospitalized 4 days the first week and 2 days each for the next 2 weeks. All\n      participants will receive placebo at some time during the study, and a few patients,\n      selected at random, will receive only placebo the entire 3 weeks. The procedure for the\n      infusions is the same as that for the dose-finding phase, with frequent evaluation of\n      symptoms. Also, small blood samples are drawn up to three times each study day. At the end\n      of the third week, patients will be discharged from the hospital. Their anti-parkinsonian\n      medications may be readjusted, as needed. Patients will be contacted 2 weeks after the end\n      of the study for a check on side effects and, if necessary, will be scheduled for a\n      follow-up evaluation at the clinic.\n\n      In addition to the above procedures, patients will be asked to have an optional lumbar a\n      puncture (spinal tap) on the first and last days of the study to measure various brain\n      chemicals and drug levels that cannot be measured in blood and urine. For this procedure, a\n      local anesthetic is given and a needle is inserted in the space between the bones\n      (vertebrae) in the lower back. About 2 tablespoons of fluid is collected through the needle."
        }, 
        "brief_title": "JP-1730 to Treat Parkinson's Disease", 
        "completion_date": "July 2005", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the effects of selective alpha-2 adrenergic\n      receptor antagonism on the severity of parkinsonian signs and dopaminomimetic\n      drug-associated motor response complications in patients with mild to moderately advanced\n      Parkinson's disease. In a controlled proof-of-principle clinical study, the acute efficacy\n      of JP-1730 will be assessed through the use of validated motor function scales. Safety will\n      be monitored by means of frequent clinical evaluations and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients who meet all of the following inclusion criteria at Day 0 will be eligible to\n        participate in the study:\n\n        Patient is between the ages of 30 and 80;\n\n        Patient has an intact oral mucosa;\n\n        Patient has been diagnosed with idiopathic Parkinson's disease based on the presence of a\n        characteristic clinical history and neurologic findings;\n\n        Patient has relatively advanced disease with levodopa-associated motor response\n        complications, including peak-dose dyskinesias and wearing-off fluctuations;\n\n        Patient is willing to adhere to protocol requirements as evidenced by written, informed\n        consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients meeting any of the following exclusion criteria either at Day 0 or during the\n        study will not be enrolled or will be immediately excluded from the study, as appropriate:\n\n        Patient has a history of any medical condition that can reasonably be expected to subject\n        the patient to unwarranted risk, including bronchospasm or lung disease, clinically\n        significant cardiac arrhythmias and/or myocardial ischemia; baseline bundle branch block\n        or QTc greater than 480 msec;\n\n        Patient has clinically significant laboratory abnormalities including liver enzyme\n        elevation greater than twice the upper limit of normal;\n\n        Patient is unable to be treated with levodopa/carbidopa alone or with a single, relatively\n        short-acting dopamine agonist, such as pramipaxole or ropinirole;\n\n        Patient is taking a prohibited concomitant medication;\n\n        Patient has not been using an adequate contraceptive method for the last 30 days, or is\n        not at least one year post-menopausal (if female);\n\n        Patient is pregnant or breastfeeding;\n\n        Patient is implanted with bilateral deep brain stimulators;\n\n        Patient has prior bilateral pallidotomy or other ablative surgeries for treatment of PD;\n\n        Patient has cognitive impairment (MMSE less than 25);\n\n        Patients with known history of chronic adrenal pituitary insufficiency, pituitary\n        insufficiency, or clinically significant laboratory abnormalities suggestive of adrenal\n        insufficiency, such as an elevated ACTH level;\n\n        Patient has an obvious oral mucosa abnormality;\n\n        Patient has participated in a clinical study with an investigational drug within the last\n        30 days;\n\n        Patient has a condition (such as active drug or alcohol abuse) that, in the opinion of the\n        investigators, would interfere with compliance or safety;\n\n        Patient is unwilling to sign an informed consent or to comply with protocol requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "June 21, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040209", 
            "org_study_id": "020236", 
            "secondary_id": "02-N-0236"
        }, 
        "intervention": [
            {
                "intervention_name": "JP 1730", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "IV Levodopa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "IV Apomorphine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Apomorphine", 
                "Levodopa", 
                "Adrenergic Antagonists"
            ]
        }, 
        "keyword": [
            "JP 1730", 
            "Dyskinesias", 
            "Levodopa Infusion", 
            "Apomorphine Infusion", 
            "Clinical Trial", 
            "Parkinson Disease", 
            "PD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Alpha-2 Adrenergic Antagonist Treatment of Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9711978", 
                "citation": "Chase TN, Oh JD, Blanchet PJ. Neostriatal mechanisms in Parkinson's disease. Neurology. 1998 Aug;51(2 Suppl 2):S30-5. Review."
            }, 
            {
                "PMID": "8774962", 
                "citation": "Mizuno Y, Mori H, Kondo T. Parkinson's disease: from etiology to treatment. Intern Med. 1995 Nov;34(11):1045-54. Review."
            }, 
            {
                "PMID": "9403226", 
                "citation": "Miyawaki E, Lyons K, Pahwa R, Troster AI, Hubble J, Smith D, Busenbark K, McGuire D, Michalek D, Koller WC. Motor complications of chronic levodopa therapy in Parkinson's disease. Clin Neuropharmacol. 1997 Dec;20(6):523-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040209"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}