{
    "clinical_study": {
        "@rank": "18549", 
        "brief_summary": {
            "textblock": "To assess the risk of cardiovascular mortality in workers with increased occupational\n      exposure to carbon monoxide."
        }, 
        "brief_title": "Cardiovascular Mortality Among Tunnel and Bridge Workers Exposed To Carbon Monoxide", 
        "completion_date": "September 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A retrospective study by NIOSH found a significantly higher death rate from atherosclerotic\n      heart disease for New York City tunnel officers compared with the expected rate for the New\n      York City population.  A Cox proportional hazards model which examined the risk of\n      atherosclerotic heart disease for tunnel officers compared to bridge officers found a\n      similar pattern.  The Cox model also showed a significant decline in the risk of\n      atherosclerotic heart disease among tunnel officers, when compared to the less-exposed\n      bridge officers, after cessation of exposure with most of the risk dissipating within as\n      little as five years.\n\n      Carbon monoxide may contribute to cardiovascular disease through several accepted and\n      potential mechanisms including binding to hemoglobin, and reducing oxygen dissociation at\n      the tissue level by shifting the oxygen-hemoglobin dissociation curve.  Carbon monoxide in\n      experimental animals also increases platelet stickiness which may contribute to\n      atherogenesis, and accelerates atherosclerosis either through altered lipid metabolism or\n      increasing vessel permeability to cholesterol.  Carbon monoxide in experimental studies\n      contributes to sudden death by reducing the cardiac threshold for ventricular fibrillation.\n      Some of these mechanisms, such as those that would lead to transient hypoxia of the\n      myocardium, would lead to increased risk of myocardial ischemia only when exposure is\n      current, while other mechanisms, such as acceleration of atherogenesis, may lead to long\n      standing elevation of risk for cardiovascular disease.\n\n      The Occupational Safety and Health Administration standard for carbon monoxide in 1987\n      allowed exposure of 50 parts per million (ppm) time-weighted average over an 8-hour day with\n      no ceiling level limit.  The margin of safety of this standard for workers with\n      cardiovascular disease was questioned by a series of controversial studies of exposures\n      averaging 50 ppm which  demonstrated a decrease in exercise necessary to induce angina in\n      experimental subjects with underlying cardiovascular disease.  NIOSH recommended a standard\n      for carbon monoxide exposure of 35 ppm as an 8-hour time-weighted average with a ceiling\n      limit of 200 ppm.\n\n      DESIGN NARRATIVE:\n\n      For each study site, personnel records were obtained including a work history for each\n      exposed worker.  For current workers, smoking history was obtained by questionnaire and\n      carboxyhemoglobin measured both pre-shift and post-shift.  The feasibility of obtaining\n      smoking history on previously employed workers was explored.  Vital status ascertainment\n      included the use of records from the Social Security Administration, drivers license\n      bureaus, the Internal Revenue Service, and the National Death Index.  Death certificates\n      were obtained from appropriate state vital statistics offices.  Statistical analyses were\n      performed using a modified life table analysis system frequently used by National Institute\n      of Occupational Safety and Health (NIOSH) in similar studies.  In addition, industrial\n      hygienists from NIOSH visited each study site to measure current occupational exposure\n      levels and to gather information which allowed estimation of past exposure levels.  Previous\n      carbon monoxide monitoring data was available for some tunnels.\n\n      Based on the results of the cohort study, a nested case-control study  was planned to\n      further examine the interaction of smoking and other cardiovascular disease risk factors\n      with the relationship between cardiovascular disease and occupational exposure to carbon\n      monoxide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005211", 
            "org_study_id": "1090"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005211"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1987", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}