{
    "clinical_study": {
        "@rank": "60661", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and efficacy of levofloxacin in the\n      treatment of children with community acquired pneumonia."
        }, 
        "brief_title": "A Study to Compare the Efficacy and Safety of Levofloxacin in the Treatment of Children With Community-acquired Pneumonia in the Hospital or Outpatient Setting", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "Pneumonia", 
        "condition_browse": {
            "mesh_term": "Pneumonia"
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter study to determine the efficacy of levofloxacin compared with the\n      \"standard of care\" (antibiotic medication commonly used for the treatment of infection in\n      question) in treating community acquired pneumonia in children aged 6 months to 16 years.\n      The study consists of 4 phases:  a 1-day screening period when patients will be tested for\n      eligibility for the study; 10-day treatment, blood collection, and evaluation period; a\n      post-treatment period beginning 1 to 3 days after the last dose of the study medication; and\n      a post-study period 10 to 17 days after the last dose of study medication to assess whether\n      the patient has been cured of pneumonia.  Patients will be divided into 2 groups based upon\n      age and then randomly assigned to receive up to 10 days of either levofloxacin or another\n      antibiotic.  The patients in Group 1 will be randomly assigned to levofloxacin or\n      amoxicillin/clavulanate.  The patients in Group 2 will be randomly assigned to receive\n      levofloxacin or either ceftriaxone plus erythromycin lactobionate or clarithromycin.  Safety\n      evaluations will include laboratory tests, physical examinations, vital sign measurements,\n      and recording of adverse events, including any adverse events affecting muscles or bones.\n      Efficacy assessments include whether the patient was cured of pneumonia based on signs and\n      symptoms of pneumonia reported before the start of the study. Additionally, at both the\n      post-therapy and the post-study visits, responses will be evaluated by patients' signs and\n      symptoms and by microscopic examination of the bacteria identified at the start of the\n      study. The study hypothesis is that the treatment with levofloxacin will be effective in the\n      treatment of children aged 6 months to 16 years with community acquired pneumonia and wil be\n      well tolerated by the patients. Levofloxacin 10 mg/kg once or twice daily,\n      amoxicillin/clavulanate 22.5 mg/kg twice daily, ceftriaxone 25 mg/kg twice daily plus\n      erythromycin lactobionate 10 mg/kg every 6 hours or clarithromycin 7.5 mg/kg twice daily,\n      either intravenously or by mouth for up to 10 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signs and symptoms of pneumonia including at least 2 of the following: fever, cough,\n             chest pain, shortness of breath, physical examination showing lung tissue has become\n             airless and of solid consistency, white blood cell count >15,000/uL or <5000/uL\n             (normal range is approximately from 3800/uL to 9800/uL)\n\n          -  Chest x-ray showing evidence of lung infection\n\n          -  Production of sputum (not an absolute requirement for enrollment\n\n          -  however, all reasonable attempts to obtain a sputum specimen should be made\n\n          -  Parental consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Patients who have used antibiotics that affect the whole body for more than 24 hours\n             immediately before  the start of the study\n\n          -  Requirement of antibiotic therapy that affects the whole body, other than study\n             drug(s)\n\n          -  Suspected infection with a bacteria known to be resistant to any of the study drugs\n\n          -  Signs and symptoms of infection with a bacteria that affects the central nervous\n             system\n\n          -  History of a previous sensitivity or serious adverse reaction to any antibiotic\n             similar to those used in this study\n\n          -  History of cystic fibrosis\n\n          -  Abnormal kidney function, as determined by blood test (serum creatinine)\n\n          -  History or presence of joint disease or disease of the tissues surrounding joints, or\n             any other signs or symptoms in muscles or bones that may make it difficult to\n             evaluate any future complaints concernng muscles or bones\n\n          -  Hospitalization or residence in a long-term care facility for 14 or more days before\n             the beginning of pneumonia symptoms\n\n          -  Infection acquired in a hospital\n\n          -  Poorly controlled seizure disorder or at significant risk for seizures\n\n          -  Unstable psychiatric disorder\n\n          -  Known or highly suspected to be infected tuberculosis\n\n          -  Known HIV (human immunodeficiency virus) infection requiring treatment to prevent PCP\n             (pneumocystis carinii pneumonia\n\n          -  a type of pneumonia that mainly affects those with compromised immune systems)\n\n          -  Persistent use of corticosteroids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "691", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00034736", 
            "org_study_id": "CR002392"
        }, 
        "intervention": {
            "intervention_name": "Levofloxacin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ofloxacin"
        }, 
        "keyword": [
            "Pneumonia", 
            "Bacterial pneumonia", 
            "Community acquired pneumonia", 
            "Lung Inflammation", 
            "Quinolones", 
            "Levofloxacin", 
            "Ceftriaxone", 
            "Erythromycin", 
            "Clarithromycin"
        ], 
        "lastchanged_date": "June 6, 2011", 
        "link": {
            "description": "A study to compare the efficacy and safety of levofloxacin in the treatment of children with community-acquired pneumonia in the hospital or outpatient setting", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=478&filename=CR002392_CSR.pdf"
        }, 
        "official_title": "A Multicenter, Randomized, Open-Label, Comparative Study to Compare the Efficacy and Safety of Levofloxacin and Standard of Care Therapy in the Treatment of Children With Community-Acquired Pneumonia in the Hospitalized or Outpatient Setting", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Clinical cure rate (cured or not cured) at 10-17 days after the last dose of study medication."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034736"
        }, 
        "secondary_outcome": {
            "measure": "Clinical response rate (cure or improved response) at 1-3 days after the last dose.  Rate of elimination of disease-causing bacteria at 1-3 and 10-17 days after the last dose.  Safety evaluations monitored throughout the study."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2010"
    }, 
    "geocoordinates": {}
}