{
    "clinical_study": {
        "@rank": "106164", 
        "brief_summary": {
            "textblock": "Highly active antiretroviral therapy (HAART) has proven effective in altering the natural\n      history of HIV infection in many patients. However, this therapy may not be sustainable\n      because of the toxicities of the medications. Evidence suggests that HIV-infected patients\n      on HAART may be at risk for premature coronary artery disease. The exact cause is unknown.\n      It is possible that the medications directly affect the endothelium (the lining of the\n      arteries that supply blood to the heart) and lead to premature heart disease. Or because the\n      medications cause lipid abnormalities (high cholesterol) and a condition of relative insulin\n      resistance, in which the body has a difficult time processing sugars; known risk factors for\n      endothelial dysfunction and heart disease. Therapeutic intervention that reverses these\n      lipid abnormalities and/or insulin resistance may lower these risk factors, normalize\n      endothelial function, and decrease the risk of heart disease.\n\n      This protocol aims to assess endothelial function among a group of HIV-infected patients\n      with varying degrees of viral activity and levels of immune function on a variety of HAART\n      regimens. It also aims to evaluate the effect of three different medications on lipids,\n      insulin resistance, and thus endothelial function. Understanding the factors involved in\n      causing endothelial dysfunction will help better characterize the relative risks and\n      benefits of early versus late and continuous versus intermittent HAART therapy. The research\n      may offer some insights into the causes of premature heart disease among HIV-infected\n      patients on HAART that could be more thoroughly investigated in subsequent clinical trials.\n\n      A total of 75 patients will be recruited: 25 for each arm of the study. Each arm evaluates\n      the potential benefit of a particular medication and will enroll sequentially. An\n      endothelial function test will be performed on an outpatient basis. The first 25 patients\n      will be assigned at random to receive pravastatin sodium or placebo; the next 25 will\n      receive gemfibrozil or placebo; the final 25 will receive rosiglitazone or placebo. Patients\n      will take the pills for 6 weeks, no pills for the next 4 weeks, and then the opposite\n      treatment for 6 more weeks. Two weeks after the start of the study drug, blood will be taken\n      to check for potential toxic side effects. After each 6-week treatment, blood will be drawn\n      and endothelial function tests will be performed."
        }, 
        "brief_title": "Endothelial Dysfunction as a Risk Factor in HIV Study", 
        "completion_date": "October 2005", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The natural history of HIV infection in many patients has been dramatically altered through\n      the use of highly-active antiretroviral therapy (HAART).  However, this treatment paradigm\n      of chronic chemotherapy may not be sustainable given the short and long-term toxicities of\n      these medications.  Among the more concerning are the development of atherogenic lipoprotein\n      abnormalities and a state of relative insulin resistance.  Logically, there has been concern\n      that such metabolic disturbances may predispose towards cardiovascular morbidity and\n      mortality.  Although these therapies have only been in widespread use for a short period of\n      time, a growing body of evidence from case reports and cohort studies has suggested that\n      HIV-infected patients on HAART may experience premature coronary artery disease.  The\n      explanation of this phenomenon is most likely multifactorial.  In terms of pathophysiology,\n      the relative contributions of HIV viral replication, host immune response, and the use of\n      antiretroviral agents remains unknown.  HIV-1 could possibly have a direct effect on the\n      endothelium as has been suggested for other infectious agents such as chlamydia, herpes\n      simplex, and cytomegalovirus.  One could postulate that the virus might have some capacity\n      to effect the production of nitric oxide (NO), as a pathogenic mechanism.  It is unknown\n      whether the medications have direct toxicities or whether the common underlying mechanism is\n      drug-induced abnormalities in lipid and/or glucose metabolism.  Furthermore, intervention\n      with therapeutics that reverse these metabolic disturbances might ameliorate these risk\n      factors, normalize endothelial function, and thus decrease the risk of cardiovascular\n      disease among this patient population. Even if such patients are at no higher risk than\n      HIV-negative patients with similar metabolic profiles, attention must be paid to modifiable\n      risk factors as patients are living longer.  This protocol aims to assess endothelial\n      function among a group of HIV-infected patients with varying degrees of virologic control\n      and levels of immune function on a variety of different HAART regimens.  These patients will\n      then be administered medications with known effects on lipid and glucose metabolism to\n      determine if they might serve a role in improving these parameters and thus endothelial\n      function.  The results of this study will hopefully yield effective strategies to maintain\n      the efficacy of HAART therapy while minimizing or reversing toxicities.  Understanding the\n      factors important to causing endothelial dysfunction will help better characterize the\n      relative risks/benefits of early vs. late and continuous vs. intermittent HAART therapy.\n      Additionally, it will hopefully offer some insights as to the underlying pathophysiology of\n      the phenomenon of premature cardiovascular disease among HIV-infected patients on HAART that\n      could then be more thoroughly investigated in subsequent clinical trials.  We may ultimately\n      learn that either the virus or antiretroviral drugs or the consequent lipid and insulin\n      abnormalities they induce alters NO function at the level of the endothelium."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Age 18 or older (The safety and effectiveness for some of the study medications have not\n        been established in individuals younger than 18 years old).\n\n        Documentation of HIV-1 infection by any licensed ELISA test kit and confirmed by a second\n        method (e.g., Western Blot; or by HIV culture, plasma HIV RNA, or proviral HIV DNA).\n\n        Taking a stable antiretroviral regimen, defined as having been on the same regimen for the\n        2 months preceding study entry, with no anticipated change in antiretroviral therapy for\n        the four months following study enrollment.\n\n        Willing to use appropriate contraception (barrier method) during the period of study.\n\n        Able to provide written informed consent.\n\n        Fasting insulin greater than or equal to 10 uU/ml.\n\n        EXCLUSION CRITERIA\n\n        Patients with any history of clinical coronary artery disease: Symptoms of angina pectoris\n        (stable or unstable); History of myocardial infarction.\n\n        Patients with clinical heart failure (left or right heart failure): Patients with New York\n        Heart Association (NYHA) Class 3 and 4 cardiac status;\n\n        Depressed left ventricular (LV) function on a prior study (less than 40% ejection fraction\n        by radionuclide angiography or echocardiography).\n\n        Patients with myocardial disease: dilated cardiomyopathy, hypertrophic cardiomyopathy, or\n        restrictive cardiomyopathy as demonstrated by echocardiography.\n\n        Patients with clinically significant valvular heart disease (based upon interpretation of\n        a prior echo and/or the clinical judgment of the cardiologist co-investigator).\n\n        Patients who smoke greater than or equal to 1 pack-per-day (PPD) (or patients unable to\n        abstain from midnight the night prior to a blood flow study until the conclusion of the\n        study).\n\n        Patients unable to abstain from caffeine use (coffee, tea, or soda) from midnight the\n        night prior to a blood flow study until the conclusion of the study.\n\n        Patients with diabetes mellitus, on pharmacologic treatment.\n\n        Systolic blood pressure greater than 160 or diastolic blood pressure greater than 100 at\n        screening visit.\n\n        Patients currently taking any drug from any of the three classes of medications being\n        studied (If previously taken, last use must have been at least 2 months prior to\n        screening): Patients with known hypersensitivity to any of the study medications; Patients\n        taking medications with known interactions with the study medications.\n\n        Patients currently taking any anti-hypertensive medications.\n\n        Concomitant use of anticoagulant therapy (Due to drug interactions with gemfibrozil).\n\n        Use of sildenafil within 12 hours of the vascular studies.\n\n        Recent life-threatening opportunistic infections (within the past 6 months).\n\n        Patients taking immunomodulating agents: Patients co-enrolled on protocols where IL2 is\n        administered must not have received IL2 for the 2 months prior to enrollment and must be\n        able to refrain from use of IL2 for the duration of the current study.\n\n        Patients taking anabolic steroids, human growth hormone and/or testosterone for reasons\n        other than replacement.\n\n        Patients on replacement doses of testosterone will qualify if their free and total\n        testosterone levels are within the normal range at screening.   If free and total\n        testosterone levels are within normal limit patients should refrain from testosterone\n        injections for the two weeks preceding a FMD study.\n\n        Patients taking trimethoprim and ketoconazole during the rosiglitazone arm of the study.\n\n        Pregnancy or Breastfeeding (Some of the study drugs are contraindicated during pregnancy\n        and lactation).\n\n        Baseline elevations in ALT, AST (greater than 2x ULN) or CPK (greater than 500 U/L).\n\n        History of liver disease or heavy alcohol ingestion (4 or more drinks a day).\n\n        History of severe renal dysfunction (serum creatinine at baseline of greater than 1.5).\n\n        Anemia (hemoglobin less than 10 mg/dl).\n\n        History of cholelithiasis.\n\n        Refusal to follow Clinical Center policy on partner notification.\n\n        Inability to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039663", 
            "org_study_id": "020208", 
            "secondary_id": "02-CC-0208"
        }, 
        "intervention": [
            {
                "intervention_name": "Pravastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Gemfibrozil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Rosiglitazone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemfibrozil", 
                "Pravastatin", 
                "Rosiglitazone"
            ]
        }, 
        "keyword": [
            "Hyperlipidemia", 
            "Insulin Resistance", 
            "Coronary Artery Disease", 
            "Lipodystrophy", 
            "Antiretroviral Therapy", 
            "HIV Infection", 
            "Treatment Experienced"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Endothelial Dysfunction as a Risk Factor in HIV Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9516219", 
                "citation": "Palella FJ Jr, Delaney KM, Moorman AC, Loveless MO, Fuhrer J, Satten GA, Aschman DJ, Holmberg SD. Declining morbidity and mortality among patients with advanced human immunodeficiency virus infection. HIV Outpatient Study Investigators. N Engl J Med. 1998 Mar 26;338(13):853-60."
            }, 
            {
                "PMID": "10382692", 
                "citation": "Carr A, Samaras K, Thorisdottir A, Kaufmann GR, Chisholm DJ, Cooper DA. Diagnosis, prediction, and natural course of HIV-1 protease-inhibitor-associated lipodystrophy, hyperlipidaemia, and diabetes mellitus: a cohort study. Lancet. 1999 Jun 19;353(9170):2093-9."
            }, 
            {
                "PMID": "9643798", 
                "citation": "Henry K, Melroe H, Huebsch J, Hermundson J, Levine C, Swensen L, Daley J. Severe premature coronary artery disease with protease inhibitors. Lancet. 1998 May 2;351(9112):1328. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039663"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}