{
    "clinical_study": {
        "@rank": "11841", 
        "brief_summary": {
            "textblock": "Children with Sensory Modulation Dysfunction (SMD) either over- or under-react to stimuli in\n      their environment.  This can cause significant problems with daily activities and may lead\n      to anxiety, poor attention, low self-esteem, and further complications in motor, cognitive,\n      social and emotional development. Diagnosis of SMD is based on physiological responses to\n      specific stimuli, measures of behavioral/social/emotional symptoms, and studies of the\n      resulting functional limitation and disability. Treatments involve direct biomedical and\n      behavioral intervention to improve sensory processing, as well as adjustments to the home,\n      school and community environment. This study will compare the effect of occupational therapy\n      vs. alternative therapy on the reactivity and function of children who have SMD."
        }, 
        "brief_title": "Occupational Therapy to Treat Children Who Over or Under React to Their Environment", 
        "completion_date": "February 2002", 
        "condition": "Sensory Disorders", 
        "condition_browse": {
            "mesh_term": "Sensation Disorders"
        }, 
        "detailed_description": {
            "textblock": "This single masked, crossover trial will randomize children with Sensory Modulation\n      Dysfunction (SMD) to either Occupational Therapy (OT), alternative treatment (Activity\n      Protocol), or delayed treatment (initially the control group). Children are assigned to one\n      of the three treatment groups using a random numbers table with block randomization.\n      Assignments are made by the research assistant, who is masked to assessments, parent\n      priorities, and family needs/characteristics.  Using block procedures, the first child is\n      randomly assigned to treatment group A, B, or C.  The next child entered to the study at\n      that age, gender and socioeconomic status (parents' education) is randomly assigned to one\n      of the two remaining groups.  The third child meeting age, gender and SES criteria is\n      automatically assigned to the remaining group. This procedure reduces seasonal confounds and\n      chance variation between group characteristics.  The order of treatment by group is: GROUP A\n      (OT - 1st 10 weeks; Activity - 2nd 10 weeks); GROUP B (Activity - 1st 10 weeks; OT - 2nd 10\n      wks); GROUP C (Wait list - 1st 10 weeks; OT - 2nd 10 wks; Activity - 3rd 10 wks).  Inclusion\n      in the study is based on standardized assessments of physiological reactivity after a\n      \"Sensory Challenge Protocol\", a technique developed by this research group and published in\n      several medical journals.  Standardized measurements of physiologic, behavioral and\n      emotional status, are administered before treatment, after each treatment condition, and\n      after all treatments are completed by investigators masked to treatment; and including the\n      following:\n\n      Measurements in the Impairment: The Sensory Challenge protocol is a laboratory paradigm in\n      which the child's physiologic reactivity after sensation is tested using electrodermal\n      reactivity and vagal tone indices to assess sympathetic and parasympathetic systems.\n      Measurements of functional limitations include aggression, withdrawal, impulsivity,\n      hyperactivity, inattention, and sensitivity to tactile, movement, taste, smell, auditory and\n      visual stimuli.  These are measured in the areas: (1) attention (subscales of the\n      parent-report Child Behavior Checklist [CBCL],and Leiter International Performance\n      Scale-Revised; the Continuous Performance Task, the StopTask and the Go-No Go Task); (2)\n      emotion (the CBCL); (3) sensation (the Short Sensory Profile; the Leiter-R; the\n      Multidimensional Anxiety Scale for Children; the Stop Task; the Go-No-Go Task; the Auditory\n      Continuous Performance Test).  Measures of the Disability Dimension include the Vineland\n      Scales of Adaptive Behavior, the Goal Attainment Scale, and play and dinner-time paradigms.\n      Finally, measures in Societal Limitations Dimension include a parent semi-structured\n      interview and the Visual Analogue Scale.\n\n      Occupational therapy is a targeted protocol involving functional and sensory-integration\n      activities, supported by family-based activities at home."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Sensory Modulation Disorder (children must meet all three entrance\n             criteria): a) Physiological criteria on Sensory Challenge Protocol; b) Functional\n             criteria on Short Sensory Profile; c) Clinical Confirmation\n\n          -  IQ within normal limits (Bayley score greater than 85)\n\n        Exclusion Criteria:\n\n          -  Other Diagnoses (e.g., any DSM-IV or ICD-10 diagnosed condition except ADHD)\n\n          -  Previous occupational therapy\n\n          -  Serious complicating life events (e.g., adoption, death of parent, abuse or neglect,\n             foster placement, drug or alcohol exposure)\n\n          -  Enrollment in Special Education or pull-out services"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "54 Months"
        }, 
        "firstreceived_date": "November 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006507", 
            "org_study_id": "NICHD-0104", 
            "secondary_id": "2K08 HD01183-02"
        }, 
        "intervention": {
            "intervention_name": "Occupational Therapy", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Sensory integration", 
            "Occupational therapy", 
            "Sensory Modulation Dysfunction (SMD)"
        ], 
        "lastchanged_date": "January 16, 2007", 
        "link": {
            "description": "Click here for more information about the National Institute of Child Health and Human Development.", 
            "url": "http://www.nichd.nih.gov"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Littleton", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80120"
                }, 
                "name": "University of Colorado Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Occupational Therapy (OT) Outcomes: Children With Sensory Modulation Disorders", 
        "overall_official": {
            "affiliation": "University of Colorado Health Sciences Center, Department of Pediatrics", 
            "last_name": "Lucy J. Miller, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10686625", 
                "citation": "Cohn E, Miller LJ, Tickle-Degnen L. Parental hopes for therapy outcomes: children with sensory modulation disorders. Am J Occup Ther. 2000 Jan-Feb;54(1):36-43."
            }, 
            {
                "PMID": "9544354", 
                "citation": "Ermer J, Dunn W. The sensory profile: a discriminant analysis of children with and without disabilities. Am J Occup Ther. 1998 Apr;52(4):283-90."
            }, 
            {
                "PMID": "10208160", 
                "citation": "Miller LJ, McIntosh DN, McGrath J, Shyu V, Lampe M, Taylor AK, Tassone F, Neitzel K, Stackhouse T, Hagerman RJ. Electrodermal responses to sensory stimuli in individuals with fragile X syndrome: a preliminary report. Am J Med Genet. 1999 Apr 2;83(4):268-79."
            }, 
            {
                "PMID": "10503919", 
                "citation": "McIntosh DN, Miller LJ, Shyu V, Hagerman RJ. Sensory-modulation disruption, electrodermal responses, and functional behaviors. Dev Med Child Neurol. 1999 Sep;41(9):608-15."
            }, 
            {
                "citation": "McIntosh, D.N., Miller, L.J., & Shyu, V. (1999). Overview of the Short Sensory Profile (SSP). In W. Dunn (Ed.), The sensory profile: Examiner's manual (pp. 59-83). San Antonio, TX: The Psychological Corporation."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006507"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "University of Colorado Health Sciences Center": "39.613 -105.017"
    }
}