{
    "clinical_study": {
        "@rank": "99376", 
        "brief_summary": {
            "textblock": "To determine whether the dietary intake of trans-fatty acids derived from partially\n      hydrogenated unsaturated fatty acids measured through a biomarker are directly associated\n      with the risk of primary cardiac arrest."
        }, 
        "brief_title": "Polyunsaturated Fats and Risk of Primary Cardiac Arrest", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Arrest", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Arrest", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The potential role of omega-3 PUFA intake in the prevention of coronary heart disease is\n      supported by studies among Greenland Eskimos, the Japanese, the Dutch, and data from the\n      Western Electric Study.  The low incidence of coronary heart disease among Eskimos and\n      Japanese populations has been attributed to high dietary intake of fish oils.  In addition,\n      a large cohort study from the Netherlands found an inverse relationship between regular fish\n      consumption and coronary heart disease mortality.  Mortality from coronary heart disease was\n      increased 2.5 fold among persons who did not consume fish compared to those who consumed at\n      least 30 grams/day or the equivalent of 1-2 fish meals per week.  There was no evidence that\n      increasing fish intake above 30 grams per day provided additional benefit; moderate intake\n      had the greatest effect on coronary heart disease mortality.  Dietary omega-3 PUFA intake,\n      though modest, was also inversely related to coronary heart disease mortality.  Analysis of\n      dietary data from the Western Electric Study cohort also suggested an inverse relation\n      between fish consumption and coronary heart disease mortality.  In contrast, cohort studies\n      from Hawaii and Norway observed no relation between fish consumption and coronary heart\n      disease.  However, fish consumption was higher in these populations and there were few\n      individuals who did not consume fish.  Prior to the present study, there had been no studies\n      of the relation between dietary fish intake and the risk of primary cardiac arrest.\n\n      DESIGN NARRATIVE:\n\n      The study has a case-control design.  Beginning in July 1990, through Emergency Medical\n      Service incident reports, all cases of primary cardiac arrest, ages 25-74, without prior\n      clinical heart diseases, were identified in Seattle and suburban King County, Washington\n      during the period April 1990 to March 1994.  Controls were identified from the same\n      community using random digit dialing.  Blood specimens from cases and controls were analyzed\n      to determine red-cell membrane fatty acid composition.  Spouses of cases and controls were\n      interviewed to assess dietary intake of long-chain omega-3 PUFAs (a function of the amount\n      of seafood consumed), usual fat consumption, changes in dietary intake, and presence or\n      absence of other risk factors for primary cardiac arrest.  Analyses were conducted to assess\n      the relation between dietary intake and red-cell membrane omega-3-fatty acid levels and to\n      assess whether there was a threshold or dose response effect for each fatty acid.\n\n      The study was renewed in 1996 through June, 2000.  During the initial funding period studies\n      were conducted on the relationship to primary cardiac arrest of dietary intake of long chain\n      n-3 polyunsaturated fatty acids from seafood. The investigators are now extending the\n      population-based, case-control study to determine  whether the dietary intake of trans-fatty\n      acids derived from partially  hydrogenated unsaturated fatty acids measured through a\n      biomarker are directly  associated with the risk of primary cardiac arrest.  Cases of PCA\n      who were  attended by paramedics in King County, Washington are identified. Demographically\n      similar controls are identified from the same community  using random digit dialing.  Blood\n      specimens from both previously identified and newly identified cases (collected by\n      paramedics in the field) and controls are analyzed for red cell membrane total trans-fatty\n      acid levels. This  serves as a biomarker of dietary trans-fatty acid intake.\n\n      Spouses of subjects are interviewed to obtain information on usual saturated fat intake,\n      recent changes in diet and other risk factors.  Additionally, among spouses of newly\n      identified subjects, the types of fat used in cooking and as spreads are assessed.  Analyses\n      focus on the relationship between red cell membrane total trans-fatty acid levels and the\n      risk of PCA after adjusting for saturated fat intake  and other risk factors.\n\n      The investigators also plan to extend a detailed diet substudy in a subset of  control\n      subjects to confirm the relationship between the dietary intake of  trans-fatty acids and\n      red cell membrane levels and evaluate whether the  relationship is independent of other\n      nutrients.\n\n      The study has been renewed through March 2006."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005259", 
            "org_study_id": "1142"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "David Siscovick"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9445167", 
                "citation": "Friedlander Y, Siscovick DS, Weinmann S, Austin MA, Psaty BM, Lemaitre RN, Arbogast P, Raghunathan TE, Cobb LA. Family history as a risk factor for primary cardiac arrest. Circulation. 1998 Jan 20;97(2):155-60."
            }, 
            {
                "PMID": "9270951", 
                "citation": "Weinmann S, Siscovick DS, Raghunathan TE, Arbogast P, Smith H, Bovbjerg VE, Cobb LA, Psaty BM. Caffeine intake in relation to the risk of primary cardiac arrest. Epidemiology. 1997 Sep;8(5):505-8."
            }, 
            {
                "PMID": "7563561", 
                "citation": "Siscovick DS, Raghunathan TE, King I, Weinmann S, Wicklund KG, Albright J, Bovbjerg V, Arbogast P, Smith H, Kushi LH, et al. Dietary intake and cell membrane levels of long-chain n-3 polyunsaturated fatty acids and the risk of primary cardiac arrest. JAMA. 1995 Nov 1;274(17):1363-7."
            }, 
            {
                "PMID": "10617973", 
                "citation": "Siscovick DS, Raghunathan T, King I, Weinmann S, Bovbjerg VE, Kushi L, Cobb LA, Copass MK, Psaty BM, Lemaitre R, Retzlaff B, Knopp RH. Dietary intake of long-chain n-3 polyunsaturated fatty acids and the risk of primary cardiac arrest. Am J Clin Nutr. 2000 Jan;71(1 Suppl):208S-12S."
            }, 
            {
                "PMID": "10218747", 
                "citation": "Lemaitre RN, Siscovick DS, Raghunathan TE, Weinmann S, Arbogast P, Lin DY. Leisure-time physical activity and the risk of primary cardiac arrest. Arch Intern Med. 1999 Apr 12;159(7):686-90."
            }, 
            {
                "PMID": "9701296", 
                "citation": "Weinmann S, Siscovick DS, Raghunathan TE, Handsfield H, Copass M, Cobb LA. Human immunodeficiency virus seroprevalence among adults treated for out-of-hospital cardiac arrest in Seattle, Washington, 1989-1993. Ann Emerg Med. 1998 Aug;32(2):148-50."
            }, 
            {
                "PMID": "11839624", 
                "citation": "Lemaitre RN, King IB, Raghunathan TE, Pearce RM, Weinmann S, Knopp RH, Copass MK, Cobb LA, Siscovick DS. Cell membrane trans-fatty acids and the risk of primary cardiac arrest. Circulation. 2002 Feb 12;105(6):697-701."
            }, 
            {
                "PMID": "11947916", 
                "citation": "Friedlander Y, Siscovick DS, Arbogast P, Psaty BM, Weinmann S, Lemaitre RN, Raghunathan TE, Cobb LA. Sudden death and myocardial infarction in first degree relatives as predictors of primary cardiac arrest. Atherosclerosis. 2002 May;162(1):211-6."
            }, 
            {
                "PMID": "12088785", 
                "citation": "Reiner AP, Rosendaal FR, Reitsma PH, Lemaitre RN, Pearce RM, Friedlander Y, Raghunathan TE, Psaty BM, Siscovick DS. Factor V leiden, prothrombin g20210a, and risk of sudden coronary death in apparently healthy persons. Am J Cardiol. 2002 Jul 1;90(1):66-8. No abstract available."
            }, 
            {
                "PMID": "14570844", 
                "citation": "Longstreth WT Jr, Schellenberg GD, Fahrenbruch CE, Cobb LA, Copass MK, Siscovick DS. Apolipoprotein E genotypes and outcome from out of hospital cardiac arrest. J Neurol Neurosurg Psychiatry. 2003 Oct;74(10):1441-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005259"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}