{
    "clinical_study": {
        "@rank": "3420", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about the growth of brain and spinal cord tumors\n      and cysts that develop in association with them in patients with von Hippel-Lindau disease.\n      It will examine how fast the tumors grow and try to determine what factors (for example,\n      puberty , pregnancy, menopause, blood proteins, etc.) affect their growth.\n\n      Patients between the ages of 8 and 75 years who are enrolled in NIH   s study of von\n      Hippel-Lindau disease may be eligible for this 5-year study.  Participants will have\n      magnetic resonance imaging (MRI) of the brain and spinal cord and a thorough neurological\n      history and examination at the start of the study.  A blood sample will be taken for\n      analysis of factors (hormones or other proteins) that may predict tumor growth.  Follow-up\n      clinic visits every 6 months will include a physical and neurological examination, blood\n      tests, and MRI scans of the brain and spine.  If symptoms or tumor growth requires more\n      frequent follow-up, scans will be done at 3-month intervals.\n\n      Surgical removal of brain and spinal cord tumors is currently the treatment of choice when\n      these lesions cause neurological problems.  A better understanding of which tumors are\n      likely to grow and which will remain stable may help guide physicians in treatment decisions\n      and avoid unnecessary procedures."
        }, 
        "brief_title": "Study of Brain and Spinal Cord Tumor Growth and Cyst Development in Patients With Von Hippel Lindau Disease", 
        "condition": [
            "Hemangioblastoma", 
            "Hippel Lindau Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Von Hippel-Lindau Disease", 
                "Spinal Cord Neoplasms", 
                "Hemangioblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hemangioblastomas of the cerebellum, brainstem and spinal cord are frequent tumors in\n      patients with von Hippel-Lindau (VHL) disease. Rarely, these lesions also affect the\n      cerebrum. Patients often have multiple lesions, many of which are associated with cysts or\n      syrinx. The current treatment for symptomatic lesions is surgical resection. Focused\n      radiation is also being used in selected cases in an attempt to provide tumor control. The\n      natural history of central nervous system (CNS) lesions in patients with VHL has not been\n      addressed in a prospective study. It is not clear at which point these lesions will begin to\n      grow, or develop cysts in the cerebellum or syrinx in the spinal cord, and systemic factors\n      that influence tumor growth have not been identified. By identifying factors that predict or\n      influence tumor progression or cyst development, we can more accurately recommend surgical\n      or medical intervention at appropriate times and avoid unnecessary treatment for stable\n      lesions. This study will collect prospective radiological and clinical data on growth of the\n      central nervous system (CNS) hemangioblastomas and associated cysts. We will also\n      prospectively collect information on systemic processes that may influence tumor\n      progression, such as puberty, menopause, pregnancy, effects of hormone therapy, tumor load,\n      serum VEGF levels, hemoglobin/hematocrit levels, and erythropoietin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be recruited from the von Hippel-Lindau (VHL) clinic at the National\n        Institutes of Health (NIH).  All patients will have the diagnosis of von Hippel-Lindau\n        disease confirmed using existing established criteria and meet the following requirements:\n\n        Consenting men and women between the ages of 18 and 75, inclusive.\n\n        Males and females between the ages of 8-18 whose parent/guardian can provide permission.\n\n        Presence of one or more cerebral, cerebellar or spinal cord hemangioblastomas on screening\n        MRI.\n\n        Provide written informed consent prior to participation in the trial.\n\n        Karnofsky Performance Scale Score greater than 60.\n\n        Capacity to undergo MRI scanning.\n\n        EXCLUSION CRITERIA:\n\n        Clinically unstable condition.\n\n        Karnofsky Performance Scale Score less than 60.\n\n        Being treated by any chemotherapy, immunotherapy, or steroids.\n\n        Allergy to CT or MRI contrast agents.\n\n        Contraindication to MRI scanning such as surgery that involves metal clips or wires which\n        might be expected to cause tissue damage or produce image artifacts."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005902", 
            "org_study_id": "000140", 
            "secondary_id": "00-N-0140"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain", 
            "Brainstem", 
            "Cyst", 
            "Magnetic Resonance Imaging", 
            "Spinal Cord", 
            "von Hippel-Lindau"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-N-0140.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective Natural History Study of VHL Patients With CNS Hemangioblastomas", 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "John D Heiss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9657185", 
                "citation": "Chang SD, Meisel JA, Hancock SL, Martin DP, McManus M, Adler JR Jr. Treatment of hemangioblastomas in von Hippel-Lindau disease with linear accelerator-based radiosurgery. Neurosurgery. 1998 Jul;43(1):28-34; discussion 34-5."
            }, 
            {
                "PMID": "8177399", 
                "citation": "Chandler HC Jr, Friedman WA. Radiosurgical treatment of a hemangioblastoma: case report. Neurosurgery. 1994 Feb;34(2):353-5; discussion 355. Review."
            }, 
            {
                "PMID": "9711744", 
                "citation": "Adler JR Jr, Chang SD, Murphy MJ, Doty J, Geis P, Hancock SL. The Cyberknife: a frameless robotic system for radiosurgery. Stereotact Funct Neurosurg. 1997;69(1-4 Pt 2):124-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005902"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}