{
    "clinical_study": {
        "@rank": "8477", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of the leptin replacement therapy in\n      treating lipoatrophy or lipodystrophy-a condition in which there is a total or partial loss\n      of fat cells.  Patients with lipodystrophy lack sufficient leptin, because this hormone is\n      produced by fat cells.  The leptin deficiency usually causes high blood lipid (fat) levels\n      and insulin resistance that may lead to diabetes.  Patients may have hormone imbalances,\n      fertility problems, uncontrolled appetite, and liver disease due to fat accumulation.\n\n      Patients 15 years and older with lipodystrophy are eligible for this study.  Candidates are\n      screened with a medical history and physical examination, and fasting blood tests.  Those\n      enrolled undergo the following additional procedures:\n\n        -  Ultrasound of the liver and, if abnormalities are found, possibly a liver biopsy\n\n        -  Resting metabolic rate measurement - measures the amount of oxygen breathed at rest in\n           order to calculate how many calories are required to maintain resting body functions\n\n        -  Magnetic resonance imaging of the liver and other organs, and of muscle and fat\n\n        -  Estimation of body fat - measurements of height, weight, hip size, and skin folds over\n           the arms and abdomen to estimate body fat content\n\n        -  Insulin tolerance test - measures blood glucose levels after administration of insulin.\n            Insulin is given through an intravenous (IV) catheter (a thin tube placed in a vein)\n           and blood is drawn 5 minutes before the test begins, when the test begins, and 5, 10,\n           15, 20 and 30 minutes into the test\n\n        -  Oral glucose tolerance test - measures blood glucose and insulin levels after drinking\n           a glucose (sugar) solution.  Blood samples are drawn through an IV catheter 15 minutes\n           before the test begins, at the time the test begins, and 30, 60, 90 and 180 minutes\n           into the test\n\n        -  Intravenous glucose tolerance test - measures tissue response to insulin and glucose\n           after glucose is injected into a vein.  The glucose injection is followed by a short\n           infusion of insulin and then blood samples are taken over 3 hours to measure insulin\n           and glucose levels\n\n        -  Appetite level and food intake - measures hunger level and caloric intake.  Patients\n           are questioned about their hunger level, given a variety of foods they may choose to\n           eat and questioned again at various intervals about hunger level.  On another day,\n           patients are given breakfast (usually a milkshake) and when they want to eat again, the\n           appetite level and caloric intake study is repeated.\n\n        -  Hormone function tests - the function of three hormones influenced by leptin\n           (corticotropin-releasing hormone, thyrotropin-releasing hormone and luteinizing\n           hormone-releasing hormone) are assessed.  The hormones are injected intravenously and\n           then blood samples are drawn.\n\n      When all the tests are completed, leptin therapy begins.  The drug is injected under the\n      skin twice a day for 4 months by the patient or a caregiver (similar to self-administered\n      insulin injections for diabetes).  Blood is drawn once a month to monitor the effects of\n      treatment and drug side effects.  At clinic visits scheduled 1, 2 and 4 months after therapy\n      starts, patients have a physical examination and meet with a dietitian.  Medication dosage\n      is also increased at these visits.  At the end of 4 months, all baseline studies described\n      above are repeated.  Throughout the study, all patients complete a form once a week, in\n      which they record their symptoms.  Patients with diabetes also measure their blood glucose\n      levels at home before each meal and at bedtime."
        }, 
        "brief_title": "Leptin to Treat Lipodystrophy", 
        "completion_date": "April 2003", 
        "condition": "Lipodystrophy", 
        "condition_browse": {
            "mesh_term": "Lipodystrophy"
        }, 
        "detailed_description": {
            "textblock": "Lipoatrophic diabetes is a syndrome characterized by insulin resistance in association with\n      a paucity of adipose tissue.  Patients with severe lipoatrophy die prematurely, typically\n      from the complications of diabetes or liver disease.  Experiments with lipoatrophic mice\n      suggest that the insulin resistance is caused by the lack of adipose tissue.  Adipose tissue\n      normally produces leptin, a hormone that increases insulin action.  To what extent does\n      leptin deficiency cause diabetes in lipoatrophic patients?  In one mouse model of\n      lipoatrophy, leptin administration reversed the diabetes and liver disease.  In a different,\n      more severely adipose-deficient mouse, the effects of leptin treatment were detectable, but\n      more modest.\n\n      In this protocol, to be carried out at both the NIH and the University of Texas in Dallas,\n      we test the hypotheses that leptin can be safely administered to patients with lipoatrophic\n      diabetes and they will benefit from treatment with A-100 (recombinant form of human leptin\n      provided by Amgen).  We will study patients with lipoatrophy, low leptin levels, and at\n      least one of the following metabolic abnormalities:  severe insulin resistance, diabetes,\n      and/or hypertriglyceridemia.\n\n      We will treat patients with A-100 injections for four months, with inpatient studies at\n      baseline, 1, 2, and 4 months of treatment.  In the core protocol, we will monitor metabolic\n      control (e.g. glucose, insulin, free fatty acid, and triglyceride levels).  Ancillary\n      studies will evaluate the effect of A-100 on the gonadal axis and on liver pathology.\n\n      After 8 months of treatment, we will offer a withdrawal study to the patient requiring an\n      inpatient admission and controlled diet. Afterwards leptin therapy will resume in a\n      long-term extension study with follow up visits every 6 months. Metabolic parameters will\n      continue to be followed, along with body fat imaging studies, gonadotropin monitoring, and\n      liver function analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All ethnic groups\n\n        Males and females\n\n        Age greater than 14 years\n\n        Clinically-significant lipodystrophy, identified by the study physician during the\n        physical examination as an absence of fat outside the range of normal variation and/or\n        identified as a disfiguring factor by the patient.\n\n        Circulating leptin levels less than 4.0 ng/ml in females and less than 3.0 ng/ml in males\n        as measured by Linco assay on at least 2 occasions.\n\n        Presence of at least one of the following metabolic abnormalities:\n\n        Presence of diabetes as defined by the 1997 ADA criteria:  a) fasting plasma glucose\n        greater than or equal to 126 mg/dL, or b) 2 hour plasma glucose greater than or equal to\n        200 mg/dL following a 75 gram oral glucose load, or c) diabetic symptoms with a random\n        plasma glucose greater than or equal to 200 mg/dL.\n\n        Fasting insulin greater than 30 micrograms/ml;\n\n        Fasting hypertriglyceridemia greater than 200 mg/dl.\n\n        EXCLUSION\n\n        General:  Pregnant women, women in their reproductive years who do not use an effective\n        method of birth control, women currently nursing or lactating within 6 weeks of having\n        completed nursing, and persons who are unable to provide informed consent will be excluded\n        from the study.\n\n        Exclusions for underlying disease likely to increase side effects or to hinder objective\n        data collection:\n\n        Known liver disease due to causes other than non-alcoholic steatohepatitis\n\n        Current alcohol or substance abuse\n\n        Psychiatric disorder impeding competence or compliance\n\n        Active tuberculosis\n\n        Use of anorexiogenic drugs\n\n        Other condition which in the opinion of the clinical investigators would impede completion\n        of the study\n\n        Subjects who have a known hypersensitivity to E. Coli derived proteins"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "June 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005905", 
            "org_study_id": "000146", 
            "secondary_id": "00-DK-0146"
        }, 
        "intervention": {
            "intervention_name": "hu Leptin (A-100)", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Adipocyte - Development", 
            "Insulin Resistance", 
            "Dyslipidemia", 
            "Diabetes Mellitus", 
            "Non-Alcoholic Steatohepatitis", 
            "Leptin Replacement"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Leptin Replacement in Treatment of Lipodystrophy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9389757", 
                "citation": "Burant CF, Sreenan S, Hirano K, Tai TA, Lohmiller J, Lukens J, Davidson NO, Ross S, Graves RA. Troglitazone action is independent of adipose tissue. J Clin Invest. 1997 Dec 1;100(11):2900-8."
            }, 
            {
                "PMID": "9784492", 
                "citation": "Moitra J, Mason MM, Olive M, Krylov D, Gavrilova O, Marcus-Samuels B, Feigenbaum L, Lee E, Aoyama T, Eckhaus M, Reitman ML, Vinson C. Life without white fat: a transgenic mouse. Genes Dev. 1998 Oct 15;12(20):3168-81."
            }, 
            {
                "PMID": "10212846", 
                "citation": "Taylor SI, Arioglu E. Syndromes associated with insulin resistance and acanthosis nigricans. J Basic Clin Physiol Pharmacol. 1998;9(2-4):419-39. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005905"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}