{
    "clinical_study": {
        "@rank": "38737", 
        "brief_summary": {
            "textblock": "To examine dietary quality and subsequent cardiovascular disease (CVD)."
        }, 
        "brief_title": "Dietary Quality and Subsequent Cardiovascular Disease", 
        "completion_date": "December 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although considerable evidence exists for associations between diet and subsequent\n      cardiovascular disease (CVD) among younger and middle-aged adults, no comprehensive studies\n      of these relationships have been conducted using a national sample of older Americans.\n      National guidelines have recommended reductions of dietary fat, saturated fat, cholesterol\n      and sodium as dietary practice to reduce CVD.  However, it is possible that the focus on\n      eliminating dietary components may obscure the advantages of consuming diets that are\n      nutritionally adequate.\n\n      Findings from this study could have important implications for setting research priorities\n      to further study the effects of specific dietary variables on CVD, and for implementing\n      national nutrition policies to assist Americans in selecting healthy diets.\n\n      DESIGN NARRATIVE:\n\n      Data from NHANES I and the three cycles of NHANES I Epidemiologic Followup Study (NHEFS)\n      were used to 1) to examine the associations between several measures of dietary quality at\n      baseline and subsequent 14-year morbidity and mortality from CVD for a national sample of\n      6109 United States adults aged 45 to 74 years at baseline; 2) to assess the relative\n      importance of the associations of dietary quality and CVD for older adults compared to\n      middle-aged adults. Dietary variables were based on responses to the 24-hour dietary recall\n      and the food frequency questionnaire administered at baseline and included a composite\n      measure of dietary quality, intakes of specific  nutrients, and usual consumption of foods\n      from 19 food groups.  Baseline measures used as covariates included body mass index, blood\n      pressure, serum cholesterol, sociodemographic variables (e.g., age, race, income,\n      occupation), behavioral variables (e.g., smoking, alcohol consumption, activity level), and\n      chronic health conditions.  CVD outcomes were determined from medical history\n      questionnaires, hospital records and death certificates.  Change in blood pressure between\n      baseline and 10-year followup were examined as an outcome variable as well as a covariate in\n      the association between diet and CVD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005423", 
            "org_study_id": "4341"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005423"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}