{
    "clinical_study": {
        "@rank": "133067", 
        "brief_summary": {
            "textblock": "This study will explore the causes of rheumatic diseases and why many of them affect certain\n      minority communities more severely. Rheumatic diseases may cause joint pain, stiffness or\n      swelling. Some can involve bones, muscles, tendons or ligaments. Some cause abnormalities of\n      the immune system   the body   s defense against disease. Some rheumatic diseases are\n      painful or deforming and some can be life threatening. Information obtained from this study\n      will be used to learn about the disparities in rheumatic disease in the minority community\n      and to design further, more targeted, research studies to address this issue.\n\n      Patients with known or suspected rheumatic disease 18 years of age or older may be eligible\n      for this study. Candidates will undergo a medical history and physical examination to\n      confirm the diagnosis of rheumatic disease and determine what is needed for evaluation and\n      treatment.\n\n      Participants will receive standard medical care for rheumatic disease and arthritis. No\n      experimental treatments, medications or procedures will be included in this study.\n      Procedures may include routine blood tests for blood chemistries, cell counts, and\n      antibodies commonly found in patients with rheumatic disease; a urine test for proteins and\n      cells; and X-rays and other imaging tests to check for abnormalities in the lungs or other\n      organs. All medical information will be kept confidential.\n\n      Patients who are found to be eligible for other current NIH research studies will be offered\n      an opportunity to participate in these studies."
        }, 
        "brief_title": "Natural History of Rheumatic Diseases in Minority Communities", 
        "condition": "Rheumatic Disease", 
        "condition_browse": {
            "mesh_term": "Rheumatic Diseases"
        }, 
        "detailed_description": {
            "textblock": "This protocol will permit the evaluation and treatment of subjects who are members of the\n\n      minority community, for the purpose to facilitate understanding the pathogenesis and natural\n      history of rheumatic diseases in this community. Patients will be evaluated with a history\n      and physical examination and routine laboratory studies will be obtained as needed to assess\n      diagnosis, disease activity, disease complications and to monitor for treatment related\n      responses and toxicities. Patients eligible for other research protocols will be offered an\n      opportunity to participate in these studies by signed informed consent. Any medical care\n      recommended or provided to the patient will be consistent with routine standards of practice\n      and will be provided in consultation with the patient   s referring physician. All patients\n      referred to this study must have a primary care provider provide a referral. The\n      establishment of this protocol will provide a means to evaluate and treat patients in the\n      minority community, and to generate hypotheses and protocols based on this clinical\n      experience that will address questions of health disparities in the rheumatic diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects with known or suspected rheumatic disease.\n\n        Age greater than or equal to 18 years.\n\n        Willingness and capacity to provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients who cannot meet the inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024479", 
            "org_study_id": "010227", 
            "secondary_id": "01-AR-0227"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Minorities", 
            "Rheumatic Disease", 
            "Community Based", 
            "Ethnicity", 
            "Health Disparities"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-AR-0227.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of the Natural History of Rheumatic Disease in Minority Communities", 
        "overall_contact": {
            "email": "wardm1@mail.nih.gov", 
            "last_name": "Michael M Ward, M.D.", 
            "phone": "(301) 496-7263"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "last_name": "Michael M Ward, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To generate hypotheses relating to basis and/or effects of health disparities in the community, which may serve as basis for subsequent research efforts based in the community and/or at NIH Clinical Center."
        }, 
        "reference": [
            {
                "PMID": "9663471", 
                "citation": "Reveille JD, Moulds JM, Ahn C, Friedman AW, Baethge B, Roseman J, Straaton KV, Alarcon GS. Systemic lupus erythematosus in three ethnic groups: I. The effects of HLA class II, C4, and CR1 alleles, socioeconomic factors, and ethnicity at disease onset. LUMINA Study Group. Lupus in minority populations, nature versus nurture. Arthritis Rheum. 1998 Jul;41(7):1161-72."
            }, 
            {
                "PMID": "9588729", 
                "citation": "Lawrence RC, Helmick CG, Arnett FC, Deyo RA, Felson DT, Giannini EH, Heyse SP, Hirsch R, Hochberg MC, Hunder GG, Liang MH, Pillemer SR, Steen VD, Wolfe F. Estimates of the prevalence of arthritis and selected musculoskeletal disorders in the United States. Arthritis Rheum. 1998 May;41(5):778-99."
            }, 
            {
                "PMID": "10319211", 
                "citation": "Jordan JM. Effect of race and ethnicity on outcomes in arthritis and rheumatic conditions. Curr Opin Rheumatol. 1999 Mar;11(2):98-103. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024479"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}