{
    "clinical_study": {
        "@rank": "3444", 
        "acronym": "MTX01", 
        "brief_summary": {
            "textblock": "The participant will receive weekly intramuscular treatment with AVONEX® (interferon beta\n      1-a) and bi-monthly high dose intravenous methotrexate with Leucovorin rescue."
        }, 
        "brief_title": "Combination Therapy With Avonex and BiMonthly High Dose Intravenous Methotrexate in Multiple Sclerosis", 
        "completion_date": "December 2003", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The participant will receive weekly intramuscular treatment with AVONEX® (interferon beta\n      1-a) and bi-monthly high dose intravenous methotrexate with Leucovorin rescue. Entrance into\n      the study will be based on Multiple Sclerosis Functional Composite Score (MSFC) evaluations\n      at -4 months, and - 1 month prior to study, where a decrease in score is noted. The\n      composite score consists of the Timed 25-Foot Walk, Nine-Hole Peg Test (9HPT), and Paced\n      Auditory Serial Addition Test 3 (PASAT 3). The patient must have been on AVONEX® for at\n      least 6 months.\n\n      At study entrance, baseline lab work (complete blood count, platelet count, routine\n      electrolytes, blood urea nitrogen, creatinine, liver function tests, 24 hour urine\n      collection for creatinine clearance, and urine pH), an electrocardiogram (measurement of\n      heart activity) and serum pregnancy test will be done.  A complete physical examination will\n      be performed, including measurements of vital signs (heart rate and blood pressure), as well\n      as magnetic resonance imaging (MRI) to document status of disease. A self-administered\n      questionnaire, the MSQLI (Multiple Sclerosis Quality of Life Instrument), will be completed\n      at baseline and at the end of the study.  MSFC and safety evaluations (previously mentioned\n      blood and urine tests and electrocardiograms (EKG), will be conducted throughout the study\n      at months 2, 4, 6, 8, 10, and 12.  Blood tests of immune cells will also be drawn at these\n      visits. The patient can continue this regimen of treatment at their own discretion and cost,\n      and outside the parameters of this study, if there is apparent efficacy without serious\n      adverse events.  This treatment would be under the supervision of Dr. Rowe.\n\n      The patients will continue their AVONEX® intramuscular injections of 30 micrograms\n      (administered by patient or caregiver) on a weekly basis with scheduled intravenous high\n      dose methotrexate at 2 Gm/m2 followed by intravenous and oral leucovorin rescue once every 2\n      months. The methotrexate infusions will be performed in our outpatient infusion center.  The\n      patient will be required to complete a patient diary during the course of the trial,\n      participate in and keep all scheduled appointments, and to inform the research staff and\n      physician of any change in concomitant medications or adverse events that they may\n      experience."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "To be eligible for entry into this study, candidates must meet the following eligibility\n        criteria at the time of enrollment:\n\n          -  Between the ages of 18 and 60 years, inclusive.\n\n          -  Diagnosis of clinically definite relapsing MS.\n\n          -  Must have been on AVONEX® therapy for at least six months.\n\n          -  Brain MRI scans demonstrating lesions consistent with MS.\n\n          -  Subject must have had at least one clinical exacerbation in the last year, and this\n             must have occurred after having been on AVONEX® therapy for at least six to twelve\n             (6-12) months.  A clinical exacerbation is defined as a decrease of 0.1 in the MSFC\n             composite or any of the subset domains scores  administered 3 months apart.\n\n          -  Give written informed consent prior to any testing under this protocol, including\n             screening tests and evaluation that are not considered part of the subject's routine\n             care.\n\n        To be eligible for treatment with methotrexate, subjects must have evidence for MS disease\n        activity on their baseline screening MRI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2002", 
        "id_info": {
            "nct_id": "NCT00037102", 
            "org_study_id": "MANI-MTX01-001"
        }, 
        "intervention": [
            {
                "intervention_name": "interferon beta 1a", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-beta", 
                "Interferons", 
                "Methotrexate", 
                "Interferon beta 1a"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "Relapsing", 
            "Methotrexate", 
            "AVONEX", 
            "interferon beta 1a", 
            "demyelinating", 
            "autoimmune"
        ], 
        "lastchanged_date": "June 16, 2009", 
        "number_of_arms": "1", 
        "official_title": "An Open Label Study of the Safety and Efficacy of Combination Therapy With AVONEX and Bi-Monthly High Dose Intravenous Methotrexate With Leucovorin Rescue in the Treatment of Multiple Sclerosis", 
        "overall_official": {
            "affiliation": "MidAmerica Research Foundation", 
            "last_name": "Vernon D ROWE, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 4", 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037102"
        }, 
        "source": "MidAmerica Neuroscience Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Consultants in Neurology", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Biogen Idec", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "MidAmerica Neuroscience Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {}
}