{
    "clinical_study": {
        "@rank": "148238", 
        "brief_summary": {
            "textblock": "This project is examining the reproductive effects of exposure to certain compounds that are\n      suspected to act on the endocrine system, e.g. they may act like or interfere with hormones\n      such as estrogen.  The study is being conducted among Laotian women, as it is suspected that\n      they may have higher exposures to the compounds of interest (pesticides and PCBs) from their\n      homeland and from consumption of fish caught in the San Francisco Bay.  Fifty Laotian\n      immigrants were recruited by community workers to collect urine daily during 3 menstrual\n      cycles for measurement of steroid hormones (estrogen and progesterone).  Additionally, they\n      provided a blood sample to measure exposure levels, and completed 2 interviews in their\n      native language.  These measured levels, as well as the self-reported data on a number of\n      factors including fish consumption, will be examined for possible effects on hormone levels\n      and menstrual function."
        }, 
        "brief_title": "Reproductive Effects of Pesticide, PCB and Mercury Exposure in Laotian Immigrants", 
        "condition": [
            "Amenorrhea", 
            "Dysmenorrhea", 
            "Oligomenorrhea", 
            "Anovulation", 
            "Infertility"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amenorrhea", 
                "Anovulation", 
                "Dysmenorrhea", 
                "Infertility", 
                "Oligomenorrhea"
            ]
        }, 
        "detailed_description": {
            "textblock": "We are conducting a study to examine whether women who have been exposed to chlorinated\n      pesticides or PCBs have alterations in their ovarian function as measured by the frequency\n      of menstrual cycle disturbances.  Such disturbances may impact the frequency of infertility\n      and sub-fertility, as well as that of other hormone-dependent illnesses such as breast\n      cancer and osteoporosis.  The target population is a group of Laotian immigrants who are\n      frequent consumers of fish caught locally in the San Francisco Bay.  Contaminant levels\n      above health protective advisories have been documented in Bay fish and shellfish for a\n      number of these substances.  Immigration from Asia, as well as consumption of contaminated\n      fish, have been shown to be associated with higher organochlorine pesticide body burdens.\n      Exposure is determined by measuring serum levels of a panel of pesticide metabolites,\n      including those of DDT, chlordane, hepatochlor  and others, as well as PCB congeners.  In\n      addition, mercury levels are measured in the blood.  Menstrual function is assessed by\n      measuring urinary metabolites of steroid hormones daily during three menstrual cycles of 50\n      Laotian women of reproductive age.  The participants were also asked to complete two\n      detailed in-person interviews about various factors, including fish consumption.\n\n      We previously conducted a study of menstrual function in a group of 400 women during which\n      we developed algorithms to determine ovulatory status, day of ovulation and menstrual cycle\n      disturbances such as short luteal phase that can also be applied to the new sample.  This\n      previously collected sample (or the Asians therein) will serve as a baseline comparison\n      group for the current sample. In addition, it will provide a source of data on the effects\n      of lifestyle (such as smoking and alcohol consumption) and demographic (such as age and\n      ethnicity) factors on menstrual function, allowing for more efficient examination of a small\n      group of exposed women in the current study.  In addition to serum organochlorine levels,\n      questionnaire measures of exposure (e.g. species-specific fish consumption, occupational\n      exposure and previous residence) will be examined in relation to ovarian function defined as\n      continuous measures (e.g. cycle length, steroid conjugate levels) and dichotomous\n      abnormalities (e.g. short luteal phase or anovulation).  At this time all data collection is\n      complete, hormones measured and analyses begun.\n\n      In working with this refugee, lower socioeconomic status community we adopted a model of\n      participatory research.  Steps were taken to develop partnerships with various community\n      organizations.  Staff who spoke one of the three prominent dialects (Mien, Lao, or Khmu )\n      were hired from the local community and provided with training to present information about\n      reproductive and environmental health to the community.  Participants were compensated for\n      their time, as well as being provided with educational materials about reproductive health,\n      safe consumption of seafood and their own results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility requirements based on need to measure reproductive hormones and menstrual\n        function in relation to hypothesized exposure.  So women had to be born in SE Asia,\n        consume fish regularly, have a menstrual period in last 6 weeks, and not be taking any\n        hormone medications."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "February 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011388", 
            "org_study_id": "8324-CP-001"
        }, 
        "keyword": [
            "Organochlorine compounds", 
            "Endocrine disruptors", 
            "Sex Hormones", 
            "Reproductive function", 
            "Menstrual Disturbances"
        ], 
        "lastchanged_date": "March 22, 2006", 
        "official_title": "Organochlorine Compounds and Menstrual Cycle Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011388"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {}
}