{
    "clinical_study": {
        "@rank": "75853", 
        "brief_summary": {
            "textblock": "Background:\n\n      NSC630176 is a depsipeptide fermentation product from Chromobacterium violaceum with potent\n      cytotoxic activity against human tumor cell lines and in vivo efficacy against both human\n      tumor xenografts and murine tumors (1-3).\n\n      NSC 630176, herein referred to as depsipeptide, shows a lack of cross resistance with\n      several commonly used cytotoxic agents such as vincristine, 5-fluorouracil, mitomycin C and\n      cyclophosphamide (2). However, it has been defined as a P-glycoprotein (Pgp) substrate by\n      COMPARE analysis of the NCI drug screen cytotoxicity profile (4).\n\n      Depsipeptide is a member of a novel class of antineoplastic agents, the histone deacetylase\n      inhibitors.\n\n      In the phase I trial conducted at the NCI, responses were observed at the MTD in patients\n      with cutaneous and peripheral T-cell lymphoma.\n\n      Objectives:\n\n      In patients with cutaneous T-cell lymphoma, the primary end points to be examined are\n      overallresponse rate, complete response rate and duration of response.\n\n      In patients with relapsed peripheral T-cell lymphoma, the endpoints to be examined are\n      overall response rate and complete response rate.\n\n      To evaluate the tolerability of depsipeptide with extended cycles of therapy.\n\n      Eligibility:\n\n      Patients with cutaneous T-cell lymphoma (mycosis fungoides or S(SqrRoot)(Copyright)zary\n      syndrome) or other peripheral T-cell lymphomas are eligible.\n\n      Design:\n\n      Depsipeptide will be administered at 14 mg/m(2), over 4 hours on days 1, 8 and 15.\n\n      This trial will accrue in six cohorts; Arm 1, patients with cutaneous T-cell lymphoma who\n      have had less than or equal to two prior cytotoxic chemotherapy regimens; Arm 2, patients\n      with peripheral T-cell lymphoma who have had less than or equal to two prior cytotoxic\n      chemotherapy regimens; Arm 3, patients with cutaneous and peripheral T-cell lymphoma who\n      have had more than two prior cytotoxic chemotherapy regimens; Arm 4, patients with other\n      mature T-cell lymphomas; Arm 5, a replicate arm of arm 1; Arm 6, patients with peripheral\n      T-cell lymphoma who have had more than two prior cytotoxic chemotherapy regimens; Arm 7,\n      patients with cutaneous T cell lymphoma who have received vorinostat.\n\n      Dose may be adjusted based on toxicities."
        }, 
        "brief_title": "Depsipeptide to Treat Patients With Cutaneous T-Cell Lymphoma and Peripheral T-Cell Lymphoma", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cutaneous T Cell Lymphoma", 
            "Peripheral T Cell Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Cutaneous", 
                "Lymphoma, T-Cell, Peripheral"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      NSC630176 is a depsipeptide fermentation product from Chromobacterium violaceum with potent\n      cytotoxic activity against human tumor cell lines and in vivo efficacy against both human\n      tumor xenografts and murine tumors (1-3).\n\n      NSC 630176, herein referred to as depsipeptide, shows a lack of cross resistance with\n      several commonly used cytotoxic agents such as vincristine, 5-fluorouracil, mitomycin C and\n      cyclophosphamide (2). However, it has been defined as a P-glycoprotein (Pgp) substrate by\n      COMPARE analysis of the NCI drug screen cytotoxicity profile (4).\n\n      Depsipeptide is a member of a novel class of antineoplastic agents, the histone deacetylase\n      inhibitors.\n\n      In the phase I trial conducted at the NCI, responses were observed at the MTD in patients\n      with cutaneous and peripheral T-cell lymphoma.\n\n      Objectives:\n\n      In patients with cutaneous T-cell lymphoma, the primary end points to be examined are\n      overallresponse rate, complete response rate and duration of response.\n\n      In patients with relapsed peripheral T-cell lymphoma, the endpoints to be examined are\n      overall response rate and complete response rate.\n\n      To evaluate the tolerability of depsipeptide with extended cycles of therapy.\n\n      Eligibility:\n\n      Patients with cutaneous T-cell lymphoma (mycosis fungoides or S(SqrRoot)(Copyright)zary\n      syndrome) or other peripheral T-cell lymphomas are eligible.\n\n      Design:\n\n      Depsipeptide will be administered at 14 mg/m(2), over 4 hours on days 1, 8 and 15.\n\n      This trial will accrue in six cohorts; Arm 1, patients with cutaneous T-cell lymphoma who\n      have had less than or equal to two prior cytotoxic chemotherapy regimens; Arm 2, patients\n      with peripheral T-cell lymphoma who have had less than or equal to two prior cytotoxic\n      chemotherapy regimens; Arm 3, patients with cutaneous and peripheral T-cell lymphoma who\n      have had more than two prior cytotoxic chemotherapy regimens; Arm 4, patients with other\n      mature T-cell lymphomas; Arm 5, a replicate arm of arm 1; Arm 6, patients with peripheral\n      T-cell lymphoma who have had more than two prior cytotoxic chemotherapy regimens; Arm 7,\n      patients with cutaneous T cell lymphoma who have received vorinostat.\n\n      Dose may be adjusted based on toxicities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Based on the Inclusion Criteria outlined below, patients will accrue to one of the cohorts\n        of the trial.\n\n        Cohort- chemotherapy regimens allowed. Cohort Status\n\n        Cohort 1< TAB>\n\n        Cutaneous T-cell Lymphoma (mycosis fungoides or Sezary syndrome)-2 or fewer. Closed to\n        accrual\n\n        Cohort 2\n\n        Peripheral T-cell Lymphoma, unspecified, or Anaplastic large cell lymphoma (T and null\n        cell) Primary Cutaneous Type -2 or fewer. Open and accruing\n\n        Cohort 3\n\n        Cutaneous T-cell Lymphomas or Peripheral T-cell Lymphoma-More than 2. Closed to accrual\n\n        Cohort 4\n\n        Other Mature T cell Lymphomas-Any number. Open and accruing\n\n        Cohort 5\n\n        Cutaneous T-cell Lymphoma (mycosis fungoides or Sezary syndrome)-2 or fewer-Cohort 5 is a\n        replicate cohort, identical to #1\n\n        Cohort 6\n\n        Peripheral T-cell Lymphoma, unspecified, or Anaplastic large cell lymphoma (T and null\n        cell) Primary Cutaneous Type-More than 2. Patients with PTCL in cohort 3 migrated to this\n        cohort\n\n        Cohort 7\n\n        Cutaneous T-cell Lymphoma (mycosis fungoides or Sezary syndrome) Prior vorinostat\n        required-Any number\n\n        Patients with cutaneous T-cell lymphoma [CTCL (mycosis fungoides or Sezary syndrome) stage\n        IB to IVB are eligible.  Patients with stage IB and IIA should be refractory to,\n        intolerant to, or have reached a six-month or longer response plateau on at least two\n        prior therapies from the following list:  PUVA, UVB, EBT, photophoresis, interferon,\n        systemic cytotoxic chemotherapy, topical nitrogen mustard, or topical carmustine (BCNU).\n        One qualifying prior treatment must have been topical nitrogen mustard, topical carmustine\n        or a phototherapy (UVB, PUVA or EBT). Topical steroids, systemic retinoids or biologicals\n        do not qualify. Patients with stage IB or IIA who are not candidates for topical nitrogen\n        mustard, topical carmustine or phototherapy (UVB, PUVA or EBT) are eligible for\n        enrollment.  Patients may not have received more than two systemic cytotoxic chemotherapy\n        regimens.  Steroids, retinoids, and biologic agents, will not be considered as systemic\n        cytotoxic chemotherapy. Radiolabeled monoclonal antibody therapy is considered equivalent\n        to a systemic cytotoxic chemotherapy regimen and must be counted toward the two prior\n        systemic cytotoxic regimens.  Patients with stage IIB-IVB who have had no more than 2\n        prior systemic cytotoxic chemotherapeutic regimens are eligible.  There is no restriction\n        regarding number of prior topical therapies, skin irradiation, or non-cytotoxic systemic\n        therapies (i.e. PUVA, retinoids or biologic, with the exception of radiolabeled monoclonal\n        antibody therapy) in this patient group. After 24 patients were enrolled in this arm, the\n        arm was closed, and a replicate arm constituted of this same patient population was opened\n        (Cohort 5).\n\n        Patients with peripheral T-cell lymphoma (PTCL), unspecified, or anaplastic large cell\n        lymphoma, T and null cell, primary cutaneous type, as defined by the REAL/WHO\n        classification (16-18), who have experienced disease progression after receiving prior\n        standard treatment and who have had no more than 2 prior systemic cytotoxic\n        chemotherapeutic regimens are eligible.\n\n        Patients with cutaneous T cell lymphoma (Mycosis fungoides or S(SqrRoot)(Copyright)zary\n        Syndrome) or peripheral T cell lymphoma as defined above who have received more than 2\n        prior systemic therapies and who have experienced disease progression will be included in\n        a third and independent arm. This arm of the protocol was closed to accrual for CTCL with\n        Amendment H.\n\n        Patients with mature T cell lymphomas not included above will be enrolled in a fourth arm.\n         These include but are not exclusively limited to: Enteropathy-type T cell lymphoma;\n        Hepatosplenic T-cell lymphoma; Subcutaneous panniculitis-like T cell lymphoma;\n        Angioimmunoblastic T-cell lymphoma; Anaplastic large cell  lymphoma. Patients must have\n        experienced disease progression after receiving prior standard treatment. There will be no\n        limit on the number of prior regimens.  Primitive T cell neoplasms and T cell leukemias\n        will not be enrolled.\n\n        Patients with peripheral T-cell lymphoma, unspecified, or anaplastic large cell lymphoma,\n        T and null cell, primary cutaneous type, as defined by the REAL/WHO classification\n        (16-18), who have experienced disease progression after receiving prior standard treatment\n        and who have had more than 2 prior systemic cytotoxic chemotherapeutic regimens are\n        eligible for enrollment to a sixth arm of the trial.\n\n        Patients with cutaneous T cell lymphoma (Mycosis fungoides or S(SqrRoot)(Copyright)zary\n        Syndrome) or peripheral T cell lymphoma as defined in #1 who have received any number of\n        prior systemic therapies and who have previously been treated with vorinostat will be\n        included in a third and independent arm. Patients can be enrolled in this arm if they\n        received prior vorinostat and experienced disease progression, subsequent relapse, or had\n        to discontinue to agent due to toxicity.\n\n        Disease that is measurable by radiographic imaging, assessing skin lesions, or by\n        quantitating Sezary cell count.\n\n        Patients must:\n\n        be age greater than or equal to 18 years\n\n        have a performance status of ECOG 0-2\n\n        have no serious or intercurrent illness and have a life expectancy of greater than 12\n        weeks\n\n        give written informed consent\n\n        female patients of childbearing potential must have a negative pregnancy test within 4\n        weeks and must use effective contraception\n\n        sexually active males must use effective contraception\n\n        Laboratory values (performed less than or equal to 14 days prior to registration):\n\n        absolute neutrophil count greater than or equal to 1000/microliter, platelets greater than\n        or equal to  l00,000/microliter, bilirubin (total and direct) less than or equal to 1.5x\n        upper limit of normal, and AST less than or equal to 3x upper limit of normal, unless\n        impairment is due to organ involvement by lymphoma, creatinine less than or equal to 1.5x\n        upper limit of normal, or documented creatinine clearance of greater than or equal to\n        60mL/min\n\n        Cardiac studies (performed within 4 weeks of registration):\n\n        Ejection fraction of greater than 50% by Echocardiogram or Cardiac MRI, or greater than or\n        equal to 45% by MUGA Scan.\n\n        A stable dose (greater than 1 month) of corticosteroids administered for symptom\n        management will not preclude enrollment. Tapering will be initiated following\n        administration of depsipeptide.\n\n        EXCLUSION CRITERIA:\n\n        Patients with unconfirmed diagnosis, or with B-cell lymphomas will be excluded.\n\n        Prior or concurrent malignancies that have not been curatively treated.\n\n        Known CNS lymphoma.\n\n        Chemotherapy within 4 weeks, 6 weeks for nitrosoureas or mitomycin C.\n\n        Biologics, Immunotherapy within 2 weeks.\n\n        HIV seropositivity.\n\n        Pregnant or breast-feeding patients.\n\n        Major surgery within 21 days.\n\n        Uncontrolled infection or uncontrolled medical illness.\n\n        Patients having received prior HDAC inhibitor therapy for T cell lymphoma will be excluded\n        except for patients eligible to enroll in cohort 7.\n\n        Patients with the following cardiac risk factors will be excluded from the study:\n\n        Patients with known cardiac abnormalities such as:\n\n        Congenital long QT syndrome\n\n        QTc interval greater than 480 milliseconds\n\n        Patients who have had a myocardial infarction within 12 months of study entry.\n\n        Patients who have active coronary artery disease as, e.g. angina as defined by Canadian\n        Class II-IV\n\n        Patients with an ECG recorded at screening showing evidence of cardiac ischemia (ST\n        depression of greater than or equal to 2 mm).\n\n        Any patient in whom coronary artery disease is suspected should be referred for a\n        cardiology consultation and if active myocardial ischemia is demonstrated the patient\n        should be excluded.  If a noninvasive imaging study is equivocal, it may be necessary to\n        proceed to coronary angiography.\n\n        Patients with congestive heart failure that meets NYHA Class II to IV definitions and/or\n        ejection fraction less than 45% by MUGA scan or less than 50% by echocardiogram and/or\n        MRI.\n\n        Patients with a history of sustained VT, VF, Torsade de Pointes, or cardiac arrest unless\n        currently addressed with an automatic implantable cardioverter defibrillator (AICD).\n        Patients with a history of arrhythmia should have Holter monitoring and evaluation by\n        cardiology.\n\n        Patients with dilated, hypertrophic, or restrictive cardiomyopathy from prior treatment or\n        other causes (in doubt, see ejection fraction criteria above).  Patients with left\n        ventricular hypertrophy should be discussed with the Principal Investigator or Study\n        Chairman.\n\n        Patients with uncontrolled hypertension, i.e., SBP greater than or equal to 160 mm Hg or\n        DBP greater than or equal to 95 mm Hg.\n\n        Patients with cardiac arrhythmia requiring anti-arrhythmic medication other than beta\n        blocker or calcium channel blocker.  Patients in whom digitalis cannot be discontinued are\n        excluded from study.\n\n        Patients with Mobitz II second degree heart block who do not have a pacemaker. Patients\n        with first degree or Mobitz I second degree heart block, bradyarrhythmias or sick sinus\n        syndrome require Holter monitoring and evaluation by cardiology.\n\n        Patients with other cardiac disease may be excluded at the discretion of the PI following\n        consultation with cardiology.\n\n        < TAB>"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020436", 
            "nct_id": "NCT00007345", 
            "org_study_id": "010049", 
            "secondary_id": "01-C-0049"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Romidepsin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Romidepsin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Histone Acetylase", 
            "Differentiation", 
            "Sezary Syndrome", 
            "Mycosis Fungoides", 
            "CD 30 Lymphoma"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0049.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259"
                    }, 
                    "name": "Mayo Clinic Scottsdale"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72205"
                    }, 
                    "name": "University of Arkansas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope National Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95819"
                    }, 
                    "name": "Mercy General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007-2197"
                    }, 
                    "name": "Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manhasset", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11030"
                    }, 
                    "name": "North Shore University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15261"
                    }, 
                    "name": "University of Pittsburgh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morgantown", 
                        "country": "United States", 
                        "state": "West Virginia"
                    }, 
                    "name": "West Virigia University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Adelaide", 
                        "country": "Australia"
                    }, 
                    "name": "Royal Adelaide Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Melbourne", 
                        "country": "Australia"
                    }, 
                    "name": "Peter MacCallum Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia"
                    }, 
                    "name": "Sir Charles Gairdner Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Australia"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Depsipeptide in Patients With Cutaneous T-Cell Lymphoma and Relapsed Peripheral T-Cell Lymphoma", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Susan E Bates, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Overall response rate.", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Complete response rate.", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Duration of response.", 
                "safety_issue": "No"
            }
        ], 
        "reference": [
            {
                "PMID": "7636540", 
                "citation": "Wilson WH, Bates SE, Fojo A, Bryant G, Zhan Z, Regis J, Wittes RE, Jaffe ES, Steinberg SM, Herdt J, et al. Controlled trial of dexverapamil, a modulator of multidrug resistance, in lymphomas refractory to EPOCH chemotherapy. J Clin Oncol. 1995 Aug;13(8):1995-2004."
            }, 
            {
                "PMID": "10506727", 
                "citation": "Akpek G, Koh HK, Bogen S, O'Hara C, Foss FM. Chemotherapy with etoposide, vincristine, doxorubicin, bolus cyclophosphamide, and oral prednisone in patients with refractory cutaneous T-cell lymphoma. Cancer. 1999 Oct 1;86(7):1368-76."
            }, 
            {
                "PMID": "9216524", 
                "citation": "Toro JR, Stoll HL Jr, Stomper PC, Oseroff AR. Prognostic factors and evaluation of mycosis fungoides and Sezary syndrome. J Am Acad Dermatol. 1997 Jul;37(1):58-67."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007345"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To evaluate the tolerability of depsipeptide with extended cycles of therapy. To examine the molecular effects of depsipeptide."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "City of Hope National Cancer Center": "34.139 -117.977", 
        "Georgetown University": "38.895 -77.036", 
        "Mayo Clinic Scottsdale": "33.494 -111.926", 
        "Mercy General Hospital": "38.582 -121.494", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "North Shore University Hospital": "40.798 -73.7", 
        "Northwestern University": "41.878 -87.63", 
        "Peter MacCallum Cancer Centre": "-37.813 144.963", 
        "Royal Adelaide Hospital": "-34.929 138.6", 
        "Sir Charles Gairdner Hospital": "-31.953 115.857", 
        "University of Arkansas": "34.746 -92.29", 
        "University of Pittsburgh": "40.441 -79.996", 
        "West Virigia University": "39.63 -79.956"
    }
}