{
    "clinical_study": {
        "@rank": "6745", 
        "brief_summary": {
            "textblock": "To compare the effectiveness of various drugs and drug combinations in suppressing complex\n      ventricular arrhythmias, and to evaluate their safety."
        }, 
        "brief_title": "Cardiac Arrhythmia Pilot Study (CAPS)", 
        "completion_date": {
            "#text": "September 1985", 
            "@type": "Actual"
        }, 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Ventricular Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic studies had indicated that complex ventricular premature beats made an\n      independent contribution to risk of sudden death in survivors of a myocardial infarction\n      (MI), and did not appear to be merely a reflection of their association with relatively\n      severe myocardial damage.  The potential for reduction in mortality by identification and\n      administration of drugs capable of safely suppressing ventricular arrhythmias was\n      tremendous.  In 1982, there was incomplete knowledge regarding which types of ventricular\n      arrhythmias responded to various kinds of drugs.  A pilot study of antiarrhythmic agents\n      helped clarify this issue.\n\n      Numerous antiarrhythmic agents with differing pharmacologic properties and side effects had\n      been shown to suppress ventricular arrhythmias.  It had also been postulated that\n      antiarrhythmics might raise an individual's threshold for experiencing ventricular\n      fibrillation.  There had been several published reports of large (at least l00 patients),\n      long-term clinical trials of antiarrhythmic agents in post-MI patients.  None of these had\n      yielded statistically significant results using mortality as the response variable.  This\n      might have been due to incorrect drug selection, inadequate sample size, inappropriate\n      choice of patients, or the lack of impact of arrhythmia treatment on mortality.\n\n      Due to incomplete knowledge as to which drug(s) and combinations of drugs were most\n      effective, it was considered to be premature to undertake a full scale trial in 1981-1982.\n      However, the public health problem was of sufficient magnitude to warrant a pilot study to\n      learn more about the efficacy and safety of various antiarrhythmic drugs singly or in\n      combination.\n\n      The protocol planning phase began in October l982.  Patient recruitment started in July l983\n      and ended in the summer of 1985.  Each patient was followed for one year.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample.  A total of 502 patients were randomly assigned to 5\n      treatment groups consisting of encainide, ethmozine, flecainide, imipramine, and placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women. Patients had acute myocardial infarction and ventricular arrhythmias."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000504", 
            "org_study_id": "23"
        }, 
        "intervention": [
            {
                "intervention_name": "encainide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "moricizine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "flecainide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "imipramine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flecainide", 
                "Moricizine", 
                "Encainide", 
                "Imipramine"
            ]
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": [
            {
                "affiliation": "University of Rochester", 
                "last_name": "Toshio Akiyama"
            }, 
            {
                "affiliation": "Salt Lake Clinic Research Foundation", 
                "last_name": "Allan Barker"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "J. Bigger"
            }, 
            {
                "affiliation": "Rhode Island Hospital", 
                "last_name": "Robert Capone"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Lawrence Griffith"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Craig Pratt"
            }, 
            {
                "affiliation": "Medical College of Virginia", 
                "last_name": "David Richardson"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "William Rogers"
            }, 
            {
                "affiliation": "V.A. Medical Center", 
                "last_name": "Michael Sather"
            }, 
            {
                "affiliation": "Clinical Data, Inc", 
                "last_name": "Israel Stein"
            }, 
            {
                "affiliation": "Montreal Heart Institute", 
                "last_name": "Pierre Theroux"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Raymond Woosley"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2417474", 
                "citation": "The Cardiac Arrhythmia Pilot Study. The CAPS investigators. Am J Cardiol. 1986 Jan 1;57(1):91-5."
            }, 
            {
                "PMID": "2451414", 
                "citation": "Recruitment and baseline description of patients in the Cardiac Arrhythmia Pilot Study. The Cardiac Arrhythmia Pilot Study (CAPS) investigators. Am J Cardiol. 1988 Apr 1;61(10):704-13."
            }, 
            {
                "PMID": "2894169", 
                "citation": "Cardiac Arrhythmia Pilot Study (CAPS) Investigators. Effects of encainide, flecainide, imipramine and moricizine on ventricular arrhythmias during the year after acute myocardial infarction: the CAPS. Am J Cardiol. 1988 Mar 1;61(8):501-9."
            }, 
            {
                "PMID": "2462341", 
                "citation": "Greene HL, Richardson DW, Barker AH, Roden DM, Capone RJ, Echt DS, Friedman LM, Gillespie MJ, Hallstrom AP, Verter J. Classification of deaths after myocardial infarction as arrhythmic or nonarrhythmic (the Cardiac Arrhythmia Pilot Study). Am J Cardiol. 1989 Jan 1;63(1):1-6."
            }, 
            {
                "PMID": "2464919", 
                "citation": "Greene HL, Richardson DW, Hallstrom AP, McBride R, Capone RJ, Barker AH, Roden DM, Echt DS. Congestive heart failure after acute myocardial infarction in patients receiving antiarrhythmic agents for ventricular premature complexes (Cardiac Arrhythmia Pilot Study). Am J Cardiol. 1989 Feb 15;63(7):393-8."
            }, 
            {
                "PMID": "2465099", 
                "citation": "Anderson JL, Hallstrom AP, Griffith LS, Ledingham RB, Reiffel JA, Yusuf S, Barker AH, Fowles RE, Young JB. Relation of baseline characteristics to suppression of ventricular arrhythmias during placebo and active antiarrhythmic therapy in patients after myocardial infarction. Circulation. 1989 Mar;79(3):610-9."
            }, 
            {
                "PMID": "2193497", 
                "citation": "Ahern DK, Gorkin L, Anderson JL, Tierney C, Hallstrom A, Ewart C, Capone RJ, Schron E, Kornfeld D, Herd JA, et al. Biobehavioral variables and mortality or cardiac arrest in the Cardiac Arrhythmia Pilot Study (CAPS). Am J Cardiol. 1990 Jul 1;66(1):59-62."
            }, 
            {
                "PMID": "1694388", 
                "citation": "Follick MJ, Ahern DK, Gorkin L, Niaura RS, Herd JA, Ewart C, Schron EB, Kornfeld DS, Capone RJ. Relation of psychosocial and stress reactivity variables to ventricular arrhythmias in the Cardiac Arrhythmia Pilot Study (CAPS). Am J Cardiol. 1990 Jul 1;66(1):63-7."
            }, 
            {
                "PMID": "1702795", 
                "citation": "Pratt CM, Hallstrom A, Theroux P, Romhilt D, Coromilas J, Myles J. Avoiding interpretive pitfalls when assessing arrhythmia suppression after myocardial infarction: insights from the long-term observations of the placebo-treated patients in the Cardiac Arrhythmia Pilot Study (CAPS). J Am Coll Cardiol. 1991 Jan;17(1):1-8."
            }, 
            {
                "PMID": "1378858", 
                "citation": "Hallstrom AP, Bigger JT Jr, Roden D, Friedman L, Akiyama T, Richardson DW, Rogers WJ, Waldo AL, Pratt CM, Capone RJ, et al. Prognostic significance of ventricular premature depolarizations measured 1 year after myocardial infarction in patients with early postinfarction asymptomatic ventricular arrhythmia. J Am Coll Cardiol. 1992 Aug;20(2):259-64."
            }, 
            {
                "PMID": "8144779", 
                "citation": "Wyse DG, Morganroth J, Ledingham R, Denes P, Hallstrom A, Mitchell LB, Epstein AE, Woosley RL, Capone R. New insights into the definition and meaning of proarrhythmia during initiation of antiarrhythmic drug therapy from the Cardiac Arrhythmia Suppression Trial and its pilot study. The CAST and CAPS Investigators. J Am Coll Cardiol. 1994 Apr;23(5):1130-40."
            }, 
            {
                "PMID": "8889344", 
                "citation": "Haakenson C, Akiyama T, Hallstrom A, Sather MR. Masking drug treatments in the Cardiac Arrhythmia Pilot Study (CAPS). FASHP for the CAPS Investigators. Control Clin Trials. 1996 Aug;17(4):294-303."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000504"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1982", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}