{
    "clinical_study": {
        "@rank": "80844", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combining estramustine and paclitaxel\n      in treating patients who have prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Estramustine and Paclitaxel in Treating Patients With Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) of paclitaxel with estramustine in\n      patients with hormone refractory prostate cancer. II. Evaluate the toxicity of this\n      combination at the MTD of paclitaxel in this patient population. III. Determine any\n      objective tumor response arising from this treatment in these patients.\n\n      OUTLINE: This is a dose escalation study of paclitaxel. Patients receive oral estramustine\n      daily on days 1-3 and paclitaxel IV over 1 hour on day 3 weekly for 6 weeks followed by 1\n      week of rest. Treatment continues for at least 2 courses in the absence of unacceptable\n      toxicity or disease progression. Cohorts of 3-6 patients receive escalating doses of\n      paclitaxel until the maximum tolerated dose (MTD) is determined. The MTD is defined as the\n      dose preceding that at which 2 of 6 patients experience dose limiting toxicities.\n\n      PROJECTED ACCRUAL: A minimum of 18 patients will be accrued for this study within 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed adenocarcinoma of the prostate with\n        progressive systemic disease despite at least 1 endocrine manipulation including 1 of the\n        following: Orchiectomy LHRH analogue with or without flutamide, megestrol, or\n        diethylstilbestrol Flutamide must be discontinued for at least 2 weeks with PSA stabilized\n        above normal or rising Measurable or evaluable disease No brain metastasis\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        Greater than 2 months Hematopoietic: Granulocyte count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin greater than 1 mg/dL SGOT greater than 2 times\n        upper limit of normal Renal: Creatinine less than 2 mg/dL Hydronephrosis with impaired\n        renal function must be decompressed adequately Cardiovascular: No severe cardiac (i.e.,\n        symptomatic arrhythmia requiring medication or active congestive heart failure) or\n        coronary disease that are unstable despite medication Other: Adequate nutritional status\n        (at least 1,500 Kcal/day) No other significant active medical illness that would preclude\n        study therapy or survival No other malignancy within the past 5 years except adequately\n        treated basal or squamous cell carcinoma of the skin No acute spinal cord compression\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic response modifiers\n        Chemotherapy: No other concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics At least 2 weeks since prior corticosteroids No concurrent exogenous\n        corticosteroids except for documented CNS metastases or adrenal insufficiency Concurrent\n        hormones for nondisease conditions allowed (e.g., insulin for diabetes mellitus)\n        Concurrent continuation of monthly hormonal therapy with an LHRH agonist or DES required\n        Radiotherapy: Prior radiation to symptomatic metastatic site allowed provided it is not\n        the only measurable or evaluable lesion At least 2 weeks since prior radiotherapy and\n        recovered No concurrent radiotherapy No concurrent palliative radiotherapy except for\n        whole brain irradiation for documented CNS disease or impending spinal cord compression\n        Surgery: See Disease Characteristics At least 3 weeks since prior surgery and recovered\n        Other: No other concurrent treatment for prostate cancer except pain palliation"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005048", 
            "org_study_id": "CDR0000067640", 
            "secondary_id": [
                "NYU-9715", 
                "NCI-G00-1716"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "estramustine phosphate sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estramustine", 
                "Paclitaxel", 
                "Sodium phosphate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-9715"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "Kaplan Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Mount Sinai Medical Center, NY"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Safety and Efficacy of One Hour Weekly Taxol Infusion and Estramustine in Hormone Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Abraham Chachoua, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005048"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "Kaplan Cancer Center": "40.714 -74.006", 
        "Mount Sinai Medical Center, NY": "40.714 -74.006"
    }
}