{
    "clinical_study": {
        "@rank": "40434", 
        "brief_summary": {
            "textblock": "This study will examine the effect of a restricted-carbohydrate diet (ketogenic diet) on\n      Lafora disease-a severe neurological disease in which brain cells die because of abnormal\n      accumulation of glucose (a type of sugar).  Patients with Lafora disease have rapid\n      neurological deterioration with myoclonus (brief muscle jerks), seizures and mental decline.\n       At present there is no treatment to halt disease progression.\n\n      Patients 10 years of age and older with relatively advanced Lafora disease may be eligible\n      for this study.  Participants will be admitted to the Clinical Center for the first 4 weeks\n      of this 6-month study for baseline testing and to start the ketogenic diet.  They will have\n      a complete medical history and physical examination, plus a detailed neurological\n      examination and blood and urine tests.  Procedures include:\n\n        -  Magnetic resonance imaging (MRI) brain scans to provide information about brain\n           chemistry\n\n        -  Lumbar puncture (spinal tap) to analyze chemicals in cerebrospinal fluid\n\n        -  Metabolic and endocrinological tests, including a glucose tolerance test, to evaluate\n           the body's response to a large intake of oral glucose\n\n        -  Standard neuropsychological tests\n\n        -  Magnetic resonance spectroscopy of the brain and muscle\n\n        -  Electroencephalography (EEG) to measure brain wave activity\n\n        -  Electromyography (EMG) to measure muscle activity\n\n        -  Evoked potentials (SEP and VEP) to study brain responses to mild electric or visual\n           stimulation.\n\n      Transcranial magnetic stimulation (magnetic stimulation of the brain) may also be done to\n      study the function of the brain cortex (outer nervous tissue of the brain) and the effects\n      of treatment on brain excitability.\n\n      The ketogenic diet will begin after the tests are completed.  The diet provides mainly fats\n      to fuel the body, plus the recommended amount of protein and minimum carbohydrate.  Vitamin\n      and mineral supplements are provided to meet daily requirements.  After 2 weeks on the diet,\n      the patient will be discharged from the hospital and seen daily as an outpatient for another\n      1 to 2 weeks.  During this time the patient or caregiver is trained in preparing the\n      ketogenic diet, and then the patient is discharged to home.  Throughout the study, disease\n      symptoms will be assessed using standardized rating scales.  Blood and urine tests will be\n      done as needed, as will follow-up brain imaging, neuropsychological and neurophysiological\n      evaluations.\n\n      A skin and/or muscle biopsy may be done at the first clinic visit to grow skin cells in\n      culture and to analyze the skin and muscle under a microscope.  The biopsy area is numbed\n      with an anesthetic and a small piece of tissue is removed either with a needle, an\n      instrument similar to a cookie-cutter or a knife.  The skin cells may be used for metabolic\n      studies and to obtain DNA for genetic testing.\n\n      At the end of the study, patients who responded well to the treatment with no significant\n      adverse side effects may continue the diet for another 12 months.  They will be followed at\n      3-month intervals to monitor side effects and treatment response."
        }, 
        "brief_title": "Ketogenic Diet in Lafora Disease", 
        "completion_date": "November 2002", 
        "condition": "Lafora Disease", 
        "condition_browse": {
            "mesh_term": "Lafora Disease"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the acute effect and potential disease modifying\n      effects of a restrictive minimum carbohydrate diet (ketogenic diet) in patients with Lafora\n      Disease.  Untreated Lafora Disease is rapidly progressive to death over about 10 years.  In\n      an open label, proof-of-principle clinical trial, the efficacy of the ketogenic diet will be\n      assessed through the use of validated clinical scales, as well as surrogate\n      neurophysiological and biochemical measures.  Safety will be monitored by means of frequent\n      clinical evaluations and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females older than 10 years will be eligible for this study.  Younger children\n        may not be sufficiently cooperative.\n\n        Women of child-bearing age must be using adequate contraceptive method for at least one\n        month prior to and during participation in the study.\n\n        All will carry the diagnosis of Lafora disease based on the presence of characteristic\n        clinical history and neurological findings.\n\n        All will have a relatively advanced disease with at least one of the three cardinal\n        neurological manifestations:  myoclonus, epilepsy and cognitive decline.\n\n        All patients will have histological or (preferable) genetic confirmation of diagnosis.\n\n        All patients will also be on stable doses of concomitant medications for at least 2 weeks\n        prior to the onset of the study.\n\n        Patients must not have the presence or history of any medical condition that can\n        reasonably be expected to subject the patient to unwarranted risk.\n\n        Patients must have no clinically significant laboratory abnormality that can reasonably be\n        expected to subject the patient to unwarranted risk.\n\n        Patients must not have contraindications to the use of ketogenic diet: carnitine\n        deficiency, organic acidurias, defects in beta-oxidation, clinically significant\n        nephrolithiasis, and those who are immunosuppressed .\n\n        Pregnant women will be excluded.  Those not practicing effective means of birth control\n        will be excluded since the influence of this investigational therapy on the unborn child\n        and reproductive organs is unknown.  Urine pregnancy test will be performed on women of\n        childbearing age.\n\n        Forbidden medications:\n\n        No significant interactions are generally expected between therapy with ketogenic diet and\n        other concomitant medications.  However, those carbohydrate-containing drug preparations\n        which may interfere with the achievement of persistent ketosis, will be avoided as\n        possible.  Moreover, in case of unexpected hospital visits requiring IV fluids, patients\n        and their parents will be asked to advise the treating medical staff on the need to avoid\n        the use of dextrose-containing solutions, to minimize risks of iatrogenic seizures.\n\n        Anticonvulsant medications, in general, do not negatively interact with the ketogenic\n        diet,  but concomitant use of drugs such as Topiramate (sometimes associated with\n        nephrolithiasis) will be avoided as possible.\n\n        As mentioned earlier, doses of VPA,  commonly used in patients with myoclonic epilepsy,\n        will be decreased by 25%, as KD may significantly elevate serum plasma levels of VPA."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "December 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007124", 
            "org_study_id": "010042", 
            "secondary_id": "01-N-0042"
        }, 
        "keyword": [
            "Myoclonus", 
            "Epilepsy", 
            "Dementia", 
            "Polyglucosan", 
            "Insulin", 
            "Lafora Disease", 
            "Restrictive Carbohydrate Diet"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Trial of Ketogenic Diet in Lafora Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1466943", 
                "citation": "Elliott EJ, Talbot IC, Pye IF, Hodges S, Swift PG, Tanner MS. Lafora disease: a progressive myoclonus epilepsy. J Paediatr Child Health. 1992 Dec;28(6):455-8."
            }, 
            {
                "PMID": "1918332", 
                "citation": "Berkovic SF, So NK, Andermann F. Progressive myoclonus epilepsies: clinical and neurophysiological diagnosis. J Clin Neurophysiol. 1991 Jul;8(3):261-74. Review."
            }, 
            {
                "PMID": "6457518", 
                "citation": "Federico A, D'Amore I, Palladini G, Medolago-Albani L, Guazzi GC, Tomaccini D. Lafora's disease. Clinical, histological ultrastructural and biochemical study. Acta Neurol (Napoli). 1980 Dec;2(6):466-75. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007124"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}