{
    "clinical_study": {
        "@rank": "104403", 
        "brief_summary": {
            "textblock": "Menkes Disease is a genetic disorder affecting the metabolism of copper.  Patient with this\n      disease are both physically and mentally retarded. Menkes disease is usually first detected\n      in the first 2-3 months of life.  Infant males born with the disease fail to thrive,\n      experience hypothermia, have delayed development, and experience seizures.  These infants\n      also have characteristic physical features such as changes of their hair and face.  Females\n      may also have changes in hair and skin color, but rarely have significant medical problems.\n\n      Appropriate treatment of Menkes Disease requires that the disease be diagnosed early and\n      treatment started before irreversible brain damage occurs.  The aim of treatment is to\n      bypass the normal route of absorption of copper through the gastrointestinal tract.  Copper\n      must then be delivered to brain cells and be available for use by enzymes.\n\n      Copper histidine is a copper replacement that can be injected directly into the body to\n      avoid absorption through the gastrointestinal tract.  However, studies have shown the\n      genetic abnormalities causing Menkes disease cannot simply be corrected by copper\n      replacement injections.\n\n      The genetic abnormality causing Menkes disease can vary in its severity.  Patients with a\n      genetic abnormality that may still permit some production of the enzymes required to process\n      copper may receive benefit from early treatment with copper replacement.  However, patients\n      with severe abnormalities of the genes responsible for copper metabolism may receive no\n      benefit from copper replacement.\n\n      The purpose of this study is to continue to evaluate the effects of early copper histidine\n      in Menkes disease patients and to correlate specific molecular defects with responses to\n      treatment."
        }, 
        "brief_title": "Copper Histidine Therapy for Menkes Diseases", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Kinky Hair Syndrome", 
        "condition_browse": {
            "mesh_term": "Menkes Kinky Hair Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Menkes disease is an X-linked recessive neurodegenerative disorder caused by defects in a\n      gene that encodes an evolutionarily conserved copper-transporting ATPase (ATP7A).  Several\n      issues must be addressed in configuring therapeutic strategies for this disorder: (a)\n      affected infants must be identified and treatment commenced very early in life before\n      irreparable neurodegeneration occurs, (b) the block in intestinal absorption of copper must\n      be bypassed, (c) circulating copper must be delivered to the brain, and (d) copper must be\n      available to enzymes within cells that require it as a cofactor.\n\n      Very early, pre-symptomatic therapy with copper injections has been associated with improved\n      overall survival and, in some patients - based on their molecular defects, with vastly\n      better neurological outcomes in comparison to the usual natural history of this disorder.\n      The purpose of this study is to continue to provide early copper treatment to other newborn\n      infants diagnosed as having Menkes disease. We have established that three years duration of\n      treatment is adequate for prevention of neurodegeneration in this disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Newborn infants in whom Menkes disease is confirmed on biochemical or molecular grounds\n        and in whom no neurological symptoms are present are eligible for enrollment in this\n        study.\n\n        EXCLUSION CRITERIA:\n\n        Newly identified patients classified as symptomatic at the time of diagnosis, and affected\n        individuals with mild phenotypes are not currently eligible for this clinical trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "59", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001262", 
            "org_study_id": "900149", 
            "secondary_id": "90-CH-0149"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Copper Histidine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Copper"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Menkes", 
            "Copper", 
            "X-Linked", 
            "Neurogeneration"
        ], 
        "lastchanged_date": "July 11, 2013", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1990-CH-0149.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Early Copper Histidine Therapy in Menkes Disease", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Stephen G Kaler, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Clinical neurodevelopment.", 
            "safety_issue": "No", 
            "time_frame": "Up to age three years"
        }, 
        "reference": [
            {
                "PMID": "8526465", 
                "citation": "Kaler SG, Buist NR, Holmes CS, Goldstein DS, Miller RC, Gahl WA. Early copper therapy in classic Menkes disease patients with a novel splicing mutation. Ann Neurol. 1995 Dec;38(6):921-8."
            }, 
            {
                "PMID": "9327848", 
                "citation": "Kaler SG, Holmes CS, Goldstein DS. Dopamine beta-hydroxylase deficiency associated with mutations in a copper transporter gene. Adv Pharmacol. 1998;42:66-8. No abstract available."
            }, 
            {
                "PMID": "9556046", 
                "citation": "Kaler SG, Tumer Z. Prenatal diagnosis of Menkes disease. Prenat Diagn. 1998 Mar;18(3):287-9. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001262"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1990", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}