{
    "clinical_study": {
        "@rank": "87569", 
        "brief_summary": {
            "textblock": "The effectiveness of local anesthetics is reduced if inflammation is present, making it\n      difficult to control pain during such procedures as root canals and wisdom teeth removal.\n      This set of studies will assess the effectiveness of the opioid (synthetic narcotic)\n      fentanyl in enhancing the local anesthetic lidocaine (delivered with epinephrine) when used\n      on inflamed molar teeth.\n\n      In the first study, a topical anesthetic patch or a placebo will be placed on the gum\n      tissues next to four or five lower posterior teeth.  The patch will removed at either 5, 10,\n      or 15 minutes.  An electronic test that sends a light electronic impulse into the tooth, lip\n      sensitivity testing (\"Is your lip numb?\"), and discomfort reports will be started\n      immediately after removal of the patch and repeated every 5 minutes for 30 minutes.  An oral\n      surgeon will then remove the patient's wisdom teeth (tooth).\n\n      In the second and third studies, a topical anesthetic will be placed on the gum tissue.  An\n      electronic test that sends a light electronic impulse into the tooth, lip sensitivity\n      testing (\"Is your lip numb?\"), and discomfort reports will be started and done several times\n      throughout the test.  Then two small openings, one on each side of the tooth, will be\n      drilled into the bony tissues surrounding the tooth.  A narcotic drug fentanyl or a placebo\n      drug will be delivered through these openings, allowing placement of the drug next to the\n      nerves that are difficult to numb.  Lidocaine, along with a small amount of epinephrine,\n      will be delivered.  An oral surgeon will then remove the patient's wisdom teeth or tooth\n      (study 2) or do a root canal (study 3).\n\n      In the fourth study, a topical anesthetic will be placed on the gum tissue.  Then two small\n      openings, one on each side of the tooth, will be drilled into the bony tissues surrounding\n      the tooth.  A narcotic drug fentanyl or a placebo drug will be delivered through these\n      openings.  Lidocaine, along with a small amount of epinephrine, will be delivered at one of\n      three rates (15 patients for each rate).  Blood pressure, heart rate, and breathing rate\n      will be taken before the topical anesthetic patch is applied, 2 minutes after, and every 5\n      minutes for the next 45 minutes.  Blood samples will be taken 6 times over the course of 60\n      minutes.  When testing is complete, an oral surgeon will remove the wisdom teeth (tooth).\n      One month later, blood samples will be taken using a different drug delivery method in order\n      to compare results."
        }, 
        "brief_title": "Using a Narcotic to Enhance the Numbing Effect of the Local Anesthetic Lidocaine on Inflamed Molar Teeth", 
        "completion_date": "December 2002", 
        "condition": [
            "Healthy", 
            "Inflammation", 
            "Mouth Disease", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Mouth Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The clinical efficacy of local anesthetics is reduced in the presence of inflammation,\n      sometimes limiting the ability to perform necessary therapeutic procedures.  Recent studies\n      suggest, however, that opiate receptors are expressed in the dental pulp and oral mucosal\n      tissues and increase in number under conditions of inflammation.  The proposed clinical\n      study will assess the therapeutic effectiveness of the opioid, fentanyl, to enhance the\n      profoundness of the local anesthetic lidocaine with 1:100,000 epinephrine when used on\n      inflamed mandibular molar teeth.  Delivering lidocaine 2% with 1:100,000 epinephrine\n      intraosseously immediately after delivering fentanyl intraosseously is predicted to increase\n      the success rate of local anesthesia on the inflamed pulpal tissues of mandibular molars.\n      Three different strategies will be studied to assess fentanyl as an adjunct to local\n      anesthesia.  The first study will assess the efficacy of individual drugs under normal\n      conditions in patients whose mandibular molars have healthy pulpal tissues.  Pulpal\n      anesthesia will be measured by an electronic pulp tester and drugs will be delivered\n      intraosseously.  A second study will evaluate local anesthetic success using the same drugs\n      and route of administration in patients whose mandibular molars have inflamed pulpal\n      tissues.  Root canal treatment will test for the clinical effectiveness of local anesthesia.\n       A third study will assess systemic side effects using different rates of intraosseous drug\n      delivery.  This series of studies may provide a rationale for the adjunctive administration\n      of opioids in clinical conditions where inflammation limits the effectiveness of local\n      anesthetics alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women whose mandibular molars are either:  intact, caries-free, and have no signs\n        or symptoms of pulpal disease or carious, symptomatic (to hot/cold and percussion), but\n        have no evidence of pulpal necrosis or infection.  At least one intact caries-free\n        contralateral mandibular molar must be present.\n\n        Individuals should be healthy and over the age of 16.\n\n        No history of stomach ulcers, asthma, lung problems, or allergy to lidocaine, fentanyl or\n        any of the standard or test medications.\n\n        No body weight which is 30% greater or less than standard height-weight tables.\n\n        No pregnant or lactating females.  Also, no females who are sexually active and will not\n        submit to a pregnancy test.\n\n        No history of taking any analgesics or antihistamines for 24 hr period prior to study.\n\n        No patients taking steroids or other anti-inflammatory drugs.\n\n        Willing to accept root canal treatment without parenteral sedation.\n\n        Willing to participate in data collection procedures.\n\n        No clinically significant medical history or signs of debilitation including patients with\n        heart, respiratory, renal, or liver dysfunction.\n\n        No history of personality disorder, alcohol abuse or drug abuse.\n\n        No chronic use of drugs which would confound assessment including barbituates,\n        anticonvulsants, tranquilizers, antiarrythmics, beta blockers, and antidepressants.\n\n        No patients whose mandibular molars are heavily restored (i.e., crowns, large fillings).\n\n        No hypersensitivity to drugs used (epinephrine, lidocaine, fentanyl)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "275", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001952", 
            "org_study_id": "000017", 
            "secondary_id": "00-D-0017"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Lidocaine"
            ]
        }, 
        "keyword": [
            "Fentanyl", 
            "Intraosseous-Anesthesia", 
            "Endodontics", 
            "Denti Patch", 
            "Pain", 
            "Chronic Inflammation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Analgesic Effects of Peripherally Administered Opioids in a Clinical Model of Chronic Inflammation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6773898", 
                "citation": "Aberg G. Studies on the duration of local anesthesia: a possible mechanism for the prolonging effect of \"vasoconstrictors\" on the duration of infiltration anesthesia. Int J Oral Surg. 1980 Apr;9(2):144-7."
            }, 
            {
                "PMID": "8190256", 
                "citation": "Andreev N, Urban L, Dray A. Opioids suppress spontaneous activity of polymodal nociceptors in rat paw skin induced by ultraviolet irradiation. Neuroscience. 1994 Feb;58(4):793-8."
            }, 
            {
                "PMID": "9495047", 
                "citation": "Dionne RA, Gordon SM, McCullagh LM, Phero JC. Assessing the need for anesthesia and sedation in the general population. J Am Dent Assoc. 1998 Feb;129(2):167-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001952"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}