{
    "clinical_study": {
        "@rank": "133058", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combining topotecan and paclitaxel\n      in treating patients who have advanced non-small cell lung cancer or other advanced solid\n      tumors."
        }, 
        "brief_title": "Topotecan and Paclitaxel in Treating Patients With Advanced Non-small Cell Lung Cancer or Other Advanced Solid Tumors", 
        "completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: Phase I: I. Determine the maximum tolerated dose (MTD) of oral topotecan\n      combined with a fixed dose of paclitaxel in patients with advanced non-small lung cancer\n      (NSCLC) and other advanced solid tumors. II. Determine the response rate of NSCLC patients\n      treated at the MTD of oral topotecan combined with intravenous paclitaxel. III. Determine\n      the dose limiting toxicities of this drug combination in this patient population. Phase II:\n      IV. Determine the toxicities of this regimen at its MTD in patients with NSCLC. V. Determine\n      time to response, response duration, survival, time to progression, and rate of stable\n      disease of patients with NSCLC treated with this regimen at the MTD. VI. Assess changes in\n      well-being of patients with NSCLC treated with this regimen at the MTD.\n\n      OUTLINE: This is a dose escalation study of topotecan. Patients receive oral topotecan on\n      days 1-5 and paclitaxel IV over 3 hours on day 1. Treatment continues every 21 days in the\n      absence of unacceptable toxicity or disease progression. Cohorts of 3-6 patients receive\n      escalating doses of topotecan until the maximum tolerated dose (MTD) is determined. The MTD\n      is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience dose\n      limiting toxicities. Once the MTD is determined, additional patients with non-small cell\n      lung cancer are accrued to receive treatment with topotecan and paclitaxel at the\n      recommended phase II dose. Quality of life is assessed in the phase II portion of the study\n      at baseline, before each treatment course, and at the end of the study. Patients are\n      followed at 3 weeks.\n\n      PROJECTED ACCRUAL: A total of 3-24 patients will be accrued for the phase I dose escalation\n      portion of this study. A total of 14-40 additional non-small cell lung cancer patients will\n      be accrued to the phase II portion of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Phase I: Advanced solid tumors, including non-small cell lung\n        cancer (NSCLC), that have failed conventional therapy or for which no standard effective\n        therapy exists May have failed conventional chemotherapy for tumor type Chemotherapy naive\n        NSCLC allowed Measurable or evaluable disease Phase II: Stage IIIB or IV NSCLC not\n        amenable to surgery or radiotherapy with curative intent No prior chemotherapy allowed At\n        least 1 bidimensionally measurable non-CNS indicator lesion defined by diagnostic studies\n        Measurable disease on CT or MRI scan must have one diameter at least 1 cm and one diameter\n        at least 2 cm Measurable disease on chest x-ray must have both diameters at least 2 cm\n        Palpable tumor masses that cannot be evaluated radiologically must have two diameters at\n        least 2 cm Measurable skin lesion must have at least one diameter at least 1 cm and its\n        presence must be evaluated by a photograph At least 6 weeks since prior radiotherapy to\n        measurable, progressive disease No brain and/or leptomeningeal metastases by CT or MRI\n        brain scan unless asymptomatic on neurologic exam and not receiving corticosteroid therapy\n        to control symptoms\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC at least 3,000/mm3 Neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin normal SGOT/SGPT no greater than\n        1.5 times upper limit of normal (ULN) (5 times ULN if liver metastases present) Alkaline\n        phosphatase no greater than 1.5 times ULN (5 times ULN if liver metastases present) Renal:\n        Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at least 60 mL/min Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception for 3 months prior to and during study Able to take oral medication No\n        active infection No other prior or concurrent malignancies except basal cell or squamous\n        cell carcinoma of the skin or carcinoma in situ of the cervix No other severe medical\n        problem unrelated to malignancy that would preclude study compliance or expose patient to\n        extreme risk No condition of the gastrointestinal (GI) tract or otherwise that would\n        affect GI absorption and motility No history of hypersensitivity reactions to paclitaxel\n        or other drugs formulated in polyoxyethylated castor oil\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics No other concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics Radiotherapy: See Disease Characteristics At least 4 weeks since\n        palliative radiotherapy and recovered No prior radiotherapy to greater than 30% of bone\n        marrow reserve No concurrent radiotherapy Surgery: See Disease Characteristics At least 4\n        weeks since prior surgery (lesser period acceptable if deemed in best interest of patient)\n        Other: No concurrent metoclopramide or cisapride to maintain motility or gastric emptying\n        At least 30 days or 5 half-lives since other prior investigational drugs for treatment of\n        cancer No other concurrent investigational medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004979", 
            "org_study_id": "CDR0000067543", 
            "secondary_id": [
                "UCLA-9904034", 
                "SB-104864/250", 
                "NCI-G00-1676"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Topotecan"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "January 3, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9904034"
        }, 
        "official_title": "Phase I/II Study of Oral Topotecan and Intravenous Paclitaxel in Patients With Advanced Non-Small Cell Lung Cancer (Phases I and II) and Other Advanced Solid Tumors (Phase I Only)", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Robert A. Figlin, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004979"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {}
}