{
    "clinical_study": {
        "@rank": "94328", 
        "brief_summary": {
            "textblock": "To investigate hemostatic variables in relation to cardiovascular risk in the Framingham\n      Offspring Study cohort."
        }, 
        "brief_title": "Novel Hemostatic Cardiac Risk Factors in Framingham", 
        "completion_date": "May 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Death, Sudden, Cardiac", 
            "Myocardial Infarction", 
            "Thrombosis", 
            "Atherosclerosis", 
            "Carotid Artery Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Thrombosis", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Elevation of platelet reactivity plasminogen activator inhibitor, fibrinogen, von\n      Willebrand's factor, and factor VII have been reported to increase myocardial infarction\n      risk.  Myocardial infarction and sudden cardiac death are more frequent in the morning when\n      platelet activity is increased and fibrinolysis is decreased.  Reduction of recurrent\n      myocardial infarction by aspirin and coumadin suggests causal roles for platelet activity\n      and coagulation.  Increases in viscosity and decreases in anti-thrombin III and Protein C\n      have been linked with increased thrombosis.  Despite these findings, a coherent picture of\n      these disparate hemostatic indices as cardiac risk factors has yet to emerge.\n\n      DESIGN NARRATIVE:\n\n      Platelet reactivty, plasminogen activatator inhibitor, fibrinogen, von Willebrand's factor,\n      factor VII, and other hemostatic risk factors were measured in all 4,000 subjects of the\n      Framingham Offspring Study.  The data were combined with the regularly collected Framingham\n      data to: determine the relationships between hemostatic factors and carotid atherosclerosis\n      as assessed by ultrasound; determine the relationship between hemostatic factors and the\n      traditional cardiac risk factors; and determine if hemostatic risk factors independently\n      predict myocardial infarction and cardiac death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005356", 
            "org_study_id": "4242"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Geoffrey Tofler"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9054738", 
                "citation": "Welty FK, Mittleman MA, Wilson PW, Sutherland PA, Matheney TH, Lipinska I, Muller JE, Levy D, Tofler GH. Hypobetalipoproteinemia is associated with low levels of hemostatic risk factors in the Framingham offspring population. Circulation. 1997 Feb 18;95(4):825-30."
            }, 
            {
                "PMID": "8724556", 
                "citation": "Rosito GB, Tofler GH. Hemostatic factors as triggers of cardiovascular events. Cardiol Clin. 1996 May;14(2):239-50. Review."
            }, 
            {
                "PMID": "10645922", 
                "citation": "Poli KA, Tofler GH, Larson MG, Evans JC, Sutherland PA, Lipinska I, Mittleman MA, Muller JE, D'Agostino RB, Wilson PW, Levy D. Association of blood pressure with fibrinolytic potential in the Framingham offspring population. Circulation. 2000 Jan 25;101(3):264-9."
            }, 
            {
                "PMID": "10634338", 
                "citation": "Meigs JB, Mittleman MA, Nathan DM, Tofler GH, Singer DE, Murphy-Sheehy PM, Lipinska I, D'Agostino RB, Wilson PW. Hyperinsulinemia, hyperglycemia, and impaired hemostasis: the Framingham Offspring Study. JAMA. 2000 Jan 12;283(2):221-8."
            }, 
            {
                "PMID": "7895352", 
                "citation": "Gebara OC, Mittleman MA, Sutherland P, Lipinska I, Matheney T, Xu P, Welty FK, Wilson PW, Levy D, Muller JE, et al. Association between increased estrogen status and increased fibrinolytic potential in the Framingham Offspring Study. Circulation. 1995 Apr 1;91(7):1952-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005356"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}