{
    "clinical_study": {
        "@rank": "28662", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of a new stem cell transplant\n      procedure for treating chronic granulomatous disease (CGD) in patients with active\n      infection.  CGD is an inherited disorder of neutrophils-a type of infection-fighting white\n      blood cell-that leaves patients vulnerable to life-threatening infections.  Standard\n      treatment with antibiotics, and sometimes surgery, is not always successful, and patients\n      with persisting infections have a poor long-term prognosis.\n\n      Transplantation of donated stem cells (cells produced by the bone marrow that mature into\n      the different blood components-white cells, red cells and platelets) can cure CGD.  However,\n      this procedure carries a significant risk of death, particularly in patients with active\n      infection, because it requires completely suppressing the immune system with high-dose\n      chemotherapy and radiation.  In addition, lymphocytes-another type of infection-fighting\n      white blood cell-from the donor may cause what is called graft vs. host disease (GvHD), in\n      which the donor cells \"see\" patient's cells as \"foreign\" and mount an immune response to\n      reject them.  To try to reduce these risks, patients in this study will be given low-dose\n      chemotherapy and no radiation, a regimen that is easier for the body to tolerate and\n      involves a shorter period of complete immune suppression.  Also, the donor's lymphocytes\n      will be removed from the rest of the stem cells to be transplanted, reducing the risk of\n      GvHD.\n\n      Patients with CGD between the ages of age 1 and 55 years old who have an active non-viral\n      infection may be eligible for this study.  They will have a medical history, physical\n      examination and blood tests (including testing for adequacy of the genetic match with the\n      donor).  A bone marrow sample will be taken to evaluate disease status.  This test, done\n      under a local anesthetic, uses a special needle to draw out bone marrow from the hipbone.  A\n      central venous catheter (flexible plastic tube placed in a vein) will be put in place before\n      treatment begins.  It will be used to draw and transfuse blood, give medications, and infuse\n      the donated stem cells.\n\n      Several days before the transplant procedure, patients will start low-dose chemotherapy with\n      cyclophosphamide and fludarabine, two commonly used anti-cancer drugs.  They will also be\n      given anti-thymocyte globulin to prevent rejection of the donated cells.  When this\n      conditioning therapy is completed, the stem cells will be infused through the central line.\n      Patients will be given cyclosporine 4 days before and 3 months after the stem cell\n      transplant to help prevent rejection.\n\n      About 3 weeks after the transplant, patients will be discharged from the hospital.  They\n      will return for follow-up clinic visits weekly and then twice weekly for 3 months.  These\n      visits will include a symptom check, physical examination, and blood tests.  Blood\n      transfusions will be given if needed.  Subsequent visits will be scheduled at 4, 6, 12, 18,\n      24, 30 and 36 months after the transplant, or more often if required, and then yearly."
        }, 
        "brief_title": "Modified Stem Cell Transplantation Procedure for Treating Chronic Granulomatous Disease", 
        "completion_date": "November 2004", 
        "condition": "Chronic Granulomatous Disease", 
        "condition_browse": {
            "mesh_term": [
                "Granulomatous Disease, Chronic", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic Granulomatous Disease (CGD) is an inherited disorder of neutrophil function.\n      Patients are profoundly immunocompromised and are plagued early in life with recurrent and\n      life threatening infections.  The prognosis for CGD patients whose infection persists\n      despite appropriate medical and surgical intervention is extremely poor.  Allogeneic stem\n      cell transplantation can cure CGD however the mortality of this procedure is high for\n      patients who are actively infected.  Ongoing clinical trials at the NIH and elsewhere\n      suggest that the use of non-myeloablative conditioning for allogeneic stem cell\n      transplantation is safer and less toxic for patients who are free of infection at the time\n      of transplant.  The goal of this phase II study is to investigate the safety and efficacy of\n      this novel approach to allogeneic stem cell transplantation for CGD patients who are\n      actively infected.  Following a preparative regimen designed to provide intense\n      immunosuppression without myeloablation, patients will receive a peripheral blood stem cell\n      graft from an HLA identical parent or sibling.  Donor T-cells will be infused\n      post-transplant if donor stem engraftment is unsatisfactory.\n\n      The end points of this study are engraftment, degree of donor-host chimerism, incidence of\n      acute and chronic GvHD, infection status, immune reconstitution, and transplant related\n      morbidity and mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        PATIENT:\n\n        Ages 1-55 years.\n\n        DHR proven CGD:  Includes gp91phox, p47phox, p22phox, and p67phox deficiency.\n\n        Must have an active, life threatening non-viral infection that persists despite adequate\n        and appropriate medical or surgical therapy (continued presence of pathogens on histology,\n        culture positivity or continued radiographic evidence of infection).  Patients with a\n        progressive infectious process despite appropriate medical or surgical intervention may be\n        considered for expedited enrollment into the study.\n\n        HIV negative.\n\n        No major organ dysfunction precluding transplantation.\n\n        HLA identical sibling or parent compatible at all 6 of the HLA A, B and DR antigens by\n        molecular typing techniques.\n\n        Left ventricular ejection fraction greater than 35% predicted.\n\n        ECOG performance status of 0-3.\n\n        DONOR:\n\n        HLA identical sibling or parent donor.\n\n        Fit to receive G-CSF and give peripheral blood stem cells (weight over 18kg, normal blood\n        count, normotensive, no history of stroke, no history of severe heart disease).\n\n        Female carriers of X-linked must have greater than 30% normal neutrophils.\n\n        If donor is a sibling who is a minor, he/she is the oldest eligible sibling and no adults\n        are eligible donors.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant patients or donors.\n\n        Age greater than 55 years.\n\n        ECOG performance status of 4 or more.  Psychiatric disorder or mental deficiency of the\n        patient or the donor sufficiently severe as to make compliance with PBSC transplantation\n        treatment unlikely, and making informed consent impossible.\n\n        Evidence of rapid deterioration due to progressive infection and/or organ damage.\n\n        Left ventricular ejection fraction: less than 35% predicted.\n\n        Creatinine Clearance less than 50.  A maximum age adjusted serum creatinine will be used\n        for patients who are unable to provide an accurate 24 hour urine collection.\n\n        Serum bilirubin greater 4 mg/dl, Transaminases greater than 4 times the upper limit of\n        normal.\n\n        HIV positive (donor or recipient).  Donors who are positive for HBV, HCV or HTLV will be\n        used at the discretion of the investigator.\n\n        Malignant diseases liable to relapse or progress within 5 years.\n\n        Donor who is unfit to receive G-CSF and undergo apheresis.  (Uncontrolled hypertension,\n        history of stroke, history of heart disease, thrombocytopenia, massive splenomegaly)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "October 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006417", 
            "org_study_id": "010013", 
            "secondary_id": "01-I-0013"
        }, 
        "intervention": {
            "intervention_name": "Stem cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Fludarabine", 
            "Non-Myeloablative BMT", 
            "Immunodeficiency", 
            "Neutrophils", 
            "Oxidase", 
            "Engraftment", 
            "Graft-versus-host Disease", 
            "Cyclophosphamide", 
            "Donor Apheresis", 
            "Peripheral Blood Stem Cells", 
            "Therapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "HLA-Matched, Peripheral Blood Stem Cell Transplantation Using Low Intensity Conditioning to Treat Patients With Chronic Granulomatous Disease Who Are Actively Infected", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3050003", 
                "citation": "Kamani N, August CS, Campbell DE, Hassan NF, Douglas SD. Marrow transplantation in chronic granulomatous disease: an update, with 6-year follow-up. J Pediatr. 1988 Oct;113(4):697-700. No abstract available."
            }, 
            {
                "PMID": "6754900", 
                "citation": "Rappeport JM, Newburger PE, Goldblum RM, Goldman AS, Nathan DG, Parkman R. Allogeneic bone marrow transplantation for chronic granulomatous disease. J Pediatr. 1982 Dec;101(6):952-5. No abstract available."
            }, 
            {
                "PMID": "6376746", 
                "citation": "Kamani N, August CS, Douglas SD, Burkey E, Etzioni A, Lischner HW. Bone marrow transplantation in chronic granulomatous disease. J Pediatr. 1984 Jul;105(1):42-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006417"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}