{
    "clinical_study": {
        "@rank": "146550", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving the drugs in different ways may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of gemcitabine given directly into the\n      bladder in treating patients who have recurrent or refractory bladder cancer."
        }, 
        "brief_title": "Gemcitabine in Treating Patients With Recurrent or Refractory Bladder Cancer", 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of intravesical gemcitabine in patients\n      with recurrent or refractory superficial bladder cancer. II. Determine the dose-limiting\n      toxicity and other toxic effects of this regimen in these patients. III. Assess any\n      responses in patients treated with this regimen.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients receive intravesical\n      gemcitabine that is left in the bladder for 2 hours and then removed on day 1. Treatment\n      continues every 7 days for 6 courses in the absence of disease progression or unacceptable\n      toxicity. Cohorts of 3-6 patients receive escalating doses of intravesical gemcitabine until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding\n      that at which 2 of 3 or 6 patients experience dose-limiting toxicity. Patients are followed\n      every 3 months for 2 years, every 6 months for 2 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 3-36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage Tis, Ta, or T1 bladder carcinoma\n        No stage B1 disease or greater No locally invasive or metastatic disease by CT or MRI No\n        upper urinary tract disease Measurable persistent or recurrent superficial disease after\n        standard treatment with intravesical BCG Stage Tis disease must fail second course of BCG\n        if complete response achieved with first course of BCG Prior maximal transurethral\n        resection High-grade T1 or Tis disease must be ineligible for cystectomy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL\n        AST no greater than 2 times upper limit of normal Renal: Creatinine no greater than 1.5\n        mg/dL Other: Not pregnant Negative pregnancy test Fertile patients must use effective\n        contraception for 1 week prior to, during, and for at least 2 weeks after study No active\n        bacterial infection requiring treatment with antibiotics\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 4 weeks\n        since prior immunotherapy Chemotherapy: Prior intravesical chemotherapy allowed At least 4\n        weeks since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 4\n        weeks since prior radiotherapy No prior radiotherapy to bladder Surgery: See Disease\n        Characteristics At least 2 weeks since prior transurethral resection of the\n        bladder/bladder biopsy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014287", 
            "org_study_id": "99-039", 
            "secondary_id": [
                "CDR0000068527", 
                "LILLY-PCI-99039", 
                "PCI-IRB-990814", 
                "NCI-G01-1926"
            ]
        }, 
        "intervention": {
            "intervention_name": "gemcitabine hydrochloride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Gemcitabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage 0 bladder cancer", 
            "stage I bladder cancer", 
            "recurrent bladder cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/PCI-99039"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intravesical Gemcitabine Therapy for BCG-Refractory Superficial Bladder Cancer: A Phase I and Pharmacokinetic Study", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Donald L. Trump, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014287"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Laura A. Pollice", 
            "investigator_title": "Clinical Research Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {}
}