{
    "clinical_study": {
        "@rank": "153262", 
        "brief_summary": {
            "textblock": "To provide information on morbidity and health care utilization for asthma for a large,\n      well-defined population over a 20 year period."
        }, 
        "brief_title": "Clinical Epidemiology of Asthma in An HMO", 
        "completion_date": "April 1993", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is the second most common chronic respiratory disorder seen by physicians in\n      outpatients, and in 1988 was estimated to be the primary or secondary cause of 9.3 percent\n      of all physician office visits for ambulatory medical care in the United States.  Reports\n      citing increased asthma morbidity and mortality in this country and abroad have intensified\n      interest in this disorder.  Investigations into possible explanations for these increases,\n      however, have been hampered by the lack of good longitudinal data on the incidence,\n      prevalence, and health care utilization associated with asthma, and by the lack of generally\n      accepted diagnostic criteria for defining the disease.\n\n      DESIGN NARRATIVE:\n\n      Use of the Kaiser-Permanente Northwest Region data base allowed an examination of the\n      secular trends in the prevalence and incidence of physician-diagnosed asthma and asthma-like\n      disorders in inpatient and outpatient populations over a 20 year period, health care\n      utilization and temporal changes in utilization patterns for asthma, and the natural history\n      of asthma in selected subpopulations.  Demographic factors examined were limited to age and\n      sex."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005291", 
            "org_study_id": "2013"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1432028", 
                "citation": "Vollmer WM, Buist AS, Osborne ML. Twenty year trends in hospital discharges for asthma among members of a health maintenance organization. J Clin Epidemiol. 1992 Sep;45(9):999-1006."
            }, 
            {
                "PMID": "1569436", 
                "citation": "Osborne ML, Vollmer WM, Buist AS. Diagnostic accuracy of asthma within a health maintenance organization. J Clin Epidemiol. 1992 Apr;45(4):403-11."
            }, 
            {
                "PMID": "7490602", 
                "citation": "Osborne ML, Vollmer WM, Johnson RE, Buist AS. Use of an automated prescription database to identify individuals with asthma. J Clin Epidemiol. 1995 Nov;48(11):1393-7."
            }, 
            {
                "PMID": "8430957", 
                "citation": "Vollmer WM, Osborne ML, Buist AS. Temporal trends in hospital-based episodes of asthma care in a health maintenance organization. Am Rev Respir Dis. 1993 Feb;147(2):347-53."
            }, 
            {
                "PMID": "9563722", 
                "citation": "Vollmer WM, Osborne ML, Buist AS. 20-year trends in the prevalence of asthma and chronic airflow obstruction in an HMO. Am J Respir Crit Care Med. 1998 Apr;157(4 Pt 1):1079-84."
            }, 
            {
                "PMID": "8989061", 
                "citation": "Osborne ML, Vollmer WM, Buist AS. Periodicity of asthma, emphysema, and chronic bronchitis in a northwest health maintenance organization. Chest. 1996 Dec;110(6):1458-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005291"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}