{
    "clinical_study": {
        "@rank": "47112", 
        "brief_summary": {
            "textblock": "This study is designed to examine the blood flow, the nutrition, and the beating function of\n      the heart under different conditions.  Patients with narrowed coronary arteries my have\n      restricted blood flow to the heart.  The lowered blood supply to the heart muscle may not\n      cause symptoms immediately.  However, as the heart pumps faster and harder the blood supply\n      demand is increased.  If blood flow is unable supply enough oxygen and nutrition to heart\n      muscle patients can experience symptoms of chest pain and shortness of breath.  Even after\n      the heart slows down and demand for oxygen and nutrition is reduced, patients can still\n      experience pain and abnormal heart function.\n\n      The purpose of this study is to determine the changes in blood flow and the beating function\n      of the heart during periods of increased demands (such as exercise) and shortly after\n      stopping exercise.\n\n      Blood flow to the heart will be measured by positron emission tomography (PET scan).  The\n      PET scan is a test where a small amount of radioactive water is injected into the\n      bloodstream and pictures of the heart are taken by the special camera.  This procedure\n      allows researchers to measure blood flow to heart muscle.  In order to measure nutrition\n      (metabolism) of the heart muscle, researchers will use a radioactive substance similar to\n      sugar (Fluorodeoxyglucose).\n\n      Results of this study may provide important information about the activity and function of\n      heart muscle after exercise in patients suffering from coronary artery disease."
        }, 
        "brief_title": "Analysis of Heart Muscle Function Following Exercise in Patients With Heart Disease", 
        "completion_date": "March 2001", 
        "condition": "Healthy", 
        "condition_browse": {
            "mesh_term": "Myocardial Ischemia"
        }, 
        "detailed_description": {
            "textblock": "Exercise-induced left ventricular regional wall motion abnormalities among patients with\n      coronary artery disease indicate myocardial ischemia due to significant coronary artery\n      narrowing.  Recovery of such stress-induced wall motion abnormalities is thought to occur\n      within minutes after the termination of exercise.  However, in some patients, persistent\n      contractile dysfunction has been observed up to 90 minutes into recovery.  Whether\n      persistent regional wall motion abnormalities after exercise are due to stunned myocardium\n      (prolonged but reversible postischemic dysfunction despite restoration of blood flow) or\n      persistent ischemia due to coronary vasoconstriction (prolonged postischemic dysfunction due\n      to persistent reduction of regional blood flow) is not well established.  It is possible\n      that persistent but reversible left ventricular dysfunction post-exercise may represent\n      persistent reduction in regional blood flow and/or altered regional metabolic state.\n\n      In this protocol, we intend to elucidate the mechanisms of prolonged but reversible\n      post-exercise left ventricular contractile dysfunction.  Results of this study may provide\n      insight into the post-exercise cardiovascular physiology among patients with coronary artery\n      disease.  In addition, clinical implications can be drawn regarding patient safety and\n      timing of discharge from the exercise laboratory, as well as timing of post-exercise\n      myocardial perfusion studies.\n\n      We propose to evaluate left ventricular regional wall motion by gated blood pool tomographic\n      (SPECT) imaging at rest, during maximal exercise, 15 and 30 minutes after termination of\n      exercise.  Myocardial perfusion (O-15 water) and metabolic (F-18 deoxyglucose) studies will\n      be performed utilizing positron emission tomography (PET).  Absolute regional myocardial\n      blood flow (ml/min/gm) will be assessed at rest, during maximal exercise, 15 and 30 minutes\n      post-exercise along with myocardial fluorodeoxyglucose utilization 45 to 90 minutes\n      post-exercise.  Patients afflicted with conditions that limit their capacity to perform an\n      adequate exercise study will undergo pharmacological stress study with dobutamine.  Normal\n      subjects will also be studied in order to create a control database."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Adult patients with greater than 50% stenosis in at least one major coronary artery.\n\n        No significant valvular heart disease.\n\n        No congenital heart disease.\n\n        No myocardial disease unrelated to co-existing coronary artery disease.\n\n        No severe angina where withdrawal of therapy would be dangerous.\n\n        No recent unstable angina or myocardial infarction (less than 1 month).\n\n        Not pregnant or breast feeding.\n\n        No history of ventricular tachycardia or malignant arrhythmias.\n\n        No history of active bronchospastic disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001528", 
            "org_study_id": "960031", 
            "secondary_id": "96-H-0031"
        }, 
        "keyword": [
            "Coronary Artery Disease", 
            "Gated Blood Pool Tomography", 
            "Myocardial Blood Flow", 
            "Myocardial Stunning", 
            "Positron Emission Tomography"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Post-Stress Left Ventricular Contractile Dysfunction: Does It Represent Persistent Myocardial Ischemia or Stunning?", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1858675", 
                "citation": "Kloner RA, Allen J, Cox TA, Zheng Y, Ruiz CE. Stunned left ventricular myocardium after exercise treadmill testing in coronary artery disease. Am J Cardiol. 1991 Aug 1;68(4):329-34."
            }, 
            {
                "PMID": "3486725", 
                "citation": "Camici P, Araujo LI, Spinks T, Lammertsma AA, Kaski JC, Shea MJ, Selwyn AP, Jones T, Maseri A. Increased uptake of 18F-fluorodeoxyglucose in postischemic myocardium of patients with exercise-induced angina. Circulation. 1986 Jul;74(1):81-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001528"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}