{
    "clinical_study": {
        "@rank": "124645", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness and safety of infliximab\n      (Remicade) in patients with Juvenile Rheumatoid Arthritis (JRA)."
        }, 
        "brief_title": "A Study of the Safety and Effectiveness of Infliximab (Remicade) in Patients With Juvenile Rheumatoid Arthritis", 
        "completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "condition": "Rheumatoid Arthritis, Juvenile", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Arthritis, Juvenile Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine if infliximab in combination with methotrexate is\n      safe and effective in the treatment of patients with juvenile rheumatoid arthritis. The\n      second purpose of this study is to see how children's bodies react to the combination of\n      study drug and methotrexate. Patients will receive either infliximab at 3 mg/kg for 44 weeks\n      or, placebo for 14 weeks followed by infliximab at 6 mg/kg for 30 weeks.  Patients who\n      complete the original study are eligible for additional treatment with 3 to 6 mg/kg of\n      infliximab every 8 weeks for up to three years.  Safety evaluations will be performed at\n      specified intervals throughout the study and will consist of laboratory tests, vital signs\n      (such as blood pressure), physical examinations and the occurrence and severity of adverse\n      events as well as other study specific procedures. Patients will receive either infliximab\n      at 3 mg/kg for 44 weeks or, placebo for 14 weeks followed by infliximab at 6 mg/kg for 30\n      weeks.  Patients who complete the original study are eligible for additional treatment with\n      3 to 6 mg/kg of infliximab every 8 weeks for up to three years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a diagnosis of juvenile rheumatoid arthritis (JRA) with\n             polyarticular JRA for at least 6 months, systemic JRA with a polyarticular course and\n             no systemic symptoms (including fever, rash,hepatosplenomegaly, and serositis) for 1\n             year prior to study entry, or pauciarticular JRA with a polyarticular course for at\n             least 6 months prior to study entry. The patient should have had at least 6 months of\n             persistent synovitis before screening.\n\n          -  The patient must have at least 5 joints with active arthritis (ie, presence of\n             swelling, or if no swelling is present, limitation of motion accompanied by pain,\n             tenderness, or both) at the time of enrollment, with at least 3 of these active\n             joints having limitation of motion accompanied by pain, tenderness, or both\n\n          -  The patient must be at least 4 years of age, but less than 18 years (ie, after the\n             4th but before the 18th birthday), with onset of disease before age 16.\n\n        Exclusion Criteria:\n\n          -  Patient must not be pregnant, nursing, or planning a pregnancy within 6 months after\n             the last study infusion\n\n          -  Patient must not be incapacitated, largely or wholly bedridden, or confined to a\n             wheelchair, or have little or no ability for age-appropriate self care\n\n          -  Patient must not have a rheumatic disease other than JRA or any current systemic\n             inflammatory condition (for example, Lyme disease,fibromyalgia, enthesitis-related\n             arthritis, psoriatic arthritis, systemic lupus erythematosus, infectious or reactive\n             arthritis, Reiter's syndrome, or parvovirus infection)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "123", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2002", 
        "id_info": {
            "nct_id": "NCT00036374", 
            "org_study_id": "CR004774"
        }, 
        "intervention": {
            "intervention_name": "Infliximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Methotrexate", 
                "Infliximab"
            ]
        }, 
        "keyword": [
            "Juvenile rheumatoid arthritis", 
            "Infliximab", 
            "Methotrexate", 
            "remicade"
        ], 
        "lastchanged_date": "May 16, 2011", 
        "link": [
            {
                "description": "A Randomized, Double-blind Study of Anti-TNFa Chimeric Monoclonal Antibody (Infliximab) in Combination with Methotrexate for the Treatment of Subjects with Polyarticular Juvenile Rheumatoid Arthritis", 
                "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=148&filename=CR004774_CSR.pdf"
            }, 
            {
                "description": "/A Randomized, Double-blind Study of Anti-TNFa Chimeric Monoclonal Antibody (Infliximab) in Combination with Methotrexate for the Treatment of Subjects with Polyarticular Juvenile Rheumatoid Arthriti", 
                "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=148&filename=CR004774_REF1.pdf"
            }, 
            {
                "description": "/A Randomized, Double-blind Study of Anti-TNFa Chimeric Monoclonal Antibody (Infliximab) in Combination with Methotrexate for the Treatment of Subjects with Polyarticular Juvenile Rheumatoid Arthriti", 
                "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=148&filename=CR004774_REF2.pdf"
            }
        ], 
        "official_title": "A Randomized, Double-Blind Trial of Anti-TNF Chimeric Monoclonal Antibody (Infliximab) in Combination With Methotrexate for the Treatment of Patients With Polyarticular Juvenile Rheumatoid Arthritis", 
        "overall_official": {
            "affiliation": "Centocor, Inc.", 
            "last_name": "Centocor, Inc. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "The proportion of patients with improvements in the Juvenile Rheumatoid Arthritis core set criteria at Week 14 in the placebo group with that in the 3 mg/kg infliximab plus concomitant methotrexate therapy group."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036374"
        }, 
        "results_reference": {
            "PMID": "17763439", 
            "citation": "Ruperto N, Lovell DJ, Cuttica R, Wilkinson N, Woo P, Espada G, Wouters C, Silverman ED, Balogh Z, Henrickson M, Apaz MT, Baildam E, Fasth A, Gerloni V, Lahdenne P, Prieur AM, Ravelli A, Saurenmann RK, Gamir ML, Wulffraat N, Marodi L, Petty RE, Joos R, Zulian F, McCurdy D, Myones BL, Nagy K, Reuman P, Szer I, Travers S, Beutler A, Keenan G, Clark J, Visvanathan S, Fasanmade A, Raychaudhuri A, Mendelsohn A, Martini A, Giannini EH; Paediatric Rheumatology International Trials Organisation; Pediatric Rheumatology Collaborative Study Group. A randomized, placebo-controlled trial of infliximab plus methotrexate for the treatment of polyarticular-course juvenile rheumatoid arthritis. Arthritis Rheum. 2007 Sep;56(9):3096-106."
        }, 
        "secondary_outcome": {
            "measure": "To evaluate pharmacokinetics (rate of movement in the body and then the clearance)of infliximab over a maximum time period of 52 wks;  to evaluate the safety profile of infliximab in patients with JRA"
        }, 
        "source": "Centocor, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centocor, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}