{
    "clinical_study": {
        "@rank": "114511", 
        "brief_summary": {
            "textblock": "Early studies have shown that the immune system may play a role in the development of\n      strokes.  Conditions such as high blood pressure, high cholesterol, diabetes, and old age\n      can activate the immune system and increase the risk of developing hardening of the arteries\n      (atherosclerosis) and damaged blood vessels.\n\n      Researchers will attempt to characterize factors that may contribute to atherosclerosis and\n      stroke by measuring certain components of the immune system, cytokines and leukocyte\n      activation.  Measurements will be taken from patients that are considered to be stroke prone\n      and from patients without risk factors for the development of stroke.  Researchers will\n      measure the immune system components at the beginning of the study, at six months, and at\n      the one-year completion of the study.\n\n      The study will attempt to determine;\n\n      I) If patients with risk factors for stroke have an increased activation of the immune\n      system\n\n      II) If patients with risk factors for stroke that are symptomatic have higher levels of\n      immune system activation compared to patients who do not have symptoms\n\n      III) If patients with increased activation of the immune system have accelerated hardening\n      of the arteries (atherosclerosis)"
        }, 
        "brief_title": "Potential Risk Factors for Stroke", 
        "completion_date": "November 2002", 
        "condition": [
            "Carotid Atherosclerosis", 
            "Cerebrovascular Accident", 
            "Diabetes Mellitus", 
            "Hypercholesterolemia", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Diabetes Mellitus", 
                "Hypercholesterolemia", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke", 
                "Carotid Artery Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Preliminary studies indicate that activation of the immune system by risk factors for stroke\n      (hypertension, hypercholesterolemia, diabetes and age) increases the risk of atherosclerosis\n      and the formation of intravascular thrombosis.  By measuring the levels of cytokine and\n      leukocyte activation in the stroke prone population and age matched controls without risk\n      factors, an attempt will be made to characterize those factors which potentially increase\n      the risk for carotid atherosclerosis and subsequent cerebral infarctions.\n\n      A total of one hundred twenty subjects with risk factors for stroke and forty controls will\n      be enrolled over a two year period and followed for one year.  All subjects will have blood\n      drawn at the time of enrollment, at six months, and one year to measure cytokine levels\n      (including Interleukin-I, Tumor Necrosis Factor-Alpha, Interleukin-8) and leukocyte\n      activation/receptor (including Intercellular Adhesion Molecule-1 (ICAM-1), Endothelial\n      Leukocyte Adhesion Molecule-1 (ELAM-1), V-Cell Adhesion Molecule (VCAM), and Macrophage\n      Antigen-1).  Carotid dopplers will be performed at the time of enrollment and at one year.\n\n      An analysis will be performed to: 1) determine if patients with risk factors for stroke have\n      an increased activation of baseline cytokine levels and leukocytes, 2) determine if patients\n      who have stroke risk factors and are symptomatic have an increased activation of cytokines\n      and leukocyte vs. asymptomatic patients, and 3) determine if patients with increased\n      cytokine/leukocyte activity have accelerated atherosclerosis of the carotid arteries."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or female greater than 18 years of age.\n\n        Patient must have documented hypertension (diastolic BP greater than 90 mmHg or systolic\n        BP greater than 140 mmHg) for greater than 1 year OR hypercholesterolemia (LDL greater\n        than 160 or total Chol greater than 240 with a total cholesterol/HDL-Chol ratio more than\n        1.6 for greater that 1 year OR Diabetes (blood glucose greater than 150 mg/dl requiring\n        oral antihyperglycemics or insulin dependent) for greater than 1 year OR any combination.\n\n        Subgroup eligibility for risk factors with cerebral ischemic events must meet criteria #2\n        plus documented stroke by physical exam and CT and/or MRI consistent with ischemic\n        infarction or TIA witnessed and recorded by medical personnel.\n\n        Patient will be excluded if enrollment time is within 30 days of a stroke, myocardial\n        infarction, or surgery.  Patient may be enrolled after 30 days of the above events.\n\n        No patients on immunosuppressive therapy.\n\n        No patients who are unable to follow up for 1 year from the time of enrollment.\n\n        No stroke patients with an identifiable cardiac source (including atrial fibrillation,\n        mural thrombus, valvular disease with vegetation)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001368", 
            "org_study_id": "930220", 
            "secondary_id": "93-N-0220"
        }, 
        "intervention": {
            "intervention_name": "cytokine and leukocyte activation profile", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Cerebral Ischemia", 
            "Hypertension", 
            "Immune Response", 
            "Carotid Stenosis", 
            "Atherosclerosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cytokine and Leukocyte Activation Profile as a Risk Factor for Cerebral Vascular Disease and Stroke", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9744839", 
                "citation": "DeGraba TJ. The role of inflammation after acute stroke: utility of pursuing anti-adhesion molecule therapy. Neurology. 1998 Sep;51(3 Suppl 3):S62-8. Review."
            }, 
            {
                "PMID": "1440713", 
                "citation": "Siren AL, Heldman E, Doron D, Lysko PG, Yue TL, Liu Y, Feuerstein G, Hallenbeck JM. Release of proinflammatory and prothrombotic mediators in the brain and peripheral circulation in spontaneously hypertensive and normotensive Wistar-Kyoto rats. Stroke. 1992 Nov;23(11):1643-50; discussion 1650-1."
            }, 
            {
                "PMID": "9168991", 
                "citation": "Loddick SA, Wong ML, Bongiorno PB, Gold PW, Licinio J, Rothwell NJ. Endogenous interleukin-1 receptor antagonist is neuroprotective. Biochem Biophys Res Commun. 1997 May 8;234(1):211-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001368"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1993", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}