{
    "clinical_study": {
        "@rank": "70688", 
        "brief_summary": {
            "textblock": "To test and evaluate the efficacy and safety of intravenous cidofovir (Vistide, previously\n      known as  HPMPC) for the treatment of retinitis."
        }, 
        "brief_title": "Studies of the Ocular Complications of AIDS (SOCA)--HPMPC Peripheral CMV Retinitis Trial (HPCRT)", 
        "completion_date": {
            "#text": "February 1996", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Cytomegalovirus Retinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV retinitis is the most common intraocular infection in patients with AIDS and is\n      estimated to affect 35 percent to 40 percent of patients with AIDS.  Untreated CMV retinitis\n      is a progressive disorder, the end result of which is total retinal destruction and\n      blindness.  As of September 1997, drugs approved by the United States Food and Drug\n      Administration (FDA) for the treatment of CMV retinitis were ganciclovir (Cytovene),\n      foscarnet (Foscavir), and cidofovir (Vistide).  Cidofovir has a prolonged duration of effect\n      permitting intermittent administration.  All systemically administered anti-CMV drugs are\n      given in a similar fashion consisting of initial 2-week high-dose treatment (induction) to\n      control the infection followed by long-term lower dose treatment (maintenance) to prevent\n      relapse.  Cidofovir is administered as an intravenous infusion once weekly for induction\n      therapy and once every 2 weeks as maintenance therapy.  The HPCRT evaluated the efficacy and\n      safety of cidofovir therapy.\n\n      The HPCRT was a multicenter, randomized, controlled clinical trial of cidofovir for the\n      treatment of CMV retinitis.  Patients with small peripheral CMV retinitis lesions (i.e., not\n      at risk of immediate loss of visual acuity) were randomized to immediate treatment with\n      cidofovir or deferred therapy until the retinitis had progressed 750 ýým.  Patients\n      randomized to immediate therapy received either 1) low-dose cidofovir at 5 mg/kg once weekly\n      induction for 2 weeks, followed by 3 mg/kg once every 2 weeks for maintenance or 2)\n      high-dose cidofovir at 5 mg/kg once weekly induction for 2 weeks followed by 5 mg/kg once\n      every 2 weeks for maintenance.  Patients whose retinitis progressed were given treatment\n      according to best medical judgement, and those assigned to deferral were generally treated\n      with cidofovir.\n\n      Outcomes in this trial included retinitis progression, loss of retinal area, and morbidity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients were age 13 years or older with diagnoses of AIDS, according to current Centers\n        for Disease Control and Prevention (CDC) definition, and small peripheral CMV retinitis.\n        Retinitis lesion(s) must have been confined to less than 25 percent of the total area of\n        the retina and confined to the periphery of the retina.  Peripheral lesions were those\n        located at least 1,500 um from the margin of the optic disc and 3,000 mm from the center\n        of the fovea (entirely in zone 2 or 3).  Patients must have had at least one lesion 750 um\n        or greater in size that could be photographed and the ability to read three or more lines\n        on ETDRS chart at 1 meter (Snellen equivalent of 8/200 or greater) in at least one eye\n        diagnosed with CMV retinitis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000142", 
            "org_study_id": "NEI-41"
        }, 
        "intervention": {
            "intervention_name": "Cidofovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cidofovir"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2/Phase 3", 
        "reference": {
            "PMID": "9036798", 
            "citation": "Parenteral cidofovir for cytomegalovirus retinitis in patients with AIDS: the HPMPC peripheral cytomegalovirus retinitis trial. A randomized, controlled trial. Studies of Ocular complications of AIDS Research Group in Collaboration with the AIDS Clinical Trials Group. Ann Intern Med. 1997 Feb 15;126(4):264-74."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000142"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}