{
    "clinical_study": {
        "@rank": "67402", 
        "brief_summary": {
            "textblock": "To extend knowledge of the genetic factors affecting the course of cardiovascular disease\n      risk factor development over a substantial portion of an individual's lifetime."
        }, 
        "brief_title": "Genetic Epidemiology of Change in CVD Risk Factors", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While the onset of symptomatic cardiovascular disease (CVD) typically occurs in middle age\n      or later, the development of the underlying pathology is clearly a long-term process, and\n      early-state lesions having been identified at autopsy even in children. Understanding the\n      course of CVD risk development from childhood into middle age will clearly be valuable both\n      in understanding the pathology of CVD and in targeting preventive measures most effectively.\n      Furthermore, while genetic factors are agreed to play a significant role in the development\n      of CVD, most genes contributing to interindividual variation in CVD risk will have\n      relatively small effects on risk for any given individual, even though their aggregate\n      effects contribute significantly to CVD risk in the overall population. Relatively little is\n      known about the effects of genetic variants on the course of CVD risk factor development in\n      individuals over time. The Bogalusa Heart Study (BHS), which began in 1973 as a study of CVD\n      risk factors in children but evolved to cover the development of CVD risk factors from\n      childhood into early middle age, offers an unparalleled resource for investigating the\n      genetic factors influencing within-individual changes over time in quantitative factors,\n      such as serum lipids and blood pressure, related to CVD risk.\n\n      DESIGN NARRATIVE:\n\n      Approximately 1500 individuals who were examined in the BHS on at least three separate\n      occasions over a period of up to 20 years, and who consented to participate in studies of\n      genetic factors influencing CVD risk, will have genotypes measured at selected loci either\n      known or strongly suspected to affect interindividual variation in CVD risk. Longitudinal\n      multilevel regression will be used to measure the effects of variation at these loci on\n      quantitative CVD risk factor profiles within individuals and to determine whether some gene\n      effects on CVD risk variation are age-dependent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037440", 
            "org_study_id": "1171"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "The University of Texas Health Science Center, Houston", 
            "last_name": "David Hallman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15334382", 
            "citation": "Hallman DM, Srinivasan SR, Chen W, Boerwinkle E, Berenson GS. The beta(2)-adrenergic receptor Arg16-gly polymorphism and interactions involving beta(2)- and beta(3)-adrenergic receptor polymorphisms are associated with variations in longitudinal serum lipid profiles: the Bogalusa Heart Study. Metabolism. 2004 Sep;53(9):1184-91."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037440"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}