{
    "clinical_study": {
        "@rank": "97714", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of clozapine as a\n      treatment for the manic phase of bipolar disorder.\n\n      A significant proportion of manic patients either do not respond adequately to conventional\n      treatment or cannot tolerate the adverse effects associated with therapeutic doses of these\n      agents. Clozapine may be a safe and effective treatment for mania. However, the efficacy of\n      clozapine as an alternative therapy in treatment-resistant bipolar disorder mania has not\n      been extensively researched.\n\n      The study will be conducted in three phases. Phase 1 is a screening phase that will take\n      place for 2 to 7 days. Participants will undergo a baseline positron emission tomography\n      (PET) scan of the brain at the end of this period. In Phase 2, participants will be randomly\n      assigned to receive either clozapine or placebo (an inactive pill) for 3 weeks. They may\n      also receive lorazepam for the first 10 days of Phase 2. After 3 weeks, patients treated\n      with clozapine will undergo a second PET scan. During Phase 3, participants who received\n      placebo and did not improve will be offered clozapine for 3 weeks. Those who received\n      clozapine and did not improve will receive other treatment for 3 weeks. At the end of Phase\n      3, participants who were treated with clozapine will have another PET scan."
        }, 
        "brief_title": "Clozapine for Treatment-Resistant Mania", 
        "completion_date": "October 2005", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "A significant proportion of manic patients either do not respond adequately to conventional\n      treatment (lithium, valproate or carbamazepine (with or without antipsychotic drugs), or\n      cannot tolerate the adverse effects associated with therapeutic doses of these agents.\n      Thus, a need exists for additional effective treatments.  Preliminary studies by our group\n      suggest that clozapine may have antimanic actions and be effective in treatment-resistant\n      bipolar disorder.  However, the efficacy of clozapine as an alternative therapy in\n      treatment-resistant mania has never been subjected to definitive study with an adequate\n      number of subjects.  Thus, we propose to conduct the largest and only double-blind,\n      placebo-controlled trial to date, of clozapine, in bipolar manic patients who were\n      unresponsive or intolerant to six weeks of treatment with lithium, valproate, carbamazepine\n      and at least one antipsychotic drug.  The specific aims of this investigation are to 1)\n      assess the acute treatment efficacy of clozapine in treatment-resistant mania, 2) to\n      investigate the functional anatomical correlates of mania, and 3) to investigate the effects\n      of clozapine treatment on cerebral glucose metabolism and metabolic correlates of effective\n      antimanic, clozapine treatment.  Forty-two subjects (two groups of 21 each) will be randomly\n      assigned to treatment with clozapine or placebo for three weeks.  We anticipate that a\n      maximum of 33% of patients will be withdrawn from the acute phase of the study due to\n      reasons such as intolerable adverse effects or withdrawal of consent.  Thus, we expect the\n      entered sample to yield 14 completed subjects per cell.  This sample size will allow for\n      adequate statistical power to test the hypotheses stated above.  Patients, ages 18-65, with\n      a diagnosis of bipolar I disorder manic or mixed (with or without psychotic features), will\n      be randomized to double-blind treatment to receive either clozapine (200-550 mg/day) or\n      placebo, for a period of 3 weeks.  Following this acute period, the patients will receive\n      either open-label clozapine or treatment as clinically indicated.  If clozapine is found\n      effective in treatment-resistant mania, it would be a significant step forward in the\n      treatment of these patients and would have major health implications.  In addition, it would\n      establish a gold standard against which newer treatments can be compared to.  Finally,\n      glucose metabolism images will be obtained using PET and [F-18] FDG at baseline and\n      following 3 weeks of clozapine treatment to investigate the functional anatomical correlates\n      of mania and to compare drug-induced metabolic changes between responders and nonresponders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Males or females 18 to 65 years of age;\n\n        Diagnosis: DSM-IV Bipolar I Disorder, current episode manic or mixed with or without\n        psychotic features as determined by SCID-P.  This criteria includes the following\n        diagnoses:  296.4X, Bipolar I Disorder, Most Recent Episode Manic, and 296.6X, Bipolar I\n        Disorder, Most Recent Episode Mixed;\n\n        YMRS greater than or equal to 20 at Visits 1 and 2;\n\n        No decrease in total score of YMRS of greater than or equal to 20% during washout (between\n        Visits 1 and 2);\n\n        Meet criteria for treatment resistance.\n\n        Patients must have experienced at least two manic or mixed episodes within five years\n        prior to study entry; DSM-IV rapid cyclers will be permitted to participate in this study;\n\n        Each patient must have a level of understanding sufficient to agree to all the tests\n        required by the protocol;\n\n        Each patient must understand the nature of the study and must sign an informed consent\n        document.  Before participating in this study, we will advise all patients to complete a\n        NIH Advance Directive Form.  However, completing a NIH Advanced Directive form is not a\n        requirement for participating in this study.\n\n        Previous lack of response (during a manic episode) to any two of the following antimanic\n        agents:  lithium, valproate, carbamazepine, oxcarbazepine, typical antipsychotic drug, or\n        atypical antipsychotic drug (olanzapine, risperidone, ziprasidone, aripiprazole,\n        quetiapine).  If the subject has only taking one of these antimanic treatments, then the\n        research physician may start one of them at NIH.  Subjects not responding to a 3 week\n        trial of an antimanic agent of their choice (at least a 50% decrease on the YMRS rating\n        scale form baseline) will be eligible to be randomized if they continue to meet study\n        criteria.\n\n        EXCLUSION CRITERIA:\n\n        WBC count is less than 3500/mm(3) or history of a myeloproliferative disorder.\n\n        History of meeting criteria for DSM-IV criteria for schizophrenia or other psychotic\n        disorder;\n\n        History of  DSM-IV substance abuse or dependence, including alcohol within the last four\n        weeks;\n\n        Acute or unstable medical illnesses, (e.g., delirium, metastatic cancer, unstable\n        diabetes, decompensated cardiac, hepatic, renal or pulmonary disease, or stroke or\n        myocardial infarction within the last six months);\n\n        Current pregnancy or plan to become pregnant during the first three months (the duration\n        of the study) in woman of childbearing age; breast-feeding in woman with infants;\n\n        Previous treatment with clozapine;\n\n        History of seizures;\n\n        History of leukopenia or agranulocytosis;\n\n        Uncorrected hypo- or hyperthyroidism;\n\n        Clinically significant abnormal laboratory tests;\n\n        Concomitant use carbamazepine or other concomitant medication with primarily CNS activity;\n        Has received an investigational drug within 30 days of enrollment.\n\n        Has received an antidepressant within 4 weeks prior to Visit 1 (8 weeks for fluoxetine);\n\n        No course of ECT (electroconvulsive therapy) within the preceding 4 weeks to Visit 1;\n\n        Treatment with an injectable depot neuroleptic within less than one dosing interval prior\n        to Visit 1;\n\n        Has an acute or chronic illness likely to impair drug absorption, distribution, metabolism\n        or excretion;\n\n        General MRI exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "42", 
        "firstreceived_date": "January 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029458", 
            "org_study_id": "020085", 
            "secondary_id": "02-M-0085"
        }, 
        "intervention": {
            "intervention_name": "Clozapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clozapine"
        }, 
        "keyword": [
            "Placebo Controlled", 
            "Atypical Anti-Psychotic", 
            "Bipolar Mood Disorder", 
            "Positron Emission Tomography", 
            "Dopamine Receptor Blockade", 
            "Antimanic", 
            "Mania", 
            "Pathophysiology", 
            "Treatment-Resistant", 
            "Mood Disorder", 
            "BPD", 
            "Bipolar"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double Blind Study Examining the Efficacy of Clozapine and a Study of the Pathophysiology in Treatment Resistant Mania", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7324992", 
                "citation": "Ahlfors UG, Baastrup PC, Dencker SJ, Elgen K, Lingjaerde O, Pedersen V, Schou M, Aaskoven O. Flupenthixol decanoate in recurrent manic-depressive illness. A comparison with lithium. Acta Psychiatr Scand. 1981 Sep;64(3):226-37."
            }, 
            {
                "PMID": "9672058", 
                "citation": "Altshuler LL, Bartzokis G, Grieder T, Curran J, Mintz J. Amygdala enlargement in bipolar disorder and hippocampal reduction in schizophrenia: an MRI study demonstrating neuroanatomic specificity. Arch Gen Psychiatry. 1998 Jul;55(7):663-4. No abstract available."
            }, 
            {
                "PMID": "11665545", 
                "citation": "American Psychiatric Association Practice Guidelines. Practice guideline for the treatment of patients with borderline personality disorder. American Psychiatric Association. Am J Psychiatry. 2001 Oct;158(10 Suppl):1-52. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029458"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}