{
    "clinical_study": {
        "@rank": "144841", 
        "brief_summary": {
            "textblock": "To examine the biobehavioral determinants of obesity in Black as compared with white women."
        }, 
        "brief_title": "Biobehavioral Determinants of Obesity in Black Women", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity", 
            "Telangiectasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity", 
                "Telangiectasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Behavioral medicine surveys consistently find that obesity is a treatment-resistant disease\n      that continues to be a significant health problem and that the incidence of obesity is much\n      higher in Blacks relative to whites in general, and even higher in Black women relative to\n      white women. In fact, an NIH Program Announcement (PA-91-99), stated that \"Obesity in adults\n      has not declined in the past three decades\" and \"Obesity is particularly prevalent in\n      minority populations, especially among minority women.\" Obesity is an independent risk\n      factor for cardiovascular disease, stroke, and hypertension. Obesity is a complex phenomenon\n      involving behavioral, lifestyle, and complex biobehavioral mechanisms. In 1995, there were\n      no prospective studies that simultaneously evaluated a systematic set of psychosocial\n      variables with energy balance (dietary intake, physical activity, resting metabolic rate)\n      determinants that may account for the increased risk for obesity in African-American versus\n      Euro-American women.\n\n      DESIGN NARRATIVE:\n\n      After subjects were recruited, psychosocial and energy balance (dietary intake, physical\n      activity, metabolic rate) baseline measures were related to levels of body fat as measured\n      by DEXA (dual electron X-ray absorptiometry). The role of these variables were evaluated\n      prospectively to adiposity changes in both white and Black women over a 24-month period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005386", 
            "org_study_id": "4292"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Memphis", 
            "last_name": "Robert Klesges"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11289253", 
                "citation": "Scarinci IC, Slawson DL, Watson JM, Klesges RC, Murray DM. Socioeconomic status, ethnicity, and health care access among young and healthy women. Ethn Dis. 2001 Winter;11(1):60-71."
            }, 
            {
                "PMID": "11197316", 
                "citation": "Scarinci IC, Watson JM, Slawson DL, Klesges RC, Murray DM, Eck-Clemens LH. Socioeconomic status, ethnicity, and environmental tobacco exposure among non-smoking females. Nicotine Tob Res. 2000 Nov;2(4):355-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005386"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}