{
    "clinical_study": {
        "@rank": "79197", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Dose of 60 mg per day for eight weeks"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "Dose of 1000 mg twice a day for eight weeks"
            }, 
            {
                "arm_group_label": "3", 
                "arm_group_type": "Active Comparator", 
                "description": "Dose of 100 micrograms a day by skin patch for eight weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of the drugs raloxifene and\n      rimostil in treating perimenopause-related depression.\n\n      Perimenopause-related mood disorders cause significant distress to a large number of women;\n      the demand for effective therapies to treat these mood disorders is considerable. Estradiol\n      replacement therapy (ERT) has demonstrated efficacy in treating perimenopause-related\n      depression. Unfortunately, there are long-term risks associated with ERT. Selective estrogen\n      receptor modulators (SERMS), such as raloxifene, and phytoestrogens, such as rimostil, have\n      estrogen-like properties and may offer a safer alternative to ERT. The effect of SERMS and\n      phytoestrogens on mood and cognitive functioning need to be examined in women with\n      perimenopause-related depression.\n\n      Participants in this study will undergo a medical history, physical examination,\n      electrocardiogram (EKG), and blood and urine tests. They will then be randomly assigned to\n      receive one of four treatments for 8 weeks: raloxifene pills plus a placebo (an inactive\n      substance) skin patch, rimostil pills plus placebo skin patch, estradiol skin patch plus\n      placebo pills, or placebo patch plus placebo pills. Participants will have clinic visits\n      every 2 weeks. During the visits, blood will be drawn and participants will meet with staff\n      members and complete symptom self-rating scales. A urine and blood sample will be collected\n      at the beginning and end of the study. At the end of the study, participants who received\n      placebo or whose study medication was ineffective will be offered treatment with standard\n      antidepressant medications for 8 weeks. Non-menstruating women will receive progesterone for\n      10 days to induce menstrual bleeding and shedding of the inner layer of the uterus, which\n      may have been stimulated by the study medications."
        }, 
        "brief_title": "Raloxifene and Rimostil for Perimenopause-Related Depression", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Perimenopausal Depression", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Perimenopause-related mood disorders cause significant distress to a potentially large\n      number of women.  The demand for effective therapeutic alternatives to estrogen for treating\n      these mood disorders is considerable, as is the need to define clinical or biologic markers\n      that may predict successful response of mood disturbances to phytoestrogens or selective\n      estrogen receptor modulators (SERMs).  Further, the study of potential biological mechanisms\n      underlying both perimenopause-related mood disorders and their response to treatment may\n      offer the possibility of uncovering some etiopathogenic mechanisms involved in these and\n      related mood disorders.\n\n      Results of protocol # 90-M-0077 demonstrated the therapeutic efficacy of estradiol therapy\n      (ET) in perimenopausal depression, independent of its effects on vasomotor symptoms.\n      Nevertheless, the long term risks of ET to endometrial and breast tissues continue to deter\n      many women from its use.  Recently, selective estrogen receptor modulators (SERMs) and\n      phytoestrogens (plant-derived estrogen-like compounds) have become available and are\n      reported to display both tissue-specific profiles of estrogen agonist and antagonist actions\n      and differential affinities for the two forms of estrogen receptor.  For many women, these\n      novel compounds would represent a safer alternative to ET for the prevention of osteoporosis\n      and the treatment of menopausal symptoms.  However, the effects of SERMs and phytoestrogens\n      on mood and cognitive function in perimenopausal women remain undetermined.\n\n      In this protocol we wish both to investigate the effects of SERMs and phytoestrogens on mood\n      and cognition under placebo controlled conditions and to compare these effects with\n      estradiol therapy.  This protocol will address the following questions: 1) Do selective\n      estrogen receptor modulators or phytoestrogens improve mood and cognition in perimenopausal\n      depressed women? 2) Are the mood and cognitive effects of SERMs and phytoestrogens\n      comparable to those of ET? and 3) Do selective estrogen receptor modulators and\n      phytoestrogens improve measures of bone metabolism in perimenopausal depressed women?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects for this study will meet the following criteria:\n\n          1. Self-report of the onset of depression associated with menstrual cycle irregularity\n             or amenorrhea;\n\n          2. A current episode of minor (meeting 3-4 criterion symptoms) or major depression (of\n             moderate severity or less on the Structured Clinical Interview for DSM-IV (SCID)\n             severity scale and not meeting DSM-IV criteria symptom 9 (suicide)) as determined by\n             the administration of the minor depression module of the Schedule for Affective\n             Disorders and Schizophrenia - Lifetime Version (SADS-L).  Additionally, to ensure\n             that subjects meet a minimum threshold for severity of depression, subjects will have\n             scores greater than or equal to 10 on either the Beck Depression Inventory (BDI) or\n             the Center for Epidemiologic Studies - Depression (CES-D) Scale during at least three\n             of the four clinic visits during the two month screening phase, as well as a 17 item\n             Hamilton Depression score greater than or equal to 10.  Subjects will be excluded if\n             they meet any of the following criteria: major depression of greater than moderate\n             severity, DSM-IV criteria # 9 (suicide), or anyone requiring immediate treatment\n             after clinical assessment or functional impairment ratings of five or six for more\n             than seven consecutive days on daily ratings;\n\n          3. Evidence of perimenopausal reproductive status;\n\n          4. Age 40 to 60;\n\n          5. No prior hormonal therapy for the treatment of perimenopause-related mood or physical\n             symptoms within the last six months;\n\n          6. No history of psychiatric illness during the two years prior to the reported onset of\n             the current episode of depression;\n\n          7. In good medical health, and not taking any medication or dietary and herbal\n             supplements on a regular basis (with the exception of multivitamins and calcium\n             supplements).\n\n        EXCLUSION CRITERIA:\n\n        The following conditions will constitute contraindications to treatment and will preclude\n        a subject   s participation in this protocol:\n\n        1)  Severe major depression with any of the following:\n\n          1. positive (threshold) response to SCID major depression section item # 9, suicidal\n             ideation;\n\n          2. anyone requiring immediate treatment after clinical assessment;\n\n          3. severity ratings greater than moderate on the SCID IV interview;\n\n          4. functional impairment ratings of five or six for more than seven consecutive days on\n             daily ratings.\n\n        2)  Current treatment with antidepressant medications.  Our main concern is to exclude\n        subjects taking medications that would treat or precipitate depression or adversely\n        interact with reproductive hormones, phytoestrogens (e.g., anticoagulants), or SERMs.\n        Thus, we wish to exclude only women receiving psychotropic medications, medications that\n        have been reported to induce a change in mood or behavior, hormone replacement therapy,\n        oral contraceptive agents, or medications that may have a potential adverse interaction\n        with the compounds employed in this study.\n\n        3)  History of psychiatric illness during the two years before the reported onset of the\n        current episode of depression.\n\n        4)  History of ischemic cardiac disease, pulmonary embolism, retinal thrombosis, or\n        thrombophlebitis; any subject with risk factors for thrombo-embolic phenomena including\n        cigarette smokers; varicose veins, patients with prolonged periods of immobilization\n        (including prolonged travel), and active heart disease.  The literature suggests that\n        although both smoking and hormone replacement/oral contraceptives have associated risks of\n        thromboembolic phenomena and cardiovascular events, these individual risks do not become\n        significantly greater when combined until greater than 10 cigarettes a day are consumed.\n        Thus we wish to exclude only subjects for this study who smoke greater than 10 cigarettes\n        per day.\n\n        5)  Renal disease, asthma.\n\n        6)  Hepatic dysfunction.\n\n        7)  Women with a history of carcinoma of the breast, or any women with a family history of\n        the following: premenopausal breast cancer or bilateral breast cancer in a first degree\n        relative; multiple family members (greater than three relatives) with postmenopausal\n        breast cancer.\n\n        8)  Women with a history of uterine cancer, endometriosis, ill-defined pelvic lesions,\n        particularly undiagnosed ovarian enlargement, undiagnosed vaginal bleeding.\n\n        9)  Patients with a known hypersensitivity to raloxifene, phytoestrogens (including\n        Rimostil, isoflavones, genistein, daidzein, red clover extract and soy-related compounds),\n        estradiol, Alora, medroxyprogesterone acetate, or the excipients (inactive compounds)\n        contained within these medications including: Rimostil -tocopherols, cellulose, calcium\n        hydrogen phosphate, magnesium stearate, silica-colloidal anhydrous; Provera - calcium\n        stearate, corn starch, lactose, mineral oil, sorbic acid, sucrose, talc; Alora - sorbitan\n        monooleate, acrylic adhesive; Evista - anhydrous lactose, carnauba wax, crospovidone, FD&\n        C blue # 2 aluminum lake, hydroxypropyl methylcellulose, lactose monohydrate, magnesium\n        stearate, modified pharmaceutical glaze, polyethylene glycol, polysorbate 80, povidone,\n        and titanium dioxide.\n\n        10)  Pregnant women.\n\n        11)  Porphyria.\n\n        12)  Diabetes mellitus.\n\n        13)  Cholecystitis or pancreatitis.\n\n        14)  History of cerebrovascular disease (stroke), epilepsy, hypertension, hypercalcemia.\n\n        15)  Recurrent migraine headaches.\n\n        16)  Malignant melanoma.\n\n        17)  History of familial hyperlipoproteinemia."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030147", 
            "org_study_id": "020120", 
            "secondary_id": "02-M-0120"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "N/A", 
                "intervention_name": "Raloxefine (Evista)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "2", 
                "description": "N/A", 
                "intervention_name": "Rimostil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "3", 
                "description": "N/A", 
                "intervention_name": "Evista, Rimostil, Alora", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Raloxifene", 
                "Selective Estrogen Receptor Modulators", 
                "Estrogen Receptor Modulators"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gonadal Steroids", 
            "Estrogen Receptor", 
            "Mood Disorders", 
            "Perimenopause", 
            "Estradiol", 
            "Depression", 
            "Estrogen Response Element", 
            "Perimenopausal", 
            "Perimenopausal Depression"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-M-0120.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Efficacy of Phytoestrogens and Selective Estrogen Receptor Modulators in Perimenopause-Related Depression", 
        "overall_contact": {
            "email": "peterschmidt@mail.nih.gov", 
            "last_name": "Peter J Schmidt, M.D.", 
            "phone": "(301) 496-6120"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Hamilton Depression Rating Scale 17 item; Beck Depression Inventory; Center for Epidemiologic Studies Depression Scale; Visual Analogue Scale symptom inventory.", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "reference": [
            {
                "PMID": "399315", 
                "citation": "Dennerstein L, Burrows GD, Hyman GJ, Sharpe K. Hormone therapy and affect. Maturitas. 1979 Jun;1(4):247-59."
            }, 
            {
                "PMID": "6140343", 
                "citation": "Brincat M, Magos A, Studd JW, Cardozo LD, O'Dowd T, Wardle PJ, Cooper D. Subcutaneous hormone implants for the control of climacteric symptoms. A prospective study. Lancet. 1984 Jan 7;1(8367):16-8."
            }, 
            {
                "PMID": "2880114", 
                "citation": "Montgomery JC, Appleby L, Brincat M, Versi E, Tapp A, Fenwick PB, Studd JW. Effect of oestrogen and testosterone implants on psychological disorders in the climacteric. Lancet. 1987 Feb 7;1(8528):297-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030147"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Sexual interest (Derogatis Inventory of Sexual Function); paragraph memory test; Rey figure recall; N-back test. Blood hormone levels; daily symptom diary, SCID interview.", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}