{
    "clinical_study": {
        "@rank": "45469", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients undergo radiotherapy beginning on day 1. Patients are assigned to 1 of 3 radiotherapy groups:\nGroup 1: Patients undergo concurrent boost radiotherapy comprised of radiotherapy once daily 5 days a week for 3.5 weeks followed by radiotherapy twice daily 5 days a week for 2.5 weeks.\nGroup 2: Patients undergo radiotherapy once daily 5 days a week for 7 weeks.\nGroup 3: Patients undergo radiotherapy twice daily 5 days a week for 6-6.5 weeks."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive a test dose of cetuximab IV over 10 minutes on day 1. Patients who do not experience grade 4 anaphylactic reaction receive a loading dose of cetuximab IV over 2 hours beginning 30 minutes after completion of test dose. Patients receive maintenance cetuximab IV over 1 hour on day 8. Maintenance cetuximab repeats every week for 7 courses. Beginning on day 8, patients undergo radiotherapy as in arm I concurrently with maintenance cetuximab. There must be an hour interval between the completion of cetuximab infusion and the start of any radiotherapy.\nRadiotherapy groups remain the same as in Arm I:\nGroup 1: Patients undergo concurrent boost radiotherapy comprised of radiotherapy once daily 5 days a week for 3.5 weeks followed by radiotherapy twice daily 5 days a week for 2.5 weeks.\nGroup 2: Patients undergo radiotherapy once daily 5 days a week for 7 weeks.\nGroup 3: Patients undergo radiotherapy twice daily 5 days a week for 6-6.5 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Monoclonal\n      antibodies such as cetuximab can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells. It is not yet known if\n      radiation therapy is more effective with or without cetuximab for cancer of the oropharynx,\n      hypopharynx, or larynx.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of radiation therapy with\n      or without cetuximab in treating patients who have stage III or stage IV cancer of the\n      oropharynx, hypopharynx, or larynx."
        }, 
        "brief_title": "Radiation Therapy With or Without Cetuximab in Treating Patients With Stage III or Stage IV Cancer of the Oropharynx, Hypopharynx, or Larynx", 
        "completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Oropharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the rate of locoregional disease control maintained for 1 year in patients with\n           advanced squamous cell carcinoma of the oropharynx, hypopharynx, or larynx treated with\n           radiotherapy with or without concurrent cetuximab.\n\n        -  Compare the response rates, progression-free survival and overall survival rates, and\n           quality of life in patients treated with these regimens.\n\n        -  Compare acute and late toxicity of these regimens in these patients.\n\n        -  Determine tumor epidermal growth factor receptor levels in patients treated with these\n           regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by Karnofsky\n      performance status (60-80% vs 90-100%), nodal stage (N0 vs N+), tumor stage (T1-3 vs T4),\n      and radiotherapy schedule (concurrent boost vs once daily vs twice daily).\n\n      Patients are randomized to 1 of 2 treatment arms:\n\n        -  Arm I: Patients undergo radiotherapy beginning on day 1. Patients are assigned to 1 of\n           3 radiotherapy groups:\n\n             -  Group 1: Patients undergo concurrent boost radiotherapy comprised of radiotherapy\n                once daily 5 days a week for 3.5 weeks followed by radiotherapy twice daily 5 days\n                a week for 2.5 weeks.\n\n             -  Group 2: Patients undergo radiotherapy once daily 5 days a week for 7 weeks.\n\n             -  Group 3: Patients undergo radiotherapy twice daily 5 days a week for 6-6.5 weeks.\n\n        -  Arm II: Patients receive a test dose of cetuximab IV over 10 minutes on day 1. Patients\n           who do not experience grade 4 anaphylactic reaction receive a loading dose of cetuximab\n           IV over 2 hours beginning 30 minutes after completion of test dose. Patients receive\n           maintenance cetuximab IV over 1 hour on day 8. Maintenance cetuximab repeats every week\n           for 7 courses. Beginning on day 8, patients undergo radiotherapy as in arm I\n           concurrently with maintenance cetuximab. There must be an hour interval between the\n           completion of cetuximab infusion and the start of any radiotherapy.\n\n      Patients with more than N1 neck disease at initial presentation undergo neck dissection 4-8\n      weeks after the completion of radiotherapy.\n\n      Quality of life is assessed before initiation of study therapy, at 8 weeks, and then every 4\n      months for 1 year.\n\n      Patients are followed at 8 weeks, every 4 months for 2 years, and then every 6 months for 3\n      years.\n\n      PROJECTED ACCRUAL: Approximately 416 patients (208 per arm) will be accrued for this study\n      within approximately 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically proven advanced squamous cell carcinoma of the oropharynx,\n             hypopharynx, or larynx\n\n               -  Stage III OR\n\n               -  Stage IV without distant metastases\n\n          -  Measurable disease\n\n          -  Tumor tissue available for immunohistochemical assay of epidermal growth factor\n             receptor expression\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  18 and over\n\n        Performance status:\n\n          -  Karnofsky 60-100%\n\n        Life expectancy:\n\n          -  At least 1 year\n\n        Hematopoietic:\n\n          -  Absolute neutrophil count at least 1,500/mm^3\n\n          -  Platelet count at least 100,000/mm^3\n\n        Hepatic:\n\n          -  Bilirubin no greater than 1.5 mg/dL\n\n          -  SGOT and SGPT no greater than 2 times upper limit of normal\n\n        Renal:\n\n          -  Creatinine no greater than 1.5 mg/dL OR\n\n          -  Creatinine clearance at least 50 mL/min\n\n          -  Calcium normal\n\n        Other:\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n          -  Medically able to withstand a course of definitive radiotherapy\n\n          -  No medical or psychologic condition that would preclude informed consent or\n             compliance\n\n          -  No other malignancy within the past 3 years except basal cell skin cancer or\n             preinvasive carcinoma of the cervix\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  No prior cetuximab or other murine monoclonal antibody\n\n        Chemotherapy:\n\n          -  At least 3 years since prior systemic chemotherapy\n\n          -  No concurrent chemotherapy\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  No prior radiotherapy to head and neck\n\n          -  No other concurrent radiotherapy\n\n        Surgery:\n\n          -  No prior surgery for indicator lesion except biopsy\n\n          -  Study radiotherapy must not be a part of a postoperative regimen after primary\n             surgical resection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004227", 
            "org_study_id": "CDR0000067468", 
            "secondary_id": [
                "UAB-9901", 
                "IMCL-CP02-9815", 
                "NCI-G99-1657"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cetuximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9901"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lakewood", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08701"
                    }, 
                    "name": "Kimball Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Long Branch", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07740-6395"
                    }, 
                    "name": "Monmouth Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Somerville", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08876"
                    }, 
                    "name": "ImClone Systems, Incorporated"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase III Trial to Compare Radiation Therapy Alone With Radiation Therapy and Concomitant Anti-EGFr Antibody (C225) for Locally Advanced Squamous Cell Carcinomas of the Head and Neck", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "James A. Bonner, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004227"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "19897418", 
                "citation": "Bonner JA, Harari PM, Giralt J, Cohen RB, Jones CU, Sur RK, Raben D, Baselga J, Spencer SA, Zhu J, Youssoufian H, Rowinsky EK, Ang KK. Radiotherapy plus cetuximab for locoregionally advanced head and neck cancer: 5-year survival data from a phase 3 randomised trial, and relation between cetuximab-induced rash and survival. Lancet Oncol. 2010 Jan;11(1):21-8. Epub 2009 Nov 10. Erratum in: Lancet Oncol. 2010 Jan;11(1):14."
            }, 
            {
                "PMID": "16467544", 
                "citation": "Bonner JA, Harari PM, Giralt J, Azarnia N, Shin DM, Cohen RB, Jones CU, Sur R, Raben D, Jassem J, Ove R, Kies MS, Baselga J, Youssoufian H, Amellal N, Rowinsky EK, Ang KK. Radiotherapy plus cetuximab for squamous-cell carcinoma of the head and neck. N Engl J Med. 2006 Feb 9;354(6):567-78."
            }, 
            {
                "citation": "Bonner JA, Harari PM, Giralt J, et al.: The relationship of cetuximab-induced rash and survival in patients with head and neck cancer treated with radiotherapy and cetuximab. [Abstract] Int J Radiat Oncol Biol Phys 63 (2 Suppl 1): A-120, S73, 2005."
            }, 
            {
                "citation": "Bonner JA, Girald J, Harari PM, et al.: Phase III evaluation of radiation with and without cetuximab for locoregionally advanced head and neck cancer. [Abstract] Int J Radiat Oncol Biol Phys 60 (1 Suppl 1): A-31, S147-8, 2004. Available online. Last accessed February 3, 2005."
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }, 
    "geocoordinates": {
        "ImClone Systems, Incorporated": "40.574 -74.61", 
        "Kimball Medical Center": "40.082 -74.21", 
        "Monmouth Medical Center": "40.304 -73.992"
    }
}