{
    "clinical_study": {
        "@rank": "92677", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (rebimastat once daily)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oral BMS-275291 once daily on days 1-28. Treatment repeats every 28 days for at least 2 courses in the absence of disease progression or unacceptable toxicity. Patients achieving a CR receive 2 additional courses beyond CR."
            }, 
            {
                "arm_group_label": "Arm II (rebimastat twice daily)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive oral BMS-275291 twice daily on days 1-28. Treatment repeats every 28 days for at least 2 courses in the absence of disease progression or unacceptable toxicity. Patients achieving a CR receive 2 additional courses beyond CR."
            }
        ], 
        "brief_summary": {
            "textblock": "BMS-275291 may stop the growth of prostate cancer by stopping blood flow to the tumor and by\n      blocking the enzymes necessary for tumor cell growth. Randomized phase II trial to study the\n      effectiveness of BMS-275291 in treating patients who have prostate cancer that has not\n      responded to hormone therapy"
        }, 
        "brief_title": "BMS-275291 in Treating Patients With Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Bone Metastases", 
            "Hormone-resistant Prostate Cancer", 
            "Recurrent Prostate Cancer", 
            "Stage IV Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms", 
                "Neoplasm Metastasis", 
                "Bone Neoplasms", 
                "Bone Marrow Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the time to disease progression in patients with hormone-refractory prostate\n      cancer treated with two different doses of BMS-275291.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the overall survival of patients with hormone-refractory prostate cancer\n      treated with two different doses of BMS-275291.\n\n      II. To assess the rate of response to BMS-275291, using both PSA and measurable disease.\n\n      III. To evaluate the qualitative and quantitative toxic effects of this agent in this\n      patient population.\n\n      IV. To investigate the correlation of tumor response with changes in the levels of serum\n      osteocalcin, alkaline phosphatase, procollagen I carboxy-terminal propeptide (PICP),\n      procollagen I amino-terminal propeptide (PINP), and N-telopeptide; and the correlation of\n      tumor response with changes in the levels of urine pyridinoline and deoxypyridinoline.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      Gleason score (2-4 vs 5-7 vs 8-10), PSA level (less than 10 ng/mL vs 10-50 ng/mL vs 51-100\n      ng/mL vs more than 100 ng/mL), and concurrent bisphosphonate therapy (yes vs no). Patients\n      are randomized to one of two treatment arms.\n\n      ARM I: Patients receive oral BMS-275291 once daily on days 1-28.\n\n      ARM II: Patients receive oral BMS-275291 twice daily on days 1-28.\n\n      In both arms, treatment repeats every 28 days for at least 2 courses in the absence of\n      disease progression or unacceptable toxicity. Patients achieving a complete response (CR)\n      receive 2 additional courses beyond CR.\n\n      Patients are followed until death.\n\n      PROJECTED ACCRUAL: A total of 24-68 patients (12-34 per treatment arm) will be accrued for\n      this study within 5-14 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients must have a histologic diagnosis of adenocarcinoma of the prostate stage\n             D2 that is unresponsive or refractory to hormone therapy; patients must have\n             metastatic prostate cancer deemed to be hormone refractory by one or more of the\n             following (despite androgen deprivation and anti-androgen withdrawal when\n             applicable):\n\n               -  Progression or unidimensionally measurable disease assessed within 28 days prior\n                  to initial administration of drug\n\n               -  Progression of evaluable but not measurable disease assessed within 28 days\n                  prior to initial administration of drug for PSA evaluation and within 42 days\n                  for imaging studies (e.g. bone scans)\n\n               -  Rising PSA, defined as at least two consecutive rises in PSA to be documented\n                  over a reference value; the first rising PSA should be taken at least 7 days\n                  after the reference value; a third confirmatory PSA measure should be greater\n                  than the second measure, and it must be obtained at least 7 days after the 2nd\n                  measure; if this is not the case, a fourth PSA is required to be taken and be\n                  greater than the second measure\n\n          -  All patients must have pre-study PSA within 28 days prior to initial administration\n             of drug\n\n          -  Patients who have measurable disease must have mad x-rays, scans or physical\n             examinations used for tumor measurement completed within 28 days prior to initial\n             administration of drug; patients must have non-measurable disease within 28 days (for\n             PSA level) or 42 days (for imaging studies) prior to initial administration of drug;\n             soft tissue disease that has been radiated within the two months prior to\n             registration is not assessable as measurable disease; soft tissue disease that has\n             been radiated two or more months prior to registration is assessable as measurable\n             disease provided that the lesion has progressed following radiation; as the biology\n             of previously irradiated tumor may be different from non-irradiated tumors, patients\n             must have at least one measurable lesion outside the previously irradiated region in\n             order to be considered to have measurable disease\n\n          -  Patients must have bone metastases as documented by x-ray, bone scan, MRI, or biopsy\n\n          -  Patients must agree to have serum and urine samples taken approximately every eight\n             weeks and submitted for correlative studies\n\n          -  All patients must have had a CT scan of the abdomen and pelvis within 28 days prior\n             to initial administration of drug; bone scans must be performed within 42 days of\n             initial drug administration\n\n          -  Patients must have been surgically or medically castrated; if the method of\n             castration was LHRH agonists (leuprolide or goserelin), then the patient must be\n             willing to continue the use of LHRH agonists\n\n          -  If the patient has been treated with non-steroidal anti-androgens (flutamide,\n             bicalutamide or nilutamide) or other hormonal treatment (such as ketoconazole), these\n             agents must have been stopped at least 28 days prior to enrollment for flutamide or\n             ketoconazole, and at least 42 days prior to enrollment for bicalutamide or\n             nilutamide; and the patients must have demonstrated progression of disease since the\n             agents were suspended\n\n          -  Prior radiation therapy is allowed; at least 21 days must have elapsed since the\n             completion of radiation therapy, and the patient must have recovered from the side\n             effects of the radiation; if the patient has received strontium 89 or samarium 153,\n             at least three months must have elapsed since completion of therapy, and the patient\n             must have recovered from side effects of therapy, and the AGC and platelets must meet\n             the parameters specified\n\n          -  No more than one prior chemotherapy regimen is allowed; at least 3 weeks must have\n             elapsed since the completion of the chemotherapy, and the patient must have recovered\n             from the side effects of the therapy\n\n          -  Patients must have a Karnofsky performance status of 60-100%\n\n          -  Platelet count of >= 100,000/uL\n\n          -  Serum bilirubin =< the institutional upper limit of normal\n\n          -  SGOT and SGPT =< 2 x institutional upper limit of normal\n\n          -  Serum creatinine =< 1.5 mg/dl or a calculated creatinine clearance of >= 60mL/min\n\n          -  No other chemotherapeutic agents, biological response modifiers, radiation therapy,\n             corticosteroid or hormonal concomitant therapy (other than continuing LHRH treatment)\n             may be given during protocol treatment; bisphosphonates may not be given during\n             protocol treatment except under the circumstances outlined; no unconventional therapy\n             (e.g. St. John's Wort, PC-SPES, or any other herbal remedies taken for the purpose of\n             treating prostate cancer) may be given during protocol treatment\n\n          -  Patients must not be planning to begin bisphosphonates; patients already receiving\n             bisphosphonates may continue and are eligible provided that they have progressive\n             disease documented while on bisphosphonate therapy\n\n          -  Patients with a history of brain metastases, or who currently have treated or\n             untreated brain metastases, are not eligible\n\n          -  Patients must have recovered from major infections and/or surgical procedures and, in\n             the opinion of the investigator, not have significant active concurrent other medical\n             illness precluding protocol treatment\n\n          -  Men of reproductive potential must agree to use an effective contraceptive method\n\n          -  No prior malignancy is allowed except for the following: adequately treated basal\n             cell or squamous cell skin cancer, in situ carcinoma of any site, adequately treated\n             stage I or II cancer from which the patient is currently in complete remission, or\n             any other cancer from which the patient has been disease-free for 5 years\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign and give written informed consent in accordance with institutional and federal\n             guidelines\n\n        Exclusion Criteria:\n\n          -  AGC >= 1,500/uL"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040755", 
            "org_study_id": "NCI-2013-00041", 
            "secondary_id": [
                "PHII-32", 
                "N01CM17101", 
                "N01CM17102", 
                "CDR0000069402"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (rebimastat once daily)", 
                    "Arm II (rebimastat twice daily)"
                ], 
                "description": "Given orally", 
                "intervention_name": "rebimastat", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-275291", 
                    "D2163"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (rebimastat once daily)", 
                    "Arm II (rebimastat twice daily)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "UC Davis Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II Trial of BMS-275291 (NSC 713763, IND 62573) in Hormone Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "UC Davis Comprehensive Cancer Center", 
            "last_name": "Primo Lara", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Progression free survival (PFS)", 
            "safety_issue": "No", 
            "time_frame": "4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040755"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Toxicities assessed for type, severity, time or onset, time of resolution, and the probability of association with the study regiment using National Cancer Institute (NCI) Common Toxicity Criteria (CTC) version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "UC Davis Comprehensive Cancer Center": "38.582 -121.494"
    }
}