{
    "clinical_study": {
        "@rank": "60665", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      exemestane may fight breast cancer by reducing the production of estrogen. It is not yet\n      known if exemestane is more effective than tamoxifen in preventing the recurrence of breast\n      cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of exemestane with that of\n      tamoxifen in treating postmenopausal women who have undergone surgery to remove early-stage\n      breast cancer."
        }, 
        "brief_title": "Exemestane Compared With Tamoxifen in Treating Postmenopausal Women With Breast Cancer", 
        "completion_date": {
            "#text": "April 2009", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the efficacy and tolerability of adjuvant exemestane versus adjuvant tamoxifen\n           in postmenopausal women with early breast cancer.\n\n        -  Compare the relapse-free survival and overall survival of patients treated with these\n           drugs.\n\n        -  Compare the incidence of contralateral breast cancer in patients treated with these\n           drugs.\n\n        -  Compare the safety and long-term tolerability of these drugs in these patients.\n\n        -  Compare the quality of life of patients treated with these drugs.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to estrogen receptor (ER)/progesterone receptor (PgR) status (ER positive vs ER\n      negative/PgR positive vs ER positive/PgR unknown), prior chemotherapy (none vs taxane-based\n      vs anthracycline-based vs other), and nodal status (negative vs 1-3 nodes positive vs 4 or\n      more nodes positive). Patients are randomized to 1 of 2 treatment arms.\n\n        -  Arm I: Patients receive oral tamoxifen once daily\n\n        -  Arm II: Patients receive oral exemestane once daily. Treatment in both arms continues\n           for a minimum of 5 years in the absence of disease progression or unacceptable\n           toxicity.\n\n      Quality of life is assessed at baseline and at months 3 and 12 during study.\n\n      Patients are followed at least annually.\n\n      PROJECTED ACCRUAL: Approximately 4,400 patients (2,200 per treatment arm) will be accrued\n      for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically or cytologically confirmed early adenocarcinoma of the breast\n\n               -  Completely excised by surgery with curative intent (R0)\n\n                    -  Any N OR\n\n                    -  Any primary tumor greater than 3 cm OR\n\n                    -  Any primary tumor grade III and greater than 1 cm\n\n               -  M0\n\n          -  No positive supraclavicular nodes\n\n          -  Hormone receptor status:\n\n               -  Estrogen and/or progesterone receptor positive\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Any age\n\n          -  See Menopausal status\n\n        Sex:\n\n          -  Female\n\n        Menopausal status:\n\n          -  Postmenopausal\n\n               -  Any age with bilateral oophorectomy or amenorrhea for at least 5 years OR\n\n               -  Age 50 or over:\n\n                    -  Natural amenorrhea for at least 1 year OR\n\n                    -  Chemotherapy-induced amenorrhea for at least 2 years OR\n\n                    -  Radiation-induced amenorrhea (at least 3 months since prior radiotherapy)\n                       OR\n\n               -  Under age 50:\n\n                    -  If amenorrheic for less than 5 years (any cause) or prior hysterectomy\n                       without bilateral surgical oophorectomy, follicle-stimulating hormone must\n                       be assayed to confirm postmenopausal status\n\n        Performance status:\n\n          -  ECOG 0-2\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  Platelet count greater than 100,000/mm3\n\n          -  WBC greater than 3,000/mm3\n\n        Hepatic:\n\n          -  SGOT or SGPT less than 2.5 times upper limit of normal (ULN)\n\n        Renal:\n\n          -  Creatinine less than 1.5 times ULN\n\n        Cardiovascular:\n\n          -  No uncontrolled cardiac disease\n\n          -  No unstable angina\n\n          -  No congestive heart failure or arrhythmia requiring medical therapy\n\n          -  No myocardial infarction within the past 3 months\n\n        Other:\n\n          -  No severe osteoporosis\n\n          -  No other malignancies within the past 5 years except adequately treated carcinoma in\n             situ of the cervix or basal cell skin cancer\n\n          -  No other serious concurrent disease that would preclude study\n\n          -  No psychiatric disorders that would preclude study\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  No prior neoadjuvant chemotherapy\n\n          -  No more than 10 weeks since completion of prior adjuvant chemotherapy\n\n        Endocrine therapy:\n\n          -  No prior adjuvant hormonal therapy for breast cancer\n\n          -  No prior neoadjuvant hormonal therapy (prior to surgery) for duration of more than 4\n             weeks\n\n          -  At least 4 weeks since prior hormone replacement therapy\n\n        Radiotherapy:\n\n          -  Not specified\n\n        Surgery:\n\n          -  See Disease Characteristics\n\n          -  No more than 10 weeks since completion of curative surgery\n\n        Other:\n\n          -  No other concurrent investigational agents or participation in another clinical study\n             (except adjuvant cytotoxic chemotherapy studies)\n\n          -  Concurrent bisphosphonates allowed"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "4400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032136", 
            "org_study_id": "CRC-TU-TEAM", 
            "secondary_id": [
                "CDR0000069260", 
                "EU-20149", 
                "ISRCTN75225940"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "exemestane", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "adjuvant therapy", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tamoxifen", 
                "Exemestane"
            ]
        }, 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CRC-TU-TEAM"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "B18 7QH"
                }, 
                "name": "City Hospital - Birmingham"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "An Open Label, Randomized Multicenter Comparative Trial Of 5 Years Adjuvant Exemestane Treatment Versus 5 Years Adjuvant Tamoxifen Treatment In Postmenopausal Women With Early Breast Cancer", 
        "overall_official": {
            "affiliation": "City Hospital - Birmingham", 
            "last_name": "Daniel Rea, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Relapse-free survival", 
            "safety_issue": "No"
        }, 
        "reference": {
            "PMID": "21170551", 
            "citation": "Hadji P, Asmar L, van Nes JG, Menschik T, Hasenburg A, Kuck J, Nortier JW, van de Velde CJ, Jones SE, Ziller M. The effect of exemestane and tamoxifen on bone health within the Tamoxifen Exemestane Adjuvant Multinational (TEAM) trial: a meta-analysis of the US, German, Netherlands, and Belgium sub-studies. J Cancer Res Clin Oncol. 2011 Jun;137(6):1015-25. doi: 10.1007/s00432-010-0964-y. Epub 2010 Dec 18."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032136"
        }, 
        "results_reference": [
            {
                "PMID": "21247627", 
                "citation": "van de Velde CJ, Rea D, Seynaeve C, Putter H, Hasenburg A, Vannetzel JM, Paridaens R, Markopoulos C, Hozumi Y, Hille ET, Kieback DG, Asmar L, Smeets J, Nortier JW, Hadji P, Bartlett JM, Jones SE. Adjuvant tamoxifen and exemestane in early breast cancer (TEAM): a randomised phase 3 trial. Lancet. 2011 Jan 22;377(9762):321-31. doi: 10.1016/S0140-6736(10)62312-4."
            }, 
            {
                "PMID": "20832103", 
                "citation": "Kieback DG, Harbeck N, Bauer W, Hadji P, Weyer G, Menschik T, Hasenburg A. Endometrial effects of exemestane compared to tamoxifen within the Tamoxifen Exemestane Adjuvant Multicenter (TEAM) trial: results of a prospective gynecological ultrasound substudy. Gynecol Oncol. 2010 Dec;119(3):500-5. Epub 2010 Sep 15."
            }, 
            {
                "PMID": "19218306", 
                "citation": "Hadji P, Ziller M, Kieback DG, Dornoff W, Tessen HW, Menschik T, Kuck J, Melchert F, Hasenburg A. Effects of exemestane and tamoxifen on bone health within the Tamoxifen Exemestane Adjuvant Multicentre (TEAM) trial: results of a German, 12-month, prospective, randomised substudy. Ann Oncol. 2009 Jul;20(7):1203-9. Epub 2009 Feb 13."
            }, 
            {
                "PMID": "19364653", 
                "citation": "Hadji P, Ziller M, Kieback DG, Menschik T, Kalder M, Kuck J, Hasenburg A. The effect of exemestane or tamoxifen on markers of bone turnover: results of a German sub-study of the Tamoxifen Exemestane Adjuvant Multicentre (TEAM) trial. Breast. 2009 Jun;18(3):159-64. Epub 2009 Apr 11."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Overall survival", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Incidence of second breast cancer in contralateral breast", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Safety and long term tolerability", 
                "safety_issue": "Yes"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cancer Research Campaign Clinical Trials Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Randomized, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2007"
    }, 
    "geocoordinates": {
        "City Hospital - Birmingham": "52.486 -1.89"
    }
}