{
    "clinical_study": {
        "@rank": "80842", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate tumor cells and deliver\n      tumor-killing substances to them without harming normal cells. Chemotherapy uses different\n      ways to stop tumor cells from dividing so they stop growing or die. Peripheral stem cell\n      transplantation may be able to replace immune cells that were destroyed by\n      radioimmunotherapy or chemotherapy used to kill tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of radioimmunotherapy with or without\n      doxorubicin plus peripheral stem cell transplantation in treating patients who have thyroid\n      cancer."
        }, 
        "brief_title": "Radioimmunotherapy With or Without Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Thyroid Cancer", 
        "completion_date": {
            "#text": "May 2002", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose limiting toxicities of high\n      dose yttrium Y 90 monoclonal antibody MN-14 with or without doxorubicin plus peripheral\n      blood stem cell rescue in patients with medullary thyroid cancer. II. Correlate organ and\n      tumor dosimetry with toxicity and antitumor responses in these patients. III. Assess\n      response and duration of response in these patients after this treatment.\n\n      OUTLINE: This is a dose escalation study of yttrrium Y 90 monoclonal antibody MN-14\n      (90Y-MN-14). Patients are stratified by prior doxorubicin (yes vs no). Patients receive\n      filgrastim (G-CSF) subcutaneously (SQ) on days -11 to -7 and undergo leukapheresis on days\n      -8 to -6. If an adequate number of CD34+ cells are not harvested, bone marrow is also\n      collected. Patients receive pretherapy targeting consisting of indium In 111 monoclonal\n      antibody MN-14 (In111-MN-14) on day 0. At least 1 confirmed tumor site must be targeted.\n      Patients receive 90Y-MN-14 IV over 30-45 minutes on day 7. Some patients also receive\n      doxorubicin IV on day 8. PBSC or bone marrow is reinfused on approximately day 7-14.\n      Patients also receive G-CSF SQ or IV until blood counts recover. Cohorts of 3-6 patients\n      receive escalating radiological doses of 90Y-MN-14 until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as either the dose at which no more than 1 of 6 patients\n      experiences dose limiting toxicity or the threshold radiation doses to lungs, kidneys, and\n      liver. Patients are followed weekly for the first month, monthly for 3 months, then every 6\n      months for up to 5 years.\n\n      PROJECTED ACCRUAL: Approximately 30 patients will be accrued for each stratum of this study\n      within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven medullary thyroid\n        carcinoma Unresectable local-regional disease OR Distant metastases Autologous peripheral\n        blood stem cells (PBSC) or bone marrow available Diffuse bone/marrow involvement allowed\n        if: Autologous bone marrow or PBSC with no greater than 5% tumor involvement available\n        Radiation dose to marrow no greater than 3000 cGy until 6 patients have been treated\n        safely at that dose level At least 1 site confirmed by CT targeted by pretherapy indium In\n        111 monoclonal antibody MN-14 imaging\n\n        PATIENT CHARACTERISTICS: Age: 16 to 80 Performance status: Karnofsky 60-100% ECOG 0-2 Life\n        expectancy: At least 3 months Hematopoietic: WBC at least 3000/mm3 Granulocyte count at\n        least 1500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2\n        mg/dL Renal: Creatinine less than 1.5 times upper limit of normal Cardiovascular: Ejection\n        fraction at least 50% Other: No severe anorexia, nausea, or vomiting No concurrent\n        significant medical complications that would preclude compliance Not pregnant Fertile\n        patients must use effective contraception during and for 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since biologic therapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy and recovered No greater than 240\n        mg/m2 doxorubicin total for combination therapy with doxorubicin but no greater than 550\n        mg/m2 doxorubicin if radioimmunotherapy alone No prior failure on doxorubicin therapy for\n        combination therapy but not radioimmunotherapy alone Endocrine therapy: Prior synthroid\n        (T4) allowed Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy to index lesion and recovered No prior radiotherapy to greater than 35% of\n        red marrow Surgery: At least 4 weeks since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004048", 
            "org_study_id": "CDR0000067172", 
            "secondary_id": [
                "CMMI-C-040A-98", 
                "CMMI-FDR001555", 
                "NCI-V99-1564"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "indium In 111 monoclonal antibody MN-14", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "yttrium Y 90 monoclonal antibody MN-14", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Lenograstim", 
                "Doxorubicin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "thyroid gland medullary carcinoma", 
        "lastchanged_date": "June 21, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CMMI-C-040A-98"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Belleville", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07103"
                    }, 
                    "name": "Garden State Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paterson", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07503"
                    }, 
                    "name": "St. Joseph's Hospital and Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Radioimmunotherapy With High-Dose 90Y-Labeled Humanized MN-14 Alone or Combined With Doxorubicin and Peripheral Blood Stem Cell Rescue (PBSCR) in Medullary Thyroid Cancer (MTC) Grant Application Title: Radioimmunotherapy of MTC With Y-90 Humanized MN14 Anti-CEA Mab and Doxorubicin", 
        "overall_official": {
            "affiliation": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
            "last_name": "Jack D. Burton, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004048"
        }, 
        "responsible_party": {
            "name_title": "Robert M Sharkey", 
            "organization": "Garden State Cancer Center"
        }, 
        "source": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "Garden State Cancer Center": "40.794 -74.15", 
        "St. Joseph's Hospital and Medical Center": "40.917 -74.172"
    }
}