{
    "clinical_study": {
        "@rank": "27015", 
        "arm_group": [
            {
                "arm_group_label": "embryonic dopamine cell implant surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "embryonic dopamine cell implant surgery"
            }, 
            {
                "arm_group_label": "sham surgery", 
                "arm_group_type": "Placebo Comparator", 
                "description": "sham surgery (placebo)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this trial is to determine if patients who received embryonic dopamine cell\n      implant surgery showed significantly greater improvement in their Parkinson's disease than a\n      control group undergoing the placebo treatment, and to determine if the cell implant surgery\n      was more effective in younger or older patients."
        }, 
        "brief_title": "Embryonic Dopamine Cell Implants for Parkinson's Disease", 
        "completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Parkinson's disease is caused by the death of a small number of nerve cells that produce a\n      critical chemical called dopamine.  The drug L-dopa can partially make up for the lack of\n      dopamine.  As time goes on, however, most patients notice that the drugs do not work as\n      well.  Oftentimes, patients develop great fluctuations in motor control.  Off drugs they\n      cannot move, and on drugs they have excess, exaggerated movements.  Research in animals over\n      the last 20 years has shown that dopamine cells can be replaced by transplants of new cells\n      obtained from fetal brain tissue.  For the past 14 years, several laboratories around the\n      world have been performing similar transplants of human fetal brain tissue on patients with\n      Parkinson's disease.  So far, it has been impossible to compare results from the different\n      groups because no two centers are performing transplants in the same way.\n\n      This study seeks to get around that problem using a controlled clinical trial that compares\n      the embryonic dopamine cell implant surgery with a placebo treatment.  A total of 40\n      patients were recruited--half received the cell implant surgery, while the other half\n      received the placebo.  After the double-blind phase of the study, patients in the placebo\n      group had the option of receiving tissue implants.  Fourteen of these patients eventually\n      had transplants.  At present, this study is providing long-term follow-up evaluation and\n      treatment for the subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n          -  Idiopathic Parkinson's disease of at least 7 years duration and responsive to\n             levodopa.  Other Parkinson syndromes excluded.\n\n          -  Patients previously tried on other available forms of medical treatment.\n\n          -  Age between 20 and 75 years.\n\n          -  Presence of an intractable problem, such as \"off\" periods, dyskinesias, or\n             \"freezing,\" not controlled by dopamine agonists such as levodopa or pergolide.\n\n          -  No serious depression and no cognitive impairment.\n\n          -  Successful completion of home diary by patient or responsible party.\n\n          -  Successful videotape recordings at home of \"on\" and \"off\" status.\n\n          -  Normal MRI of brain within the last 18 months.\n\n          -  Fluorodopa PET scan compatible with idiopathic Parkinson's disease.\n\n          -  Medically fit to undergo implant surgery with certification by the patient's\n             physician.\n\n          -  Able to financially cover expenses not paid for by NIH grant (between $1,000 and\n             $2,000 for unreimbursed travel, video camera, and blood screening as specified in the\n             consent form.\n\n        EXCLUSION CRITERIA:\n\n          -  Severe or moderately severe depression or cognitive impairment.\n\n          -  Previous brain surgery.\n\n          -  Presence of diabetes mellitus, severe cardiopulmonary disease or other severe medical\n             disease, or MRI evidence of cerebrovascular disease.\n\n          -  Not medically cleared to undergo a surgical procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038116", 
            "org_study_id": "93-0097"
        }, 
        "intervention": [
            {
                "arm_group_label": "embryonic dopamine cell implant surgery", 
                "description": "Half of the participants received the cell implant surgery, while the other half received the placebo. After the double-blind phase of the study, patients in the placebo group had the option of receiving tissue implants. Fourteen of these patients eventually had transplants.", 
                "intervention_name": "embryonic dopamine cell implant surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "sham surgery", 
                "description": "sham surgery", 
                "intervention_name": "placebo", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dopamine", 
                "Dopamine Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's disease", 
            "PD", 
            "dopamine", 
            "embryonic dopamine cell implant surgery", 
            "tissue implants"
        ], 
        "lastchanged_date": "February 4, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "University Hospital, the University of Colorado Health Sciences Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manhasset", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11030"
                    }, 
                    "name": "North Shore University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "The Movement Disorder Center, Columbia-Presbyterian Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Embryonic Dopamine Cell Implants for Parkinson's Disease: A Double-Blind Study", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Curt R. Freed, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "a subjective Global Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "duration of the trial"
        }, 
        "reference": [
            {
                "citation": "Freed, C.R., Greene, P.E., Breeze, R.E. Tsai, W.-Y., DuMouchel, W., Kao, R., Dillon, S., Winfield, H., Culver, S., Trojanowski, J.Q., Eidelberg, D., and Fahn, S.: Embryonic dopamine cell transplantation for severe Parkinson's disease. New England Journal of Medicine 344(10):710-719, 2001."
            }, 
            {
                "PMID": "11506400", 
                "citation": "Nakamura T, Dhawan V, Chaly T, Fukuda M, Ma Y, Breeze R, Greene P, Fahn S, Freed C, Eidelberg D. Blinded positron emission tomography study of dopamine cell implantation for Parkinson's disease. Ann Neurol. 2001 Aug;50(2):181-7."
            }, 
            {
                "PMID": "12402261", 
                "citation": "Ma Y, Feigin A, Dhawan V, Fukuda M, Shi Q, Greene P, Breeze R, Fahn S, Freed C, Eidelberg D. Dyskinesia after fetal cell transplantation for parkinsonism: a PET study. Ann Neurol. 2002 Nov;52(5):628-34."
            }, 
            {
                "PMID": "12821736", 
                "citation": "Trott CT, Fahn S, Greene P, Dillon S, Winfield H, Winfield L, Kao R, Eidelberg D, Freed CR, Breeze RE, Stern Y. Cognition following bilateral implants of embryonic dopamine neurons in PD: a double blind study. Neurology. 2003 Jun 24;60(12):1938-43."
            }, 
            {
                "citation": "Bjorklund A., Dunnett S.B., Brundin P., Stoessl A.J., Freed C.R., Breeze R.E., Levivier M., Peschanski M., Studder L., Barker R. Neural transplantation for the treatment of Parkinson's disease. Lancet Neurology 2(7):437-45, 2003."
            }, 
            {
                "PMID": "14579124", 
                "citation": "Freed CR, Leehey MA, Zawada M, Bjugstad K, Thompson L, Breeze RE. Do patients with Parkinson's disease benefit from embryonic dopamine cell transplantation? J Neurol. 2003 Oct;250 Suppl 3:III44-6."
            }, 
            {
                "PMID": "15210522", 
                "citation": "Gordon PH, Yu Q, Qualls C, Winfield H, Dillon S, Greene PE, Fahn S, Breeze RE, Freed CR, Pullman SL. Reaction time and movement time after embryonic cell implantation in Parkinson disease. Arch Neurol. 2004 Jun;61(6):858-61."
            }, 
            {
                "PMID": "15066900", 
                "citation": "McRae C, Cherin E, Yamazaki TG, Diem G, Vo AH, Russell D, Ellgring JH, Fahn S, Greene P, Dillon S, Winfield H, Bjugstad KB, Freed CR. Effects of perceived treatment on quality of life and medical outcomes in a double-blind placebo surgery trial. Arch Gen Psychiatry. 2004 Apr;61(4):412-20. Erratum in: Arch Gen Psychiatry. 2004 Jun;61(6):627."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038116"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "20008998", 
            "citation": "Ma Y, Tang C, Chaly T, Greene P, Breeze R, Fahn S, Freed C, Dhawan V, Eidelberg D. Dopamine cell implantation in Parkinson's disease: long-term clinical and (18)F-FDOPA PET outcomes. J Nucl Med. 2010 Jan;51(1):7-15. doi: 10.2967/jnumed.109.066811. Epub 2009 Dec 15."
        }, 
        "secondary_outcome": {
            "measure": "objective measurements of PD, including UPDRS motor \"off\", Schwab and England \"off\", and 19F-fluorodopa uptake", 
            "safety_issue": "No", 
            "time_frame": "duration of the trial"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "North Shore University Hospital": "40.798 -73.7", 
        "The Movement Disorder Center, Columbia-Presbyterian Hospital": "40.714 -74.006", 
        "University Hospital, the University of Colorado Health Sciences Center": "39.739 -104.985"
    }
}