{
    "clinical_study": {
        "@rank": "13510", 
        "brief_summary": {
            "textblock": "To reanalyze data on risk factors for cardiovascular disease (CVD) including total\n      cholesterol and high density lipoprotein (HDL) cholesterol for the subjects in the first,\n      second, and third exams of the NHLBI Twin Study."
        }, 
        "brief_title": "Reanalysis of CVD Risk Factors Via Likelihood Methods", 
        "completion_date": "April 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The results of these longitudinal analyses yielded new insights on genetic effects affecting\n      CVD risk factors during the aging process.\n\n      DESIGN NARRATIVE:\n\n      The analyses utilized maximum likelihood estimators of genetic variance which were\n      asymptotically more efficient than the method-of-moments estimators used in previous\n      analyses.  The models used incorporated terms to partition the variance in a trait from twin\n      data into either i) additive genetic variance and unshared environmental variance (the AE\n      model), ii) additive genetic variance, dominance genetic variance, and unshared\n      environmental variance (the ADE model), or iii) additive genetic variance, shared\n      environmental variance, and unshared environmental variance (the ACE model).  The AE, ADE,\n      and ACE models were fitted separately to data from each of the three exams to obtain a\n      cross-sectional analysis.  The investigators also extended these models for use with\n      longitudinal data by incorporating terms to represent the covariance of variance components\n      from different exams.\n\n      Two important additional objectives of this study were i) to introduce resistant estimation\n      techniques in twin modeling, which trimmed the effect of outlier data points smoothly, and\n      ii) to carefully study the performance of maximum likelihood and method-of-moments\n      estimators when assumptions of the twin model were violated.  The results of these parts of\n      the study should yield a more complete understanding of the relative merits and limitations\n      of twin modeling procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005408", 
            "org_study_id": "4326"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8314059", 
                "citation": "Williams CJ, Wijesiri UW. Lipid data from NHLBI veteran twins: interpreting genetic analyses when model assumptions fail. Genet Epidemiol. 1993;10(6):551-6."
            }, 
            {
                "PMID": "8369388", 
                "citation": "Williams CJ. On the covariance between parameter estimates in models of twin data. Biometrics. 1993 Jun;49(2):557-68."
            }, 
            {
                "PMID": "7598664", 
                "citation": "Wijesiri UW, Williams CJ. Approximate solutions for the maximum-likelihood estimates in models of univariate human twin data. Behav Genet. 1995 May;25(3):211-6. Erratum in: Behav Genet 1997 Jan;27(1):83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005408"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}