{
    "clinical_study": {
        "@rank": "146520", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining more than one drug with radiation therapy before surgery may kill more\n      tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy, radiation\n      therapy, and surgery in treating patients with cancer of the esophagus that can be\n      surgically removed."
        }, 
        "brief_title": "Combination Chemotherapy, Radiation Therapy and Surgery in Treating Patients With Cancer of the Esophagus", 
        "completion_date": {
            "#text": "February 2005", 
            "@type": "Actual"
        }, 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate to preoperative induction paclitaxel/cisplatin\n      followed by concurrent paclitaxel/cisplatin and radiotherapy in locally advanced esophageal\n      cancer. II. Determine the toxic effects, including surgical morbidity and mortality, and\n      patient survival after this combination therapy. III. Monitor the quality of life of\n      patients receiving this combination therapy. IV. Determine c Jun oncogene and thymidylate\n      synthase expression and p53 mutation before and after this combination therapy.\n\n      OUTLINE: This is an open label, multicenter study. (Adenocarcinoma stratum closed) Patients\n      receive of induction chemotherapy consisting of paclitaxel IV over 3 hours followed by\n      cisplatin IV on days 1 and 22. Patients then receive radiation therapy 5 days a week for 6\n      weeks, along with paclitaxel and cisplatin 4 days a week. Patients undergo surgery (complete\n      or partial resection) within 4-8 weeks of completion of the chemoradiotherapy. Patients are\n      followed every 3 months for the first 2 years, every 6 months for the next 2 years, and\n      annually thereafter. Quality of life is assessed for the first year of follow up only.\n\n      PROJECTED ACCRUAL: A maximum of 25 patients will be accrued for each histology\n      (adenocarcinoma, squamous carcinoma) within 18-24 months. (Adenocarcinoma stratum closed)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven squamous cell carcinoma or adenocarcinoma\n        of the thoracic esophagus (adenocarcinoma stratum closed) Locally advanced and surgically\n        resectable (T2-4 N0-1 M0) T1 N1 tumors are eligible, T1 N0 tumors and in situ carcinoma\n        are not eligible No cervical esophageal tumors No brain, pulmonary, liver, bone, lymph\n        node (cervical or supraclavicular) or other distant metastases No positive cytology of the\n        pleura, pericardium, or peritoneum No invasion of the tracheobronchial tree or presence of\n        tracheoesophageal fistula\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Absolute granulocyte count at least 1500/mm3\n        Platelet count at least 150,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL Renal:\n        Creatinine no greater than 1.5 mg/dL Calcium no greater than 12 mg/dL Cardiovascular: No\n        New York Heart Association class III/IV heart disease No history of active angina No\n        myocardial infarction within 6 months No history of significant ventricular arrhythmia\n        requiring medication No history of clinically significant conduction system abnormality\n        Pulmonary: FEV1 at least 1.2 L Other: Not pregnant or nursing Negative pregnancy test No\n        serious concurrent infections or uncontrolled nonmalignant medical illnesses No psychosis\n        No clinically significant hearing loss No recurrent laryngeal nerve or phrenic nerve\n        paralysis No concurrent active malignancy except nonmelanomatous skin cancer or carcinoma\n        in situ of the cervix Prior malignancies without evidence of disease for at least 5 years\n        allowed\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: No\n        prior chemotherapy No other concurrent chemotherapy Endocrine therapy: Not specified\n        Radiotherapy: No prior radiotherapy No other concurrent radiotherapy Surgery: Not\n        specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003087", 
            "org_study_id": "97-088", 
            "secondary_id": [
                "CDR0000065787", 
                "NCI-T97-0066"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "stage II esophageal cancer", 
            "stage III esophageal cancer", 
            "squamous cell carcinoma of the esophagus", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97088"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial of Preoperative Combined Modality Therapy for Localized Esophageal Carcinoma: Cisplatin-Paclitaxel Followed by Radiation Therapy With Concurrent Cisplatin and Paclitaxel", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David H. Ilson, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003087"
        }, 
        "results_reference": [
            {
                "PMID": "12167786", 
                "citation": "Bains MS, Stojadinovic A, Minsky B, Rusch V, Turnbull A, Korst R, Ginsberg R, Kelsen DP, Ilson DH. A phase II trial of preoperative combined-modality therapy for localized esophageal carcinoma: initial results. J Thorac Cardiovasc Surg. 2002 Aug;124(2):270-7."
            }, 
            {
                "citation": "Enzinger E, Ilson D, Minsky B, et al.: Phase I/II neoadjuvant concurrent 96 hour taxol, cisplatin, and radiation therapy: promising toxicity profile and response in localized esophageal cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 18: A1038, 1999."
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}