{
    "clinical_study": {
        "@rank": "101082", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of taurolidine in treating patients who\n      have recurrent or progressive glioma."
        }, 
        "brief_title": "Taurolidine in Treating Patients With Recurrent or Progressive Glioma", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of taurolidine in patients with\n      recurrent or progressive high-grade glioma. II. Determine the safety and toxicity of this\n      drug in these patients. III. Determine the pharmacokinetics of this drug in these patients.\n      IV. Determine the response in patients treated with this drug.\n\n      OUTLINE: This is a dose-escalation study. Patients receive taurolidine IV over 1-4 hours on\n      days 1-5, 8-12, and 15-19. Treatment repeats every 6 weeks in the absence of disease\n      progression or unacceptable toxicity. Cohorts of 1-6 patients receive escalating doses of\n      taurolidine until the maximum tolerated dose (MTD) is determined. The MTD is defined as the\n      dose preceding that at which at least 2 of 6 patients experience dose-limiting toxicity.\n      Patients are followed monthly for 3 months.\n\n      PROJECTED ACCRUAL: A total of 4-24 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed glioblastoma multiforme, anaplastic\n        astrocytoma, or gliosarcoma Recurrent or progressive disease after prior cytoreductive\n        surgery, radiotherapy, and adjuvant chemotherapy Ineligible for any additional\n        conventional therapeutic intervention\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: Karnofsky 60-100% Life\n        expectancy: More than 12 weeks Hematopoietic: Absolute neutrophil count greater than\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL\n        AST/ALT less than 3 times upper limit of normal No indication of acute hepatitis or\n        parenchymal liver disease No significant hepatic disease that would preclude study Renal:\n        Creatinine less than 1.7 mg/dL No significant renal disease that would preclude study\n        Cardiovascular: No significant cardiac disease that would preclude study Other: HIV\n        negative No other active malignancy except curatively treated carcinoma in situ of the\n        cervix or basal cell skin cancer No significant psychiatric disease that would preclude\n        study No significant gastrointestinal disease that would preclude study No known\n        hypersensitivity to taurolidine or its excipients Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior interferon\n        Chemotherapy: See Disease Characteristics At least 2 weeks since prior vincristine At\n        least 3 weeks since prior temozolomide or procarbazine At least 4 weeks since prior\n        nitrosoureas Concurrent polifeprosan 20 with carmustine implant (Gliadel wafers) allowed\n        Endocrine therapy: At least 2 weeks since prior tamoxifen Concurrent corticosteroids\n        allowed Radiotherapy: See Disease Characteristics At least 2 weeks since prior\n        stereotactic radiosurgery Surgery: See Disease Characteristics Other: Recovered from prior\n        therapy At least 30 days since prior investigational drug At least 2 weeks since other\n        prior noncytotoxic agents No other concurrent experimental agent or protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022360", 
            "org_study_id": "MSKCC-01057", 
            "secondary_id": [
                "CDR0000068808", 
                "WALLACE-393", 
                "NCI-G01-2000"
            ]
        }, 
        "intervention": {
            "intervention_name": "taurolidine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Taurolidine"
        }, 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-01057"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label Dose-Ranging Study of the Safety of Taurolidine 2% Solution Administered Intravenously to Patients With Recurrent or Progressive High Grade Glioma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Jeffrey J. Raizer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022360"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}