{
    "clinical_study": {
        "@rank": "10170", 
        "brief_summary": {
            "textblock": "To extend mortality followup through 25 years for two cohorts of men in the Multiple Risk\n      Factor intervention Trial (MRFIT): the 361,662 men screened and the 12,866 men randomized,\n      and to pursue the general aim of elucidating unresolved research issues on the epidemiology,\n      natural history,  etiology, prevention, and control of major chronic diseases, particularly\n      cardiovascular and neoplastic diseases and diabetes."
        }, 
        "brief_title": "Mortality Follow-Up and Analyses of Men in the MRFIT", 
        "completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Myocardial Ischemia", 
            "Diabetes Mellitus", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      MRFIT was initiated in 1972 as a randomized, multicenter primary prevention trial designed\n      to determine whether a special intervention consisting of smoking cessation, cholesterol\n      reduction and control of high blood pressure, would result in a significant reduction in\n      coronary heart disease (CHD) mortality, compared to usual care. Follow-up and analysis has\n      continued on the 361,662 men screened and the 12,866 men randomized.\n\n      DESIGN NARRATIVE:\n\n      The National Death Index (NDI) will be used for continued follow-up of the MRFIT cohorts.\n      An additional assay to establish IGF-1 and IGF binding protein will be added to the data set\n      as a potential prognostic factor. The effort will focus on three primary aims related to\n      long-term mortality.  Aim 1 will relate nutritional-dietary data to twenty-five year\n      mortality from coronary heart disease (CHD), stroke, cardiovascular disease (CVD), colon\n      cancer, prostate cancer, and all causes for the 12,866 men randomized.  Aim 2 will relate\n      age, ethnicity, socioeconomic position, geographic location, major risk factors, low risk\n      status, prior diabetes, and prior myocardial infarction to twenty-five year mortality for\n      the 361,662 men screened.  Aim 3 will relate insulin-like growth factor 1 (IGF-1), IGF\n      binding protein, and fasting and one-hour glucose measurements from frozen baseline sera to\n      mortality for the 12,866 men randomized."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 13, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011206", 
            "org_study_id": "963", 
            "secondary_id": "R01HL068140"
        }, 
        "lastchanged_date": "March 14, 2014", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "James Neaton", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12020303", 
                "citation": "Domanski M, Mitchell G, Pfeffer M, Neaton JD, Norman J, Svendsen K, Grimm R, Cohen J, Stamler J. Pulse pressure and cardiovascular disease-related mortality: follow-up study of the Multiple Risk Factor Intervention Trial (MRFIT). JAMA. 2002 May 22-29;287(20):2677-83."
            }, 
            {
                "PMID": "12610048", 
                "citation": "Eberly LE, Cohen JD, Prineas R, Yang L; Intervention Trial Research group. Impact of incident diabetes and incident nonfatal cardiovascular disease on 18-year mortality: the multiple risk factor intervention trial experience. Diabetes Care. 2003 Mar;26(3):848-54."
            }, 
            {
                "PMID": "12913035", 
                "citation": "Eberly LE, Ockene J, Sherwin R, Yang L, Kuller L; Multiple Risk Factor Intervention Trial Research Group. Pulmonary function as a predictor of lung cancer mortality in continuing cigarette smokers and in quitters. Int J Epidemiol. 2003 Aug;32(4):592-9."
            }, 
            {
                "PMID": "12742806", 
                "citation": "Eberly LE, Stamler J, Neaton JD; Multiple Risk Factor Intervention Trial Research Group. Relation of triglyceride levels, fasting and nonfasting, to fatal and nonfatal coronary heart disease. Arch Intern Med. 2003 May 12;163(9):1077-83."
            }, 
            {
                "PMID": "15249353", 
                "citation": "Vaccaro O, Eberly LE, Neaton JD, Yang L, Riccardi G, Stamler J; Multiple Risk Factor Intervention Trial Research Group. Impact of diabetes and previous myocardial infarction on long-term survival: 25-year mortality follow-up of primary screenees of the Multiple Risk Factor Intervention Trial. Arch Intern Med. 2004 Jul 12;164(13):1438-43."
            }, 
            {
                "PMID": "12480053", 
                "citation": "Prineas RJ, Grandits G, Rautaharju PM, Cohen JD, Zhang ZM, Crow RS; MRFIT Research Group. Long-term prognostic significance of isolated minor electrocardiographic T-wave abnormalities in middle-aged men free of clinical cardiovascular disease (The Multiple Risk Factor Intervention Trial [MRFIT]). Am J Cardiol. 2002 Dec 15;90(12):1391-5. No abstract available."
            }, 
            {
                "PMID": "15569872", 
                "citation": "Gump BB, Matthews KA, Eberly LE, Chang YF; MRFIT Research Group. Depressive symptoms and mortality in men: results from the Multiple Risk Factor Intervention Trial. Stroke. 2005 Jan;36(1):98-102. Epub 2004 Nov 29."
            }, 
            {
                "PMID": "16076831", 
                "citation": "Thomas AJ, Eberly LE, Neaton JD, Smith GD. Latino Risk-adjusted Mortality in the Men Screened for the Multiple Risk Factor Intervention Trial. Am J Epidemiol. 2005 Sep 15;162(6):569-78. Epub 2005 Aug 2."
            }, 
            {
                "PMID": "15738450", 
                "citation": "Davey Smith G, Bracha Y, Svendsen KH, Neaton JD, Haffner SM, Kuller LH; Multiple Risk Factor Intervention Trial Research Group. Incidence of type 2 diabetes in the randomized multiple risk factor intervention trial. Ann Intern Med. 2005 Mar 1;142(5):313-22. Summary for patients in: Ann Intern Med. 2005 Mar 1;142(5):I17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011206"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}