{
    "clinical_study": {
        "@rank": "131387", 
        "brief_summary": {
            "textblock": "This study will investigate the effects of the drug flumazenil on brain excitability and the\n      drug's relationship to a natural brain chemical called GABA.  Flumazenil is commonly used in\n      hospitals to reverse the effects of a group of drugs called benzodiazepines, one of which is\n      Valium.  Benzodiazepines act by enhancing the effects of GABA.\n\n      Healthy volunteers 21 years of age and older may be eligible for this study.  Candidates\n      will be screened with a medical history and physical and neurological examinations.\n\n      Participants will have transcranial magnetic stimulation (TMS) four times on two different\n      days, before and after receiving an intravenous (through a vein) infusion of either\n      flumazenil or placebo (an inactive sugar solution), as follows:\n\n      TMS study 1\n\n      Drug or placebo infusion\n\n      TMS study 2 - 15 minutes after infusion\n\n      TMS study 3 - 60 minutes after infusion\n\n      TMS study 4 - 120 minutes after infusion\n\n      In transcranial magnetic stimulation, a very brief electrical current is passed through an\n      insulated coil wire placed on the scalp.  These currents stimulate the cortex (outer part of\n      the brain).  They may cause muscle, hand, or arm twitching if the coil is near the part of\n      the brain that controls movement, or they may affect other reflexes or movements.  During\n      the study, subjects may be asked to make movements, do simple tasks or tense muscles.  To\n      record the electrical activity of muscles, electrodes will be taped to the skin over the\n      muscles tested.  In some cases, the studies will be videotaped.\n\n      Flumazenil will be infused through a catheter (thin plastic tube) attached to a needle\n      placed in an arm vein.  On one day, subjects will receive a 1-mg injection of flumazenil\n      followed by a continuous infusion of 0.5 mg of the drug for about 30 minutes.  On the other\n      day, they will receive placebo, administered in the same manner."
        }, 
        "brief_title": "Effects of Flumazenil on Brain Excitability", 
        "completion_date": "April 2002", 
        "condition": [
            "Stroke", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Stroke"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the effects of flumazenil on cortical\n      excitability in healthy human volunteers.  Flumazenil acts as a potent benzodiazepine\n      (BZP)-specific antagonist by competing at the central synaptic gamma-aminobutyric acid\n      (GABA) receptor site.  However, the relationship between GABA and flumazenil without BZPs is\n      not well known.  We plan to determine if intravenous (IV) administration in therapeutic\n      dosage alters cortical excitability as measured by transcranial magnetic stimulation (TMS).\n      The long-term plan is to identify a pharmacological method to reduce cortical inhibition\n      that might be useful in stroke rehabilitation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Only healthy volunteers, who are age 21 or older.\n\n        No history of surgery with metallic implants or known metallic particles in the brain.\n\n        Patients cannot be pregnant (as tested with a pregnancy test).\n\n        Patients with a psychiatric illness are not eligible.\n\n        No history of seizures.\n\n        No cardiovascular disease or drug therapy for chronic depression.\n\n        No hypersensitivity to benzodiazepines and related drugs.\n\n        No history of drug abuse and/or chronic alcoholism."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "7", 
        "firstreceived_date": "April 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015678", 
            "org_study_id": "010164", 
            "secondary_id": "01-N-0164"
        }, 
        "intervention_browse": {
            "mesh_term": "Flumazenil"
        }, 
        "keyword": [
            "Motor Cortex", 
            "Drug", 
            "GABA", 
            "Cortical Modulation", 
            "Magnetic Stimulation", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Flumazenil on Cortical Excitability in Humans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8081564", 
                "citation": "Cone AM, Stott SA. Flumazenil. Br J Hosp Med. 1994 Apr 6-19;51(7):346-8. Review."
            }, 
            {
                "PMID": "2839329", 
                "citation": "Brogden RN, Goa KL. Flumazenil. A preliminary review of its benzodiazepine antagonist properties, intrinsic activity and therapeutic use. Drugs. 1988 Apr;35(4):448-67. Review."
            }, 
            {
                "PMID": "6275273", 
                "citation": "Mohler H, Richards JG. Agonist and antagonist benzodiazepine receptor interaction in vitro. Nature. 1981 Dec 24;294(5843):763-5. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015678"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}