{
    "clinical_study": {
        "@rank": "141450", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. It is not yet known whether external-beam radiation therapy plus chemotherapy is more\n      effective with or without internal radiation therapy.\n\n      PURPOSE: Randomized phase III trial to compare chemotherapy and external-beam radiation\n      therapy with or without internal radiation therapy in treating patients with stage I, stage\n      II, or stage III esophageal cancer."
        }, 
        "brief_title": "Chemotherapy and Radiation Therapy in Treating Patients With Cancer of the Esophagus", 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the complete local remission rate in patients with unresectable stage\n      I, II, or III esophageal cancer treated with chemoradiotherapy with or without endoluminal\n      brachytherapy. II. Compare the complete remission rate (local, locoregional, and distant) in\n      these patients. III. Compare the overall and disease-free survival in these patients at 2\n      and 5 years after therapy. IV. Compare the toxicity and quality of life experienced by these\n      patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      participating center, tumor stage, and chemotherapy. All patients receive fluorouracil IV\n      continuously over 4 days (days 1-4) and/or cisplatin on day 2 of weeks 1 and 5. External\n      beam radiotherapy begins on day 1 of chemotherapy and is delivered in daily fractions, 5\n      days per week, for 5 weeks, followed by a cone down dose administered during week 6.\n      Patients randomized to brachytherapy (Iridium 192, high-dose rate) are treated on weeks 11\n      and 12 and receive 2 additional courses of chemotherapy at weeks 9 and 14. Patients\n      randomized to no brachytherapy receive additional chemotherapy courses on weeks 9 and 13.\n      Quality of life is assessed. Patients are followed every 6 months for 2 years and then\n      annually for 3 years years.\n\n      PROJECTED ACCRUAL: A total of 326 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven squamous cell carcinoma or adenocarcinoma\n        of the esophagus No cancer of the cardia Stage T1, T2, T3, or T4 No tumor greater than 7\n        cm No tumor with diameter greater than 3 cm No involved nodes located more than 3 cm from\n        tumor Supraclavicular nodal involvement eligible with cervical esophageal tumor No\n        metastasis Patient ineligible for surgery because of one of the following: Condition that\n        contraindicates surgery Refusal of surgery\n\n        PATIENT CHARACTERISTICS: Age: 18 to 74 Performance status: 0-2 Hematopoietic: WBC at least\n        2,000/mm3 Polymorphonuclear lymphocyte count at least 1,500/mm3 Platelet count at least\n        80,000/mm3 Hemoglobin at least 10 g/dL Hepatic: Not specified Renal: Creatinine less than\n        2.8 mg/dL Cardiovascular: No angina pectoris No history of myocardial infarction No\n        contraindication to therapy on EKG No other cardiac contraindication to chemotherapy\n        Other: No peripheral neuropathy No second malignancy except basal cell skin cancer,\n        carcinoma in situ of the cervix, or other carcinoma in remission for at least 2 years Not\n        pregnant or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic: Not specified Chemotherapy: Not specified Endocrine\n        therapy: Not specified Radiotherapy: Not specified Surgery: See Disease Characteristics\n        Other: No prior laser therapy No prior electrocoagulation No prior cryotherapy No prior\n        sclerosing injection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "326", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002884", 
            "org_study_id": "FRE-CURIE-HDD", 
            "secondary_id": [
                "CDR0000065193", 
                "EU-96013"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "brachytherapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "keyword": [
            "stage I esophageal cancer", 
            "stage II esophageal cancer", 
            "stage III esophageal cancer", 
            "squamous cell carcinoma of the esophagus", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FRE-CURIE-HDD"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pierre Benite", 
                    "country": "France", 
                    "zip": "69495"
                }, 
                "name": "Hopital Jules Courmont - Centre Hospitalier Lyon Sud"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "A PROSPECTIVE RANDOMISED NON SURGICAL TREATMENT OF OESOPHAGEAL CANCER WITH COMBINED CHEMOTHERAPY AND EXTERNAL BEAM IRRADIATION WITH VS WITHOUT HIGH-DOSE BRACHYTHERAPY", 
        "overall_official": {
            "affiliation": "Centre Hospitalier Lyon Sud", 
            "last_name": "Jean-Pierre Gerard, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002884"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Lyon Sud", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Hopital Jules Courmont - Centre Hospitalier Lyon Sud": "45.703 4.825"
    }
}