{
    "clinical_study": {
        "@rank": "126266", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the safety and effectiveness of two treatments to\n      prevent relapses in seriously ill patients with major depressive disorder (MDD) who have\n      responded to electroconvulsive therapy (ECT). Patients will either continue to receive ECT\n      (continuation electroconvulsive therapy [C-ECT]), or they will be treated with\n      antidepressant medications.\n\n      ECT is a highly effective treatment for MDD; however, relapses are a major concern. To\n      prevent relapse in patients who have responded to ECT, the common treatment is\n      antidepressants as continuation therapy (following the initial therapy in order to continue\n      treating the disorder). Relapses, however, can still occur even after antidepressant\n      continuation therapy. This study will evaluate a potent antidepressant combination in order\n      to prevent relapse. C-ECT is another option that needs to be tested.\n\n      If the patient responds to the first round of ECT, he/she will be assigned randomly (like\n      tossing a coin) to either continue receiving ECT or to receive an antidepressant combination\n      of nortriptyline plus lithium (NOR-Li) for 6 months. The patient will have psychological\n      tests before, shortly after, and 3 months after the first round of ECT, and at the end of\n      the 6-month continuation trial. Patients will be monitored for symptoms and side effects.\n      All patients will have urine tests to test for drug abuse.\n\n      An individual may be eligible for this study if he/she:\n\n      Has major depressive disorder and responds positively to ECT treatment and is 18 to 80 years\n      old."
        }, 
        "brief_title": "Continuation Electroconvulsive Therapy Vs Medication to Prevent Relapses in Patients With Major Depressive Disorder", 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "To define the role of continuation electroconvulsive therapy (C-ECT) in relapse-prevention\n      of seriously ill patients with major depressive disorder (MDD). To determine the relative\n      efficacy and safety of C-ECT in comparison to the traditional approach of continuation\n      pharmacotherapy (C-PHARM) to prevent relapses of MDD.\n\n      Electroconvulsive therapy (ECT) is a highly effective treatment for MDD that is helpful for\n      patients with the most severe forms of affective illness; however, relapse after successful\n      acute phase ECT or pharmacotherapy remains a major public health problem.  To prevent\n      relapse in patients with MDD who have responded to ECT, the common practice is to prescribe\n      an antidepressant (e.g., a tricyclic [TCA], a selective serotonin reuptake inhibitor [SSRI],\n      or lithium) as continuation therapy.  Recent studies show an alarmingly high relapse rate\n      after ECT despite conventional continuation pharmacotherapy (C-PHARM).  Continuation ECT\n      (C-ECT) is also in widespread clinical use; however, its efficacy and safety have never been\n      rigorously tested.\n\n      Investigators at four sites (Mayo Clinic, UMDNJ-New Jersey Medical School, Zucker Hillside\n      Hospital, and University of Texas SW Medical Center, Dallas) randomize patients to receive\n      either C-ECT or an aggressive pharmacological strategy (nortriptyline and lithium in\n      combination, [NOR-Li]) for 6 months following response to acute phase ECT. Raters at each\n      site evaluate symptoms and side effects.  On the basis of edited videotapes obtained at\n      regular intervals, a site-independent, blinded evaluator also assesses symptoms.  A\n      neuropsychological battery is administered prior to acute phase ECT, shortly after the ECT\n      course, 3 months after the end of the acute phase treatment, and at the end of the 6-month\n      continuation trial.  These continuation therapies are compared in their effects on relapse,\n      cognitive performance, global functioning, side effects, and perceived health status.  NOR\n      and Li levels are optimized by blood level monitoring.  Bilateral ECT, at progressively\n      increasing intervals, are used for C-ECT.  Methods are included to ensure the integrity of\n      clinical diagnoses, symptom severity assessment, data collection and entry, and treatment\n      delivery.  In all patients, surreptitious use of prescription or recreational drugs is\n      monitored by urine testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        Patients must have:\n\n        Major depressive disorder that is responsive to acute phase ECT."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00069394", 
            "nct_id": "NCT00000375", 
            "org_study_id": "MH55495"
        }, 
        "intervention": [
            {
                "intervention_name": "Nortriptyline-lithium (NOR-Li)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Bilateral electroconvulsive therapy (ECT)", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Continuation therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Continuation ECT", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Nortriptyline", 
                "Lithium", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "keyword": [
            "Adult", 
            "Antidepressive Agents", 
            "Depressive Disorder", 
            "Electroconvulsive Therapy", 
            "Female", 
            "Human", 
            "Lithium", 
            "Male", 
            "Nortriptyline", 
            "Serotonin Uptake Inhibitors", 
            "Antidepressive Agents -- *therapeutic use", 
            "Antidepressive Agents -- adverse effects", 
            "Lithium -- *therapeutic use", 
            "Lithium -- adverse effects", 
            "Nortriptyline -- *therapeutic use", 
            "Nortriptyline -- adverse effects"
        ], 
        "lastchanged_date": "December 19, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07103"
                }, 
                "name": "New Jersey Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Continuation ECT Vs Pharmacotherapy--Efficacy And Safety", 
        "overall_official": [
            {
                "last_name": "Charles Kellner, MD", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Mustafa Husain, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Teresa Rummans, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "George Petrides", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000375"
        }, 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "Allocation: Randomized, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "New Jersey Medical School": "40.736 -74.172"
    }
}