{
    "clinical_study": {
        "@rank": "80850", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of R115777 in treating patients who have\n      progressive, metastatic prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "R115777 in Treating Patients With Progressive, Metastatic Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether R115777 has any antitumor activity in patients with\n      progressive, metastatic, hormone refractory prostate cancer. II. Determine the safety and\n      pharmacokinetics of this regimen in this patient population.\n\n      OUTLINE: Patients receive oral R115777 every 12 hours on days 1-21. Courses repeat every 4\n      weeks in the absence of disease progression or unacceptable toxicity. Patients are followed\n      every 3 months.\n\n      PROJECTED ACCRUAL: A total of 15-30 patients will be accrued for this study within 10-16\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven adenocarcinoma of the prostate with\n        evidence of bone, pelvic, lymph node, liver, or lung metastases Radiologic evidence of\n        hydronephrosis alone does not constitute evidence of metastatic disease Patients with bone\n        metastases only (i.e., no measurable soft tissue disease) must have PSA level of at least\n        5 ng/mL Prior bilateral orchiectomy or other prior primary hormonal therapy (e.g.,\n        estrogen therapy, LHRH agonist with or without flutamide or bicalutamide) with evidence of\n        treatment failure Patients without prior orchiectomy must continue on LHRH agonist therapy\n        At least 4 weeks since prior flutamide (at least 6 weeks since prior bicalutamide or\n        nilutamide) with continued evidence of progressive disease (i.e., increasing PSA) Must\n        have evidence of progressive disease, defined by any one or more of the following after\n        completion of primary hormonal therapy (which must include either orchiectomy or LHRH\n        agonist therapy): Rising PSA, defined by at least 50% increase above nadir value achieved\n        on prior therapy Increase confirmed by a second measurement obtained a minimum of 1 week\n        following the index measurement, and confirmed by a third measurement if the second value\n        is less than the first increase One of more new bone metastases on radionuclide bone scan\n        or x-ray film New or enlarging soft tissue metastases Disease related symptoms such as\n        pain not required Ineligible if an elevated serum acid phosphatase or PSA level is the\n        only evidence of disease No history of brain metastases or carcinomatous meningitis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0 or 1 Life expectancy:\n        Not specified Hematopoietic: WBC at least 4,000/mm3 Granulocyte count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL SGOT or\n        SGPT no greater than 2 times normal Renal: Creatinine no greater than 1.5 mg/dL OR\n        Creatinine clearance at least 50 mL/min Cardiovascular: No active angina pectoris No New\n        York Heart Association class II-IV heart disease No myocardial infarction within the past\n        6 months Other: Fertile patients must use effective contraception during and for 3 months\n        after study No other malignancy within the past 3 years No serious concurrent medical\n        illness or active infection that would preclude study chemotherapy No allergy or\n        sensitivity to imidazole antifungal medications (e.g., fluconazole, ketoconazole,\n        miconazole, itraconazole, and clotrimazole)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent prophylactic filgrastim (G-CSF),\n        sargramostim (GM-CSF), or thrombopoietin Chemotherapy: No prior chemotherapy Endocrine\n        therapy: See Disease Characteristics No other concurrent hormonal therapies (e.g.,\n        antiandrogens or megestrol acetate) except adrenal replacement dose corticosteroids\n        Radiotherapy: No prior strontium chloride Sr 89, samarium Sm 153 lexidronam pentasodium,\n        or other radioisotope therapies At least 4 weeks since other prior radiotherapy and\n        recovered Surgery: See Disease Characteristics Other: At least 1 week since prior and no\n        concurrent cholesterol lowering medications (e.g., lovastatin, simvastatin) At least 1\n        week since prior and no concurrent proton pump inhibitors (e.g., omeprazole, lansoprazole)\n        Concurrent H2 receptor antagonists or antacids allowed at least 2 hours following\n        administration of R115777 No concurrent bisphosphonates (e.g., pamidronate, zoledronate)\n        No concurrent imidazole antifungal medications"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005848", 
            "org_study_id": "FCCC-99031", 
            "secondary_id": [
                "CDR0000067866", 
                "NCI-20"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tipifarnib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tipifarnib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "July 10, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FCCC-99031"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Taussig Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19111"
                    }, 
                    "name": "Fox Chase Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of R115777 (NSC 702818) an Inhibitor of Farnesyl Protein Transferase, in Patients With Hormone Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Gary R. Hudes, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005848"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "Cleveland Clinic Taussig Cancer Center": "41.499 -81.695", 
        "Fox Chase Cancer Center": "39.952 -75.164"
    }
}