{
    "clinical_study": {
        "@rank": "166703", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining more than one drug and combining chemotherapy with radiation therapy may\n      kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of chemotherapy plus radiation therapy in\n      treating patients with advanced cancer of the nasopharynx."
        }, 
        "brief_title": "S9715, Chemotherapy and Radiation Therapy in Treating Patients With Advanced Cancer of the Nasopharynx", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Gather additional information and experience regarding the preferred\n      treatment from clinical trial SWOG-8892, chemoradiation for patients with advanced\n      nasopharyngeal cancers (NPC). II. Evaluate survival and progression-free survival and\n      patterns of tumor failure in this new group of patients. III. Assess severe or lethal\n      toxicities that may be encountered after this regimen is employed more widely. IV. Collect\n      NPC tumor specimens for ongoing and future clinical correlative research.\n\n      OUTLINE: Patients receive cisplatin by intravenous infusion on day 1 over a 15-20 minute\n      period. This is repeated every 21 days for the first three initial treatments. Patients also\n      receive radiation therapy once daily five times a week during this cycle of treatment.\n      Approximately three weeks after completion of the above treatment, patients are given\n      cisplatin by intravenous infusion over 15-20 minutes as above but at a lower dose. On the\n      same day as cisplatin infusion, patients receive fluorouracil by continuous intravenous\n      infusion over 24 hours for 4 days in a row. This is repeated every 28 days for a total of 3\n      treatments. Patients are followed until death.\n\n      PROJECTED ACCRUAL: 100 patients will be accrued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven nasopharyngeal carcinoma (excluding\n        adenocarcinoma), stage III or IV with no evidence of distant metastatic disease (M0) No\n        lung, bone, or liver metastases as proven within 42 days of registration by: -CT scan or\n        nucleotide study of the chest or chest x-ray -liver and bone scan if alkaline phosphatase\n        is greater than the institutional upper limit of normal (ULN), or if clinically indicated\n        -liver scan if SGOT is greater than the institutional ULN\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: SWOG 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute granulocyte count at least 1,500/mm3 Platelet count at\n        least 75,000/mm3 Hepatic: Not specified Renal: Creatinine no greater than 1.6 mg/dL AND/OR\n        Creatinine clearance at least 50 mL/minute Other: Not pregnant or nursing Women/men of\n        reproductive potential must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No previous\n        chemotherapy to the primary site or nodes Endocrine therapy: Not specified Radiotherapy:\n        No previous radiotherapy (except for nonmelanomatous skin cancer outside of the radiation\n        therapy treatment volume) Surgery: No previous surgery to the primary site or nodes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002999", 
            "org_study_id": "CDR0000065552", 
            "secondary_id": [
                "U10CA032102", 
                "S9715"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III nasopharyngeal cancer", 
            "stage IV nasopharyngeal cancer"
        ], 
        "lastchanged_date": "July 21, 2011", 
        "official_title": "S9715, Study of Patients With Advanced Nasopharyngeal Cancers Treated With Chemo-Radiotherapy, Phase II", 
        "overall_official": [
            {
                "affiliation": "Providence Cancer Institute at Providence Hospital - Southfield Campus", 
                "last_name": "Muhyi Al-Sarraf, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Masonic Cancer Center, University of Minnesota", 
                "last_name": "George L. Adams, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002999"
        }, 
        "responsible_party": {
            "name_title": "Laurence H. Baker, D.O.", 
            "organization": "Southwest Oncology Group-Group Chair's Office"
        }, 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Eastern Cooperative Oncology Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2011"
    }, 
    "geocoordinates": {}
}