{
    "clinical_study": {
        "@rank": "37061", 
        "brief_summary": {
            "textblock": "This study offers evaluation and treatment for patients with pediatric eye diseases,\n      particularly amblyopia and strabismus.  The protocol is not designed to test new treatments;\n      rather, patients will receive current standard of care treatments.  The purpose of the study\n      is twofold: 1) to allow National Eye Institute physicians to increase their knowledge of\n      inflammatory eye conditions and identify possible new avenues of research in this area; and\n      2) to establish a pool of patients who may be eligible for new studies as they are\n      developed.  (Participants in this protocol will not be required to join a new study; the\n      decision will be voluntary.)\n\n      Patients age 6 months and older with pediatric eye diseases, including amblyopia,\n      strabismus, cataracts, glaucoma, and developmental abnormalities may be eligible for this\n      study.  Candidates will be screened with a medical history, eye examination, and diagnostic\n      procedures that may include routine laboratory testing, X-rays, questionnaires, physical\n      examination, and other standard or specialized tests or procedures as needed.  The eye\n      examination includes measurements of eye pressure and visual acuity (ability to see the\n      vision chart), examination of the pupils and eye movements, and dilation of the pupils to\n      examine the lens and retina.  In addition, patients will undergo a procedure to record eye\n      movements called oculography, in which special detectors measure infrared light reflected\n      off the patient's eyes while he or she watches lights on a computer screen.\n\n      Participants will be followed for at least 3 years.  Visits will be scheduled from 1 to 6\n      times a year, according to the standard of care for the individual patient's eye problem.\n      Vision will be checked at each visit, and some of the screening tests described above may be\n      repeated to follow the progress of disease and evaluate the response to treatment."
        }, 
        "brief_title": "Evaluation and Treatment of Pediatric Eye Diseases", 
        "completion_date": "October 2002", 
        "condition": "Ocular Motility Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Ocular Motility Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to allow the pediatric and strabismus specialists at the\n      National Eye Institute to gain additional knowledge of the course of various pediatric eye\n      diseases and strabismus and to evaluate the effects of standard treatments for these\n      diseases.  This understanding may lead to ideas for future protocols.  This protocol will\n      also allow for the maintenance of populations of patients with specific pediatric eye\n      diseases and strabismus that may be eligible for future protocols.  In addition, by allowing\n      for the care of persons with a spectrum of these diseases, the protocol will be valuable for\n      the training of pediatric eye disease and ocular motility fellows.  The pediatric and eye\n      movement specialists at the National Eye Institute are free to choose those diseases that\n      interest them.\n\n      This protocol is not designed to test any new treatments.  Any evaluations or treatment\n      under this protocol will be based on the current standard of care for each pediatric or\n      ocular motor disease.  All alternatives for evaluation and care will be reviewed with each\n      patient, and the patient's family.\n\n      Patients in this patient evaluation and treatment protocol will be evaluated for potential\n      eligibility in any new NEI clinical trials or epidemiological protocols as they are\n      developed.  If eligible, patients may be asked to participate in the new protocol.  However,\n      they will not be required to enter any new protocol and their decision to participate will\n      be entirely voluntary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must have a disorder of ocular motility or a pediatric specific eye disease.\n\n        Must have the ability to understand and sign an informed consent form or have a legal\n        guardian/parent with the ability to do the same.\n\n        Patients must have the ability to be followed at the NEI clinical center for at least the\n        next 3 years.\n\n        Presence of severe systemic diseases such as developmental delay, cancer and others that\n        may compromise the evaluation of the eye disease may exclude patient from this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "October 27, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006422", 
            "org_study_id": "010023", 
            "secondary_id": "01-EI-0023"
        }, 
        "intervention": {
            "intervention_name": "current standard of care treatments", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Lazy Eye", 
            "Amblyopia", 
            "Nystagmus", 
            "Eye Movements", 
            "Child Vision"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment Protocol for Patients With Pediatric Eye Diseases and Strabismus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006422"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}