{
    "clinical_study": {
        "@rank": "90993", 
        "brief_summary": {
            "textblock": "The purpose of this study is to test whether an extract of the saw palmetto plant is\n      effective for relieving symptoms of Benign Prostatic Hyperplasia (BPH)."
        }, 
        "brief_title": "Saw Palmetto Extract in Benign Prostatic Hyperplasia", 
        "completion_date": "December 2002", 
        "condition": "Benign Prostatic Hyperplasia", 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This proposal describes a double-blind, placebo-controlled randomized clinical trial of the\n      effect of saw palmetto extract on symptoms, objective parameters of disease severity, and\n      quality of life in men with moderate-to-severe benign prostatic hyperplasia. BPH, one of the\n      most common morbid medical conditions in middle-aged and elderly men, is generally treated\n      with alpha-adrenergic blocking agents, finasteride, surgical interventions, or no specific\n      therapy (\"watchful waiting\"). In the past several years, however, many patients have begun\n      to self-medicate with an extract of the saw palmetto plant (Serenoa repens), a medicinal\n      herb grown in the southeastern United States. Saw palmetto has become the fifth leading\n      medicinal herb consumed in the U.S. and is considered first-line therapy for BPH in several\n      Western European countries. Several small studies suggest that saw palmetto may have\n      clinical benefit, but the methodologic quality of most prior studies has been poor. Very few\n      side effects of the herb have been observed, but few studies have been conducted for more\n      than three months. We propose to conduct a high-quality clinical trial of saw palmetto, with\n      careful attention to the methodologic deficiencies of prior studies. After a single-blind\n      placebo run-in period, 224 patients with mode moderate-to-severe BPH (American Urological\n      Association Symptom Index score greater than or equal to 8) and objective measurement of\n      urinary obstruction, will be randomized to receive either 160mg BID of the herbal extract or\n      an identical placebo. Patients will discontinue any other medical therapy for BPH prior to\n      enrollment and all participants will undergo a trans-rectal ultrasound examination at\n      baseline and closeout. Participants in the trial will be seen at 3-month intervals for a\n      total one-year follow-up. Outcome measurements include changes in the AUASI score (the\n      primary outcome measurement), the peak urinary flow rate, the post-void residual urine\n      volume, the BPH Impact Index, the Olmstead County Study Questionnaire of BPH-specific\n      symptoms and quality of life, and the Short-Form 36 (a generic health status instrument).\n      Numerous laboratory parameters will measured at intervals throughout the trial and\n      symptomatic side effects will be assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility Criteria:\n\n          -  Participants must be men, aged 50 years or older with moderate-to-severe BPH.\n\n          -  Participants must not have a history of prostate cancer, prior surgery on the\n             prostate, kidney failure, or taking furosemide (Lasix), warfarin (Coumadin), or\n             hormone medications.  Individuals taking medicine for their BPH must stop them for\n             one month (prazosin, terazosin (Hytrin), doxazosin (Cardura), tamsulosin (Flomax)) or\n             six months (saw palmetto, finasteride (Proscar or Rogaine)) prior to entering the\n             study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": "224", 
        "firstreceived_date": "May 16, 2002", 
        "id_info": {
            "nct_id": "NCT00037154", 
            "org_study_id": "5 R01 DK056199 (completed)"
        }, 
        "intervention": {
            "intervention_name": "Saw Palmetto", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Permixon"
        }, 
        "keyword": [
            "Benign Prostatic Hyperplasia", 
            "Herbal Therapies", 
            "Complementary and Alternative Medicine", 
            "Men's Health"
        ], 
        "lastchanged_date": "January 12, 2010", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Oakland", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94611"
                    }, 
                    "name": "Northern California Kaiser Permanente"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94121"
                    }, 
                    "name": "Veterans Affairs Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Saw Palmetto Extract In Benign Prostatic Hyperplasia", 
        "overall_official": [
            {
                "affiliation": "Northern California Kaiser Permanente; University of California, San Francisco; San Francisco Veterans Affairs Medical Center", 
                "last_name": "Andrew Avins, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco; San Francisco Veterans Affairs Medical Center", 
                "last_name": "Stephen Bent, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037154"
        }, 
        "results_reference": {
            "PMID": "16467543", 
            "citation": "Bent S, Kane C, Shinohara K, Neuhaus J, Hudes ES, Goldberg H, Avins AL. Saw palmetto for benign prostatic hyperplasia. N Engl J Med. 2006 Feb 9;354(6):557-66."
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Northern California Kaiser Permanente": "37.804 -122.271", 
        "Veterans Affairs Medical Center": "37.775 -122.419"
    }
}