{
    "clinical_study": {
        "@rank": "163322", 
        "brief_summary": {
            "textblock": "To study the safety and effectiveness of foscarnet in the treatment of AIDS patients who\n      have active infection with cytomegalovirus (CMV) that is causing inflammation of the retina\n      (retinitis). In addition, these patients cannot be treated with ganciclovir (DHPG) because\n      of its toxic effect on the body's blood-forming cells or because white blood cell or\n      platelet counts were too low.\n\n      CMV is a common virus, which can cause blindness and death in AIDS patients. Previous\n      studies demonstrate that foscarnet has been effective in both AIDS and non-AIDS patients\n      with CMV infection. Although treatment with ganciclovir (DHPG) is also effective, a\n      significant toxicity leading to dose-limiting neutropenia (low white blood cell count) in\n      one third of treated patients has been associated with the drug. Based on the serious nature\n      of CMV retinitis and the lack of alternative drug therapies for DHPG-sensitive patients, the\n      present study will evaluate the safety and efficacy of intravenous (IV) foscarnet in AIDS\n      patients with CMV retinitis."
        }, 
        "brief_title": "A Study of Foscarnet in the Treatment of Cytomegalovirus (CMV) of the Eyes in Patients With AIDS Who Cannot Use Ganciclovir", 
        "condition": [
            "Cytomegalovirus Retinitis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV is a common virus, which can cause blindness and death in AIDS patients. Previous\n      studies demonstrate that foscarnet has been effective in both AIDS and non-AIDS patients\n      with CMV infection. Although treatment with ganciclovir (DHPG) is also effective, a\n      significant toxicity leading to dose-limiting neutropenia (low white blood cell count) in\n      one third of treated patients has been associated with the drug. Based on the serious nature\n      of CMV retinitis and the lack of alternative drug therapies for DHPG-sensitive patients, the\n      present study will evaluate the safety and efficacy of intravenous (IV) foscarnet in AIDS\n      patients with CMV retinitis.\n\n      Following routine evaluation studies, patients are randomized to receive foscarnet right\n      away or to delay treatment, as their retinitis has been determined not to be immediately\n      sight-threatening. Patients are hospitalized for the first 3 days and may remain\n      hospitalized for as many as 14 days. Foscarnet is given by vein (IV) in what is called\n      induction therapy, and if the patient's retinitis stabilizes after 2 weeks of treatment,\n      treatment with foscarnet is continued in maintenance therapy for another 8 weeks. During\n      maintenance therapy, patients receive salt solution IV to help prevent any toxic side effect\n      of foscarnet on the kidneys. Patients have regular checkups to monitor their retinitis as\n      well as their general health. Patients taking zidovudine (AZT) prior to entering the study\n      may continue their treatment if they are selected for the delayed treatment group; if they\n      are selected for the immediate treatment group, they begin or resume AZT therapy when they\n      enter the 2nd week of maintenance therapy. Patients are followed as outpatients for at least\n      10 weeks, with clinic check-ups and lab tests once every week; eye exams are done once a\n      week for the first 2 weeks and then every other week. If clinically indicated, a continued\n      maintenance regimen may be administered after the 10th week; the total duration of therapy\n      plus maintenance is not to exceed 24 weeks. Note: Patients scheduled for the delayed\n      foscarnet treatment are immediately given foscarnet at the first sign that their retinitis\n      is getting worse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Allowed if hematologically stable on that regimen for at least 30 days prior to study\n        entry:\n\n          -  Oral antibiotics.\n\n          -  Chemotherapy for Kaposi's sarcoma.\n\n          -  Acyclovir for outbreaks of herpes simplex or shingles.\n\n          -  Zidovudine (AZT), either initiated or continued, by patients randomized to both\n             treatment arms. AZT given concurrently with foscarnet may be administered at a dose\n             of 100 or 200 mg every 4 hours (q4h) at the investigator's discretion. Patients\n             randomized to the delayed treatment arm may initiate or continue AZT administration\n             at a dose of 100 or 200 mg q4h at the investigator's discretion. AZT may not be\n             administered during the first 3 weeks of foscarnet therapy. Patients randomized to\n             immediate therapy may begin or resume AZT when they enter the 2nd week of maintenance\n             therapy (week 4 of the 10-week study period), if their hemoglobin is = or > 8 g/dl\n             and absolute neutrophil count is = or > 1000 cells/mm3 at that time. Caution should\n             be used in the concurrent use of foscarnet and ciprofloxacin, as such use has\n             appeared to exacerbate renal failure in one patient.\n\n        Patients must have active AIDS-related cytomegalovirus (CMV) retinitis as identified by\n        its characteristic ophthalmoscopic appearance and verified by fundus photography. Patients\n        must also demonstrate one of the following clinical and/or laboratory findings:\n\n          -  Treatment with ganciclovir (DHPG) resulting in dose-limiting toxicity (absolute\n             neutrophil count (= polymorphonuclear leukocytes plus bands) < 500 cells/mm3 or\n             platelets < 25000 platelets/mm3) occurring on = or > two documented occasions at\n             least 7 days apart while receiving up to a maximum induction regimen of 10 mg/kg/day\n             or a maintenance regimen of up to 5 mg/kg/day. Neutropenia should not be the result\n             of zidovudine (AZT) treatment.\n\n          -  Ineligibility for DHPG therapy because of baseline neutropenia (absolute neutrophil\n             count < 500 cells/mm3) or thrombocytopenia (platelets < 25000 platelets/mm3)\n             documented on = or > 2 occasions at least 7 days apart. Baseline myelosuppression\n             should not be the result of ongoing therapy with either prescription drugs, including\n             AZT, or over-the-counter medications.\n\n        Prior Medication:\n\n        Allowed:\n\n          -  Zidovudine (AZT), according to protocol stipulations.\n\n          -  Prophylaxis therapy for Pneumocystis carinii pneumonia (PCP).\n\n          -  Chemotherapy for Kaposi's sarcoma.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with any of the following diseases or symptoms are excluded:\n\n          -  An immediately sight-threatening lesion in a salvageable eye (i.e., patients who have\n             a cytomegalovirus (CMV) lesion that is within 1500 microns of the optic disc or fovea\n             in an eye with correction vision of 20/100 or better).\n\n          -  Corneal, lens or vitreous opacification which precludes examination of the fundi of\n             either eye.\n\n          -  Any clinically significant pulmonary or neurologic impairment (i.e., patients who are\n             intubated or comatose),  although patients with a history of a seizure disorder or a\n             central nervous system (CNS) mass lesion may be enrolled.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Systemic acyclovir as preventive therapy for herpes infection.\n\n          -  Any nephrotoxic agent.\n\n          -  Specifically excluded are aminoglycosides, amphotericin B, and parenteral\n             pentamidine. A patient who requires such therapy must be temporarily discontinued\n             from study therapy; if nephrotoxic therapy is given for > 7 days, the patient will be\n             permanently withdrawn from study therapy.\n\n          -  Other anti-cytomegalovirus (CMV) therapy, specifically ganciclovir, CMV hyperimmune\n             serum/globulin, interferons, and immunomodulators.\n\n        Patients will be excluded from the study if they are unwilling or unable to suspend\n        zidovudine (AZT) treatment during the first 3 weeks of the study period (1) if randomized\n        to the immediate treatment arm, or (2) when crossed-over from the delayed treatment arm to\n        foscarnet therapy because of retinitis progression.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Foscarnet for cytomegalovirus (CMV) retinitis.\n\n          -  Excluded within 7 days of study entry:\n\n          -  Immunomodulators.\n\n          -  Investigational agents other than ganciclovir."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000697", 
            "org_study_id": "ACTG 092", 
            "secondary_id": "11067"
        }, 
        "intervention": {
            "intervention_name": "Foscarnet sodium", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Foscarnet", 
                "Phosphonoacetic Acid", 
                "Ganciclovir"
            ]
        }, 
        "keyword": [
            "Retinitis", 
            "AIDS-Related Opportunistic Infections", 
            "Bone Marrow", 
            "Ganciclovir", 
            "Foscarnet", 
            "Cytomegalovirus Infections", 
            "Acquired Immunodeficiency Syndrome", 
            "Antiviral Agents"
        ], 
        "lastchanged_date": "May 29, 2012", 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Randomized Controlled Trial of Immediate Versus Delayed Foscarnet Therapy in AIDS Patients With Non-Immediately Sight-Threatening CMV Retinitis Who Cannot Be Treated With Ganciclovir Due to Myelosuppression", 
        "overall_official": [
            {
                "last_name": "MA Jacobson", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "CS Crumpacker", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "1318365", 
            "citation": "Polis MA. Foscarnet and ganciclovir in the treatment of cytomegalovirus retinitis. J Acquir Immune Defic Syndr. 1992;5 Suppl 1:S3-10. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000697"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}