{
    "clinical_study": {
        "@rank": "128000", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of micellar paclitaxel for treating\n      severe psoriasis.  Paclitaxel in another formulation (Taxol) is approved by the Food and\n      Drug Administration for use in patients with cancer.  This drug can decrease growth of\n      cancer cells and of new blood vessels.  Because patients with psoriasis have an increase in\n      skin cell and blood vessel growth, paclitaxel may also improve their condition.  The dose of\n      drug used in this study is much lower than those used to treat cancer patients and is\n      expected to cause relatively few side effects.\n\n      Patients 18 to 70 years of age with psoriasis lesions affecting at least 20% of their skin\n      may be eligible for this study.  Candidates will be screened with a history and physical\n      examination, blood and urine tests, electrocardiogram, and possibly an exercise stress test.\n\n      Participants will receive six intravenous (through a vein) infusions of paclitaxel over a\n      6-month period.  Each infusion will take about 2 hours.  Patients will stay in the clinic\n      for observation for at least 1 hour before going home and will return to the clinic for\n      follow-up examination and tests one week after each infusion.  However, on weeks 0 and 8\n      visit will last for approximately 8 hours and will require a return to the clinic the\n      following morning.  Blood collection will be performed during the week 0 and 8 visits to\n      determine how fast Micellar Paclitaxel is eliminated from your body.  Approximately 2\n      teaspoons of blood will be taken prior to the infusion, twice during the infusion, and eight\n      times during the 22 hours following the infusion for a total of eleven samples.  These\n      return visits will last approximately 1-2 hours.  Patients will have the following\n      procedures:\n\n        1. A skin biopsy (removal of a small tissue sample for microscopic examination) will be\n           done at the first visit (week 0) and again at weeks 6, 14 and 22.  The area of the\n           biopsy will be numbed with an anesthetic, and a small circle of skin about the width of\n           a pencil eraser and half as deep will be cut and lifted away.  Stitches will be placed\n           and removed 1 to 2 weeks later.\n\n        2. A history and physical examination will be done at every visit.  Patients will be\n           interviewed about changes in their skin condition and about treatment side effects and\n           will be examined by a nurse or physician.\n\n        3. Blood and urine samples will be collected at frequent intervals (nearly every visit) to\n           test for side effects.\n\n        4. Photographs of the skin will be taken at the first visit and at several later visits to\n           document changes in psoriasis.\n\n        5. A blood sample will be drawn for genetic testing to look for gene changes in people\n           with psoriasis.\n\n        6. An electrocardiogram will be taken at the last visit.  This will be done at week 24 and\n           compared to the screening EKG.\n\n        7. Gonadal toxicity monitoring will be started with all patients entered into the protocol\n           as of May 2001.  Blood will be drawn to measure Inhibit A for females and Inhibit B for\n           males at weeks 0, 6, 14, and 22."
        }, 
        "brief_title": "Micellar Paclitaxel to Treat Severe Psoriasis", 
        "completion_date": "October 2002", 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Paclitaxel is an antiangiogenic chemotherapeutic drug approved by the FDA for use in cancer.\n       There is anecdotal evidence that some patients with cancer and concomitant psoriasis have\n      shown improvement in their skin while receiving paclitaxel for cancer.  Angiotech\n      Pharmaceutical, Inc., the company with commercial rights over non-cancer uses of paclitaxel,\n      has data that suggests paclitaxel demonstrates anti-inflammatory and immunomodulatory\n      properties, in addition to the better known antiangiogenic and antiproliferative effects\n      attributed to this compound.  In this pilot open-label single-dose study, we initially\n      treated patients with severe refractory psoriasis using intravenous Micellar Paclitaxel (75\n      mg/m(2) every 4 weeks) for six months.  Because this dosing regimen was well tolerated and\n      because the dosing interval seemed too long, we now propose to treat patients with\n      intravenous Micellar Paclitaxel at the adjusted dose of 37.5 mg/m(2) every 2 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Ability to provide informed consent to all aspects of the study after full information is\n        provided.\n\n        Age equal or greater than 18 years, but not greater than 70 years old.\n\n        Severe psoriasis of at least 6 months duration as defined by the following criteria:\n        Classic psoriatic skin lesions with or without nail involvement; PASI score greater than\n        or equal to 20.\n\n        Therapeutic failure or inability to tolerate at least two alternative therapies for severe\n        psoriasis (e.g., methotrexate, acitretin, cyclosporine A, PUVA, UVB, interleukin-10).\n\n        Ability to obtain intravenous access.\n\n        Negative urine pregnancy test (if female), and if pre-menopausal and sexually active,\n        using two effective forms of contraception (one form being a barrier method).\n\n        WBC count greater than 5,000/mm(3).\n\n        Neutrophils greater than 2,500/mm(3).\n\n        Platelets greater than or equal to 125,000/mm(3).\n\n        Hemoglobin greater than or equal to 10 mg/dL.\n\n        Creatinine less than or equal to 1.4 mg/dL.\n\n        AST and ALT less than 2 times upper limits of normal.\n\n        Normal EKG (if any abnormalities suggestive of coronary artery disease then a normal\n        stress thallium test will be required for entry).\n\n        EXCLUSION CRITERIA:\n\n        Use of  topical or systemic medications for psoriasis (except for bland emollients) during\n        2 weeks prior to study entry.\n\n        Pregnant or nursing women.\n\n        Current drug or alcohol abuse.\n\n        Evidence of HIV exposure or of chronic/active hepatitis.\n\n        Persons who are allergic to bee stings.\n\n        History of anaphylactic reactions.\n\n        Prior or concurrent malignancies, except non-melanoma skin cancer or carcinoma in situ of\n        the cervix that have been adequately treated.\n\n        Any clinically significant past or current history of coronary artery disease.\n\n        Any confounding past or present medical illness that in the judgement of the investigators\n        would pose added risk for study participants."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "September 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006276", 
            "org_study_id": "000211", 
            "secondary_id": "00-C-0211"
        }, 
        "intervention": {
            "intervention_name": "Micellar Paclitaxel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "keyword": [
            "Angiogenesis Inhibition", 
            "Skin Disease", 
            "Blood Vessels", 
            "Cytokines", 
            "Autoimmune Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Open-Label Single-Dose Study Using Intravenous Micellar Paclitaxel for Patients With Severe Psoriasis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10490116", 
                "citation": "Nickoloff BJ. The immunologic and genetic basis of psoriasis. Arch Dermatol. 1999 Sep;135(9):1104-10. Review. No abstract available."
            }, 
            {
                "PMID": "10635614", 
                "citation": "Koo JY. Current consensus and update on psoriasis therapy: a perspective from the U.S. J Dermatol. 1999 Nov;26(11):723-33. Review."
            }, 
            {
                "PMID": "10081229", 
                "citation": "Bos JD, De Rie MA. The pathogenesis of psoriasis: immunological facts and speculations. Immunol Today. 1999 Jan;20(1):40-6. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006276"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}