{
    "clinical_study": {
        "@rank": "95997", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combining paclitaxel and L-778,123 in\n      treating patients who have recurrent or refractory solid tumors or lymphomas."
        }, 
        "brief_title": "Paclitaxel Plus L-778,123 in Treating Patients With Recurrent or Refractory Solid Tumors or Lymphomas", 
        "completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lymphoma", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of L-778,123 when combined with\n      paclitaxel in patients with recurrent or refractory solid tumors or lymphomas. II. Evaluate\n      the safety, tolerability, and dose limiting toxicity of this regimen in these patients. III.\n      Assess steady state plasma concentrations of various doses of L-778,123 combined with\n      paclitaxel in these patients. IV. Evaluate radiologic or tumor marker responses to this\n      regimen in these patients. V. Evaluate the relationship between ras mutations and response\n      to this regimen in these patients.\n\n      OUTLINE: This is a dose escalation, multicenter study of L-778,123. Patients receive\n      paclitaxel IV over 3 hours followed within 24 hours by L-778,123 IV over 7 days. Courses\n      repeat every 21 days in the absence of disease progression or unacceptable toxicity.\n      Patients achieving complete response receive 2 courses after documentation of response.\n      Cohorts of 1-3 patients receive escalating doses of L-778,123 until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose at which 2 of 6 patients experience\n      dose limiting toxicity. Patients are followed at about 2 weeks.\n\n      PROJECTED ACCRUAL: A maximum of 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven solid tumor or lymphoma that is recurrent\n        or refractory to standard first line therapy Measurable or evaluable disease No active or\n        inactive primary CNS malignancy No untreated active metastatic CNS malignancy No leukemia\n        or plasma cell dyscrasias\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no greater than\n        1.5 times normal ALT or AST no greater than 2.5 times normal Alkaline phosphatase no\n        greater than 4 times normal (no greater than 2 times normal if an increase of greater than\n        25% over past 2 weeks) PT, INR, or aPTT no greater than 1.2 times normal Renal: Creatinine\n        no greater than 1.5 times normal Electrolytes within 10% of normal range Cardiovascular:\n        No prior grade 3 or 4 cardiac arrhythmias except atrial fibrillation No QTc interval of\n        440 milliseconds or greater on electrocardiogram No other QTc abnormalities No myocardial\n        infarction, unstable angina, or congestive heart failure within the past 12 months\n        Psychiatric: No mental or legal incapacitation No concurrent significant emotional\n        problems No prior psychiatric disorder Neurologic: No grade 2 or higher peripheral\n        neuropathy No prior seizure disorder Other: Not pregnant or nursing Negative pregnancy\n        test Fertile patients must use effective double barrier contraception or practice\n        abstinence for at least 14 days before, during, and for at least 14 days after therapy No\n        allergy to latex, Cremophor (found in formulations of cyclosporine or vitamin K), or\n        paclitaxel HIV negative No HIV related malignancy No active infection No prior significant\n        retinal disorder or disease At least 5 years since prior drug or alcohol abuse\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy No\n        concurrent immunotherapy No concurrent colony stimulating factors or epoetin alfa\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for mitomycin and\n        nitrosoureas) At least 4 weeks since prior paclitaxel and recovered No prior high dose\n        chemotherapy with stem cell rescue No other concurrent chemotherapy Endocrine therapy: At\n        least 4 weeks since prior endocrine therapy (except chronic LHRH agonist replacement\n        therapy administered for at least 3 months) No concurrent endocrine therapy except\n        prophylactic steroids during first course of chemotherapy Radiotherapy: At least 4 weeks\n        since prior radiotherapy No concurrent radiotherapy Surgery: At least 4 weeks since prior\n        surgery No concurrent surgery Permanent indwelling central venous catheter required Other:\n        At least 4 weeks since prior investigational agents (including FDA approved drugs for\n        non-FDA approved indication) No concurrent medications that prolong QTc interval (e.g.,\n        terfenadine, astemizole, cisapride, quinidine, procainamide, disopyramide, sotalol,\n        probucol, bepridil, tricyclic antidepressants, haloperidol, risperidone, indapamide, and\n        dolasetron mesylate) No concurrent potent inducers of CYP3A (e.g., rifampin,\n        phenobarbital, phenytoin, carbamazepine, troglitazone, and rifabutin) No concurrent\n        benzodiazepines that are metabolized by CYP3A (e.g., triazolam, alprazolam, and midazolam)\n        No concurrent HMG-CoA reductase inhibitors that are metabolized by CYP3A No other\n        prophylactic medications during first course of chemotherapy except antihistamines and H2\n        antagonists (for paclitaxel) No more than 6 cups of coffee or the equivalent for other\n        caffeinated beverages per day At least 24 hours since prior alcohol consumption No alcohol\n        consumption while confined to the clinical research unit No more than 24 ounces of beer, 8\n        ounces of wine, or 3 ounces of whiskey or other equivalent hard liquor per day while not\n        confined to the clinical research unit No concurrent illicit drugs No concurrent\n        prochlorperazine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004057", 
            "org_study_id": "98-116", 
            "secondary_id": [
                "CDR0000067254", 
                "MERCK-003-04", 
                "NCI-G99-1572"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "L-778,123", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "keyword": [
            "recurrent adult Hodgkin lymphoma", 
            "unspecified adult solid tumor, protocol specific", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent adult T-cell leukemia/lymphoma", 
            "recurrent mantle cell lymphoma", 
            "angioimmunoblastic T-cell lymphoma", 
            "anaplastic large cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98116"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I and Pharmacokinetic Study Evaluating the Safety, Tolerability, and Maximally Tolerated Dose of Combination Therapy With Paclitaxel and L-778,123 in Patients With Recurrent or Refractory Solid Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David R. Spriggs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004057"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}