{
    "clinical_study": {
        "@rank": "131371", 
        "brief_summary": {
            "textblock": "This study is designed to provide information about the cause of two unusual types of\n      Cushing's syndrome and to evaluate quality of life before and after cure of the disease.  In\n      Cushing's syndrome, the adrenal glands produce too much of the hormone cortisol.  This often\n      causes weight gain, skin changes (bruising and stretch marks), and mood changes such as\n      irritability, easy crying and depression.  Adrenocorticotrophic hormone (ACTH) normally\n      regulates cortisol production; when cortisol is low, ACTH rises, stimulating the adrenals to\n      produce more cortisol, and when cortisol is high, ACTH levels fall.  In two forms of\n      Cushing's syndrome, however, the adrenal glands produce cortisol even when ACTH is low.\n\n      Patients 18 years of age and older with Cushing's syndrome not related to ACTH production\n      may participate in this study.  Candidates will be have a history and physical examination,\n      electrocardiogram, urine, blood and saliva tests, and a computerized tomography (CT) scan of\n      one or both adrenal glands.  They will fill out questionnaires on their disease symptoms,\n      quality of life, and on basic information about themselves, such as marital status,\n      education level, place of residence, etc.  Finally, they will have a corticotropin-releasing\n      hormone (CRH) test to confirm that they have the form of Cushing's syndrome under study in\n      this protocol.  This test involves collecting blood samples at intervals before and after\n      administration of sheep CRH to measure cortisol and ACTH levels.\n\n      Participants will undergo 3 to 7 days of testing to determine if their cortisol level rises\n      after taking certain medicines or eating certain foods.  These foods and medicines, chosen\n      to mimic or stimulate substances already in the body, are: glucagon, ACTH,\n      gonadotropin-releasing hormone, vasopressin, thyrotropin-releasing hormone, and a mixed meal\n      consisting of a protein, carbohydrate and fat (usually chicken breast and a milkshake-like\n      drink).  Blood will be collected at intervals before and after taking the food or medicine\n      to measure cortisol blood levels.  Blood will also be collected while the patient is in a\n      standing position and while lying in bed, because changes in posture can cause substances in\n      the body to increase or decrease.  Depending on the individual's response to these tests,\n      additional tests may be done with insulin, glucose, luteinizing hormone and\n      follicle-stimulating hormone.\n\n      Patients who do not respond to these substances will undergo adrenalectomy (surgery to\n      remove one or both adrenal glands).  This is standard treatment for this type of Cushing's\n      syndrome.  It is usually done by laparoscopy, in which air is injected into the abdomen\n      through tubes inserted through a small incision, enabling the surgeon to see the organs and\n      remove the gland.  Part of the removed tissue will be examined to learn about what causes\n      this type of Cushing's syndrome; it may also be used for genetic studies related to the\n      disease.  Patients will stay in the hospital for a week to 10 days for observation and\n      treatment and then will be discharged to the care of their own doctor.  They will continue\n      to complete the quality of life questionnaire every 3 months for 2 years.\n\n      Patients with normal adrenal glands who are participating in National Cancer Institute\n      studies and are scheduled for adrenalectomy as part of their standard treatment will also be\n      recruited for this study to serve as controls.  The patients will have a 24-hour urine\n      collection, and part of the adrenal gland tissue removed for their treatment will be used\n      for research purposes of this study, possibly including genetic study."
        }, 
        "brief_title": "Study of Cushing's Syndrome Not Related to ACTH Production", 
        "completion_date": "September 2002", 
        "condition": [
            "Cushing's Syndrome", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Cushing Syndrome"
        }, 
        "detailed_description": {
            "textblock": "In healthy individuals, ACTH is the major stimulus for cortisol production and cellular\n      growth of the adrenal cortex.  Normal or elevated ACTH levels can amplify this stimulus,\n      leading to hypercortisolism and growth of the adrenal gland, a clinical condition recognized\n      as Cushing's syndrome.  However, some patients with hypercortisolism of Cushing's syndrome\n      have suppressed rather than normal or high levels of ACTH.  This pilot study seeks to better\n      understand the apparently autonomous nature of hypercortisolism in two benign causes of\n      Cushing's syndrome, adrenal adenomas and massive macronodular adrenal disease (MMAD).\n\n      Patients with low levels of ACTH and Cushing's syndrome will undergo routine tests to\n      confirm that they have hypercortisolism, low ACTH, and adenoma or MMAD on CT scans.  They\n      will fill out a questionnaire about quality of life.  They will also undergo 3-7 days of\n      research testing with a variety of agents to investigate whether these agents increase\n      cortisol.  Following this, patients will be scheduled for adrenalectomy at the NIH.  This is\n      the standard treatment for these conditions.  The abnormal tissue obtained at surgery will\n      be used for laboratory studies to evaluate whether the same or other agents may be the cause\n      of excess cortisol production.\n\n      After surgery, patients will be discharged to the care of their local health care provider,\n      but will continue to fill out questionnaires on the quality of life for two years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PATIENTS WITH NORMAL ADRENAL GLANDS:\n\n        Patients with normal adrenal glands will be recruited from those studied under NCI\n        protocols.\n\n        They will not have taken suppressive doses of glucocorticoids for 12 months, and will not\n        have any known adrenal pathology, either of the cortex or medulla.\n\n        They will not have Von-Hippel Lindau syndrome.\n\n        PATIENTS WITH ACTH-INDEPENDENT CUSHING'S SYNDROME:\n\n        Will be aged 18 or older;\n\n        Will have plasma ACTH levels of 10 pg/mL or less;\n\n        Will have an outside physician who will follow them after surgery.\n\n        Must not weigh greater than 380 pounds.  These patients are unable to undergo CT scans.\n\n        Must not have a CT scan showing normal or atrophic bilateral adrenal glands.\n\n        Must not have a CRH test showing a response as defined above.  The diagnosis of these\n        patients will need further evaluation.\n\n        Must not have any condition that would preclude surgery, including advanced heart failure,\n        significant coronary artery disease, severe pulmonary disease.\n\n        Must not have a hematocrit less than 30 or research blood withdraw greater than 450 mL in\n        the previous six weeks.\n\n        Must not be pregnant.\n\n        Must not have a history of angina or known coronary artery disease, because these patients\n        are at risk for exacerbation during the vasopressin test.\n\n        The SF-36 questionnaire will only be given to individuals who speak and read English\n        fluently.  Patients may participate in the remainder of the study, however, if they do not\n        meet this criterion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "18", 
        "firstreceived_date": "September 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006278", 
            "org_study_id": "000178", 
            "secondary_id": "00-CH-0178"
        }, 
        "keyword": [
            "Cushing's Syndrome", 
            "Adrenal Glands", 
            "Proteomics", 
            "Cortisol"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Molecular and Cellular Etiology of ACTH-Independent Adrenal Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9411767", 
                "citation": "Bonner RF, Emmert-Buck M, Cole K, Pohida T, Chuaqui R, Goldstein S, Liotta LA. Laser capture microdissection: molecular analysis of tissue. Science. 1997 Nov 21;278(5342):1481,1483. No abstract available."
            }, 
            {
                "PMID": "8768855", 
                "citation": "Dickstein G, DeBold CR, Gaitan D, DeCherney GS, Jackson RV, Sheldon WR Jr, Nicholson WE, Orth DN. Plasma corticotropin and cortisol responses to ovine corticotropin-releasing hormone (CRH), arginine vasopressin (AVP), CRH plus AVP, and CRH plus metyrapone in patients with Cushing's disease. J Clin Endocrinol Metab. 1996 Aug;81(8):2934-41."
            }, 
            {
                "PMID": "1653280", 
                "citation": "Doppman JL, Nieman LK, Travis WD, Miller DL, Cutler GB Jr, Chrousos GP, Norton JA. CT and MR imaging of massive macronodular adrenocortical disease: a rare cause of autonomous primary adrenal hypercortisolism. J Comput Assist Tomogr. 1991 Sep-Oct;15(5):773-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006278"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}