{
    "clinical_study": {
        "@rank": "45476", 
        "brief_summary": {
            "textblock": "To map the gene (or genes) for familial pulmonary fibrosis."
        }, 
        "brief_title": "Linkage Study in Familial Pulmonary Fibrosis", 
        "completion_date": "July 2005", 
        "condition": [
            "Pulmonary Fibrosis", 
            "Lung Diseases", 
            "Lung Diseases, Interstitial"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Lung Diseases", 
                "Pulmonary Fibrosis", 
                "Lung Diseases, Interstitial"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Familial pulmonary fibrosis (FPF) is a rare, progressive, life-threatening disease. Although\n      far from definitive, several lines of evidence suggest that it could involve genetic\n      susceptibility and that its expression may be modified gene-environment interactions\n      involving exposure to fibrogenic dusts. If the specific gene loci involved can be identified\n      and their functions characterized, these studies could lead to a better understanding of the\n      etiology of the disease and effective intervention strategies among families at increased\n      risk. It is conceivable that the genetically influenced pathologic mechanisms involved may\n      be shared with other, more common forms of pulmonary fibrosis such as idiopathic pulmonary\n      fibrosis (IPF) or asbestosis. Thus, these studies could lead to the early identification of\n      individuals susceptible to reversible interstitial lung disease and to the development of\n      novel therapeutic approaches.\n\n      Familial pulmonary fibrosis is indistinguishable pathologically from idiopathic pulmonary\n      fibrosis  and appears to be inherited as an autosomal dominant trait with variable\n      penetrance; pulmonary fibrosis is associated with pleiotropic genetic disorders, such as\n      Hermansky-Pudlak syndrome, neurofibromatosis, tuberous sclerosis, Neimann-Pick disease,\n      Gaucher's disease, and familial hypocalciuric hypercalcemia; pulmonary fibrosis is\n      frequently observed in autoimmune disease,  including rheumatoid arthritis and systemic\n      sclerosis; variable susceptibility is evident among workers who are reported to be exposed\n      occupationally to similar concentrations of fibrogenic dusts; and inbred strains of mice\n      differ in their susceptibility to fibrogenic dust.\n\n      DESIGN NARRATIVE:\n\n      The study uses standard genetic methodology (linkage analysis) to investigate the\n      distribution of polymorphisms for anonymous genetic markers in  families with familial\n      pulmonary fibrosis. The comprehensive genome-wide study, using standard genetic markers,\n      will allow identification of loci which subsequently may prove to contain novel genes that\n      play a role in the pathogenesis of pulmonary fibrosis. Once genetic loci are defined in\n      familial pulmonary fibrosis, candidate genes can be identified on the basis of both\n      positional and functional criteria. Moreover,  this approach will provide basic information\n      on high priority loci that will be applicable to the rapidly evolving dense human transcript\n      map for pulmonary fibrosis in families with two or more cases of pulmonary fibrosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years"
        }, 
        "firstreceived_date": "May 19, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016627", 
            "org_study_id": "969"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Mark Steele"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11893669", 
                "citation": "Wahidi MM, Speer MC, Steele MP, Brown KK, Schwarz MI, Schwartz DA. Familial pulmonary fibrosis in the United States. Chest. 2002 Mar;121(3 Suppl):30S. No abstract available."
            }, 
            {
                "PMID": "12818888", 
                "citation": "Savov JD, Brass DM, Berman KG, McElvania E, Schwartz DA. Fibrinolysis in LPS-induced chronic airway disease. Am J Physiol Lung Cell Mol Physiol. 2003 Oct;285(4):L940-8. Epub 2003 Jun 20."
            }, 
            {
                "PMID": "15286797", 
                "citation": "Garantziotis S, Steele MP, Schwartz DA. Pulmonary fibrosis: thinking outside of the lung. J Clin Invest. 2004 Aug;114(3):319-21. Review."
            }, 
            {
                "PMID": "16109978", 
                "citation": "Steele MP, Speer MC, Loyd JE, Brown KK, Herron A, Slifer SH, Burch LH, Wahidi MM, Phillips JA 3rd, Sporn TA, McAdams HP, Schwarz MI, Schwartz DA. Clinical and pathologic features of familial interstitial pneumonia. Am J Respir Crit Care Med. 2005 Nov 1;172(9):1146-52. Epub 2005 Aug 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016627"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}