{
    "clinical_study": {
        "@rank": "104450", 
        "brief_summary": {
            "textblock": "This study will examine the origin and development of certain neurological diseases\n      involving abnormal metabolism.  A significant number of patients with progressive\n      neurological disorders have not been diagnosed despite extensive workups.  Lack of a\n      specific diagnosis may amplify the distress of both the patient and family and decrease the\n      chance of obtaining effective therapy.  This study will try to advance the diagnosis and\n      management of such patients.\n\n      Patients with a metabolic neurological disease of unknown cause or one which presents an\n      unusual or difficult management problem may be eligible for this study.  This study does not\n      include patients with known or suspected leukodystrophy.\n\n      Participants will undergo various procedures, including physical and neurologic\n      examinations, blood and urine tests, and magnetic resonance imaging (MRI) to determine the\n      extent and severity of disease.  MRI scanning uses a strong magnetic field and radio waves\n      to show structural and chemical changes in the brain.  During the procedure, the patient\n      lies on a table in a narrow cylinder containing a magnetic field.  He or she can speak with\n      a staff member via an intercom system at all times during the procedure.  Patients will also\n      have a lumbar puncture (spinal tap) to examine the cerebrospinal fluid (CSF), which bathes\n      the brain and spinal cord.  To obtain the fluid, a local anesthetic is administered and a\n      needle is inserted in the space between the bones in the lower back where the CSF circulates\n      below the spinal cord.  A small amount of fluid is collected through the needle.  Although\n      spinal fluid will not be examined regularly, this test may be requested during some clinic\n      visits.\n\n      X-rays, nuclear medicine scans and consultations may be obtained as needed.  Other tests may\n      include electroencephalograms (brain wave recordings), psychological tests, and speech and\n      language and rehabilitation evaluations.  A skin biopsy may be done to grow cells in culture\n      for metabolic and genetic testing and to analyze the skin under a microscope.  For the\n      biopsy, an area of skin is numbed with an anesthetic and a small circular area is removed,\n      using a sharp cookie cutter-type instrument.\n\n      First degree relatives (parents, children or siblings) of patients with a metabolic disorder\n      of unknown cause will be asked to provide a blood sample for DNA studies to try to identify\n      genetic basis of the disorder.\n\n      The study is expected to continue for 3 years, with yearly monitoring of patients for\n      changes in neurological, ophthalmological and general medical status."
        }, 
        "brief_title": "Cause and Pathogenesis of Neurometabolic Disorders", 
        "completion_date": "March 2008", 
        "condition": "Neurodegenerative Disease", 
        "condition_browse": {
            "mesh_term": "Neurodegenerative Diseases"
        }, 
        "detailed_description": {
            "textblock": "On this protocol we will see patients of all ages with a neurodegenerative disorder of\n      unknown etiology, as well patients with known diseases that are atypical or present\n      difficult management problems.  Patients with a known or a suspected leukodystrophy will be\n      excluded from this study.  Lack of specific diagnosis amplifies the distress felt by\n      patients and families and decreases the chance of effective therapy.  Clinical and\n      laboratory evaluation will include blood, urine, spinal fluid, peripheral tissue pathology\n      and radiological studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients are those referred by their physician for a second opinion because of inability\n        to arrive at a diagnosis despite a reasonably complete evaluation.\n\n        Written informed consent given by the patient or his/her guardian.\n\n        EXCLUSION CRITERIA\n\n        Patients with a known or suspected leukodystrophy will be excluded from this study.\n\n        Patients who are unable to come to the NIH.\n\n        When no informed consent was given.\n\n        If on the opinion of the investigator, participation in this protocol will be to the\n        detriment of the patient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "May 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016562", 
            "org_study_id": "010174", 
            "secondary_id": "01-N-0174"
        }, 
        "keyword": [
            "Genetic", 
            "Degenerative", 
            "Lysosomal", 
            "Brain", 
            "Mental Retardation", 
            "Neurodegenerative Disorder", 
            "Neurometabolic", 
            "Metabolic Neurological Disorder", 
            "Abnormal Metabolism"
        ], 
        "lastchanged_date": "March 7, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Etiology and Pathogenesis of Neurometabolic Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016562"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}