{
    "clinical_study": {
        "@rank": "52168", 
        "brief_summary": {
            "textblock": "Patients with Parkinson's disease are missing the chemical neurotransmitter dopamine.  This\n      occurs as a result of destructive changes in an area of the brain responsible for making\n      dopamine, the basal ganglia.  Muscle tremors, rigidity of movement, shuffling footsteps,\n      droopy posture, and a mask-like expression on the face characterize Parkinson's disease.\n\n      This study is designed to determine the effects of a new drug, N-9023.  The drug acts like\n      dopamine and can be given through a skin patch (transdermal) for treatment of parkinsonian\n      symptoms.\n\n      The goals of this study are to find out whether N-9023 is useful in treating the signs and\n      symptoms of Parkinson's disease and to determine the best dose of N-9023 that is safe and\n      effective."
        }, 
        "brief_title": "Treatment of Parkinson's Disease With a Transdermal Skin Patch", 
        "completion_date": "January 2001", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The acute safety and antiparkinsonian efficacy of transdermally delivered N-0923 will be\n      evaluated in patients with Parkinson's disease.  This dopamine receptor agonist will be\n      administered transdermally under double-blind conditions, in a rising dose paradigm.\n      Antiparkinsonian activity will be quantified by means of standard rating scales.  Possible\n      adverse events will be assessed by appropriate clinical and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients will carry a diagnosis of Parkinson's Disease based on the presence of a\n        characteristic clinical history and neurological findings.  Symptom severity will range\n        from Hoehn & Yahr stage II-IV.\n\n        Males and females between the ages 30-76 are eligible for the study.\n\n        Initial emphasis will be on patients who are taking few or no other medications than\n        levodopa for their Parkinson's disease.\n\n        No presence or history of any medical condition that can reasonably be expected to subject\n        the patient to unwarranted risk.\n\n        No patients with a history of significant cardiac (myocardial infarction within 12 months\n        prior to study, dysrhythmia; QTc intervals greater than 440 msec).\n\n        No patients who are convulsive, hepatic, or with renal disorders (exceeding the upper\n        limit of normal values for LFT's and creatinine respectively).\n\n        No patients with evidence of other serious medical illness, a  history of alcohol or drug\n        abuse, those who have participated in an investigational trial within 28 days prior to\n        study, and pregnant or nursing women or anyone not practicing effective means of birth\n        control."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "July 31, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001931", 
            "org_study_id": "990104", 
            "secondary_id": "99-N-0104"
        }, 
        "intervention": {
            "intervention_name": "N-0923", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "N 0437", 
                "Dopamine Agonists"
            ]
        }, 
        "keyword": [
            "Continuous Stimulation", 
            "Dose Finding", 
            "Skin Patch"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Transdermal Application of Dopamine Agonist N-0923 in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9358193", 
                "citation": "Marsden CD. Problems with long-term levodopa therapy for Parkinson's disease. Clin Neuropharmacol. 1994;17 Suppl 2:S32-44. Review."
            }, 
            {
                "PMID": "8615171", 
                "citation": "Chase TN, Engber TM, Mouradian MM. Contribution of dopaminergic and glutamatergic mechanisms to the pathogenesis of motor response complications in Parkinson's disease. Adv Neurol. 1996;69:497-501. Review. No abstract available."
            }, 
            {
                "PMID": "8024257", 
                "citation": "Bravi D, Mouradian MM, Roberts JW, Davis TL, Sohn YH, Chase TN. Wearing-off fluctuations in Parkinson's disease: contribution of postsynaptic mechanisms. Ann Neurol. 1994 Jul;36(1):27-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001931"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}