{
    "clinical_study": {
        "@rank": "79158", 
        "brief_summary": {
            "textblock": "To define the role of nutritional and dietary variables in determining atherogenic traits\n      and morbidity and mortality due to coronary heart disease as observed in the Framingham\n      Heart Study cohort and the Framingham Offspring Study cohort."
        }, 
        "brief_title": "Nutritional Determinants of Cardiovascular Disease", 
        "completion_date": "July 1992", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A major component of the prevention and treatment of coronary heart disease is the\n      attenuation of its major underlying process, atherosclerosis, which brings about myocardial\n      ischemia.  In exploring the determinants of atherosclerosis, a diet-heart hypothesis has\n      emerged.  Simply stated, the hypothesis is that the excessive ingestion of dietary fat,\n      notably total fat, saturated fat and cholesterol and lowered intakes of other nutrients\n      including unsaturated fatty acids and possibly soluble fiber lead to the elevation of serum\n      LDL-cholesterol which causes atherosclerosis.  Support of the diet-heart hypothesis is\n      available from epidemiologic, laboratory, and clinical research.\n\n      In spite of a broad range of data supporting the diet-heart hypothesis, the importance of\n      diet is often challenged.  Cited in this controversy are population-based, cross-sectional\n      studies which have provided conflicting data.  Several studies including an early report\n      from Framingham and the Tecumseh Study have failed on cross-sectional analysis to link\n      dietary variables to serum cholesterol, lipoproteins or coronary heart disease rates.  The\n      genetic and possible dietary homogeneity in these populations and methodological weaknesses\n      inherent in singe serum cholesterol and dietary assessments have been posed as possible\n      explanations for these differing results.\n\n      Difficulties in confirming the diet-heart hypothesis across existing literature may arise\n      for several reasons:  methodological problems inherent in estimating nutrient intake;\n      difficulties associated with characterizing a behavior as complex as food purchasing;  wide\n      intraindividual variation in nutrient intake that make single day estimates of nutrient\n      intake difficult to interpret;  dissimilarities among dietary data collection techniques;\n      varying lengths of followup for the observation of outcome variables in longitudinal\n      epidemiologic studies;  differing methods of lipid measurement or the lack of lipoprotein\n      subfractionation.  The Framingham data provide a unique opportunity to test the diet-heart\n      hypothesis both cross-sectionally and longitudinally, to develop models for studying diet\n      and heart disease relationships, and to establish the importance of dietary variables in\n      atherogenesis and the morbidity and mortality of heart disease.\n\n      DESIGN NARRATIVE:\n\n      The associations between nutritional variables and major atherogenic risk factors including\n      dyslipidemia, elevated blood pressure, impaired glucose tolerance, and overweight were\n      investigated cross-sectionally in the total Framingham Offspring Study cohort of 3,800.  The\n      independent, quantitative effects of dietary factors on the prediction of cardiovascular\n      morbidity and mortality were explored longitudinally in two samples of the original\n      Framingham cohort at 20 and 30 years of follow-up.  Six major steps were followed in each\n      set of analyses: dimension reduction using cluster and factor analysis; zero order\n      independent nutrition variable analyses; stepwise multiple regression of independent\n      variables; specification of overall regression models; stability and validity testing; the\n      addition of intervening variables using multiple regression techniques.  Multivariate\n      analyses of the dependent variables were conducted to determine associations and\n      interactions among these variables."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005247", 
            "org_study_id": "1129"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2065030", 
                "citation": "Campos H, Willett WC, Peterson RM, Siles X, Bailey SM, Wilson PW, Posner BM, Ordovas JM, Schaefer EJ. Nutrient intake comparisons between Framingham and rural and Urban Puriscal, Costa Rica. Associations with lipoproteins, apolipoproteins, and low density lipoprotein particle size. Arterioscler Thromb. 1991 Jul-Aug;11(4):1089-99."
            }, 
            {
                "PMID": "7852683", 
                "citation": "Posner BM, Franz MM, Quatromoni PA, Gagnon DR, Sytkowski PA, D'Agostino RB, Cupples LA. Secular trends in diet and risk factors for cardiovascular disease: the Framingham Study. J Am Diet Assoc. 1995 Feb;95(2):171-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005247"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}