{
    "clinical_study": {
        "@rank": "90908", 
        "brief_summary": {
            "textblock": "To compare two therapies, early vitrectomy and conventional management, for recent severe\n      vitreous hemorrhage secondary to diabetic retinopathy.  Conventional management includes\n      vitrectomy if hemorrhage fails to clear during a waiting period of 6 to 12 months or if\n      retinal detachment involving the center of the macula develops at any time.\n\n      To compare early vitrectomy and conventional management in eyes that have good vision but a\n      poor prognosis because they are threatened with hemorrhage or retinal detachment from very\n      severe proliferative retinopathy.\n\n      To study the natural history of severe proliferative diabetic retinopathy."
        }, 
        "brief_title": "Diabetic Retinopathy Vitrectomy Study (DRVS)", 
        "condition": [
            "Diabetic Retinopathy", 
            "Retinal Detachment", 
            "Vitreous Hemorrhage"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Retinopathy", 
                "Hemorrhage", 
                "Retinal Detachment", 
                "Retinal Diseases", 
                "Vitreous Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vitrectomy may not only remove vitreous hemorrhage but also prevent or relieve traction on\n      the retina from contraction of the fibrovascular membranes that characterize severe\n      proliferative diabetic retinopathy.  It is important to determine whether early intervention\n      with vitrectomy has a better visual outcome or instead produces a rate of serious\n      complications higher than the rate associated with conventional management.\n\n      Two randomized trials were carried out in the DRVS among patients ages 18 to 70 years who\n      had either insulin-dependent or non-insulin-dependent diabetes.  In the first trial, the 616\n      patients who were recruited had severe visual loss from recent severe vitreous hemorrhage in\n      at least one eye.  Eligible eyes were randomly assigned either to early vitrectomy or to\n      conventional management.   In the conventional management group, vitrectomy was carried out\n      1 year later if hemorrhage persisted; vitrectomy was carried out sooner if retinal\n      detachment -involving the center of the macula occurred.\n\n      In the second trial, 381 patients were recruited, all of whom had severe fibrovascular\n      proliferations and useful vision in at least one eye.  Eligible eyes were assigned either to\n      early vitrectomy or to conventional management.   Conventional management included\n      photocoagulation when indicated, with vitrectomy if a severe vitreous hemorrhage occurred\n      and failed to clear spontaneously during a 6-month waiting period or if retinal detachment\n      involving the center of the macula -occurred.  After randomization and treatment, all\n      patients were examined at 6-month intervals for 2 years and annually thereafter.\n      Comparisons of visual acuity distributions between experimental and control groups were\n      made."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women eligible for the vitreous hemorrhage group had at least one eye with recent\n        severe vitreous hemorrhage (within 5 months) and visual acuity of 5/200 or less.  Patients\n        eligible for the \"very severe proliferative retinopathy with useful vision\" group had\n        extensive active fibrovascular proliferations and visual acuity of 10/200 or better."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000154", 
            "org_study_id": "NEI-56"
        }, 
        "intervention": {
            "intervention_name": "Vitrectomy", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "4000644", 
                "citation": "Two-year course of visual acuity in severe proliferative diabetic retinopathy with conventional management. Diabetic Retinopathy Vitrectomy Study (DRVS) report #1. Ophthalmology. 1985 Apr;92(4):492-502."
            }, 
            {
                "PMID": "2865943", 
                "citation": "Early vitrectomy for severe vitreous hemorrhage in diabetic retinopathy. Two-year results of a randomized trial. Diabetic Retinopathy Vitrectomy Study report 2. The Diabetic Retinopathy Vitrectomy Study Research Group. Arch Ophthalmol. 1985 Nov;103(11):1644-52."
            }, 
            {
                "PMID": "2465517", 
                "citation": "Early vitrectomy for severe proliferative diabetic retinopathy in eyes with useful vision. Results of a randomized trial--Diabetic Retinopathy Vitrectomy Study Report 3. The Diabetic Retinopathy Vitrectomy Study Research Group. Ophthalmology. 1988 Oct;95(10):1307-20."
            }, 
            {
                "PMID": "2465518", 
                "citation": "Early vitrectomy for severe proliferative diabetic retinopathy in eyes with useful vision. Clinical application of results of a randomized trial--Diabetic Retinopathy Vitrectomy Study Report 4. The Diabetic Retinopathy Vitrectomy Study Research Group. Ophthalmology. 1988 Oct;95(10):1321-34."
            }, 
            {
                "PMID": "2196036", 
                "citation": "Early vitrectomy for severe vitreous hemorrhage in diabetic retinopathy. Four-year results of a randomized trial: Diabetic Retinopathy Vitrectomy Study Report 5. Arch Ophthalmol. 1990 Jul;108(7):958-64. Erratum in: Arch Ophthalmol 1990 Oct;108(10):1452."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000154"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1976", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {}
}