{
    "clinical_study": {
        "@rank": "160037", 
        "brief_summary": {
            "textblock": "This project seeks to overcome the reduced walking capability, poor health status, decreased\n      functional capacity, and sedentary lifestyle of stroke patients. The specific objectives are\n      to compare the effects of regular inpatient stroke rehabilitation to regular rehabilitation\n      combined with STAT after an acute stroke on: a) gait performance; b) functional outcomes; c)\n      oxygen consumption during a seated task; and finally: d) using Brain Motor Control\n      Assessment to obtain neurophysiological characteristics, as possible predictors of\n      rehabilitation outcomes."
        }, 
        "brief_title": "Stroke Rehabilitation Outcomes With Supported Treadmill Ambulation Training", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gait training is often delayed during the rehabilitation process because gait is thought to\n      require preparation such as improved strength, balance, and coordination before the\n      initiation of this more complex and demanding activity. We propose a new approach to perform\n      early gait training with acute stroke patients, which consists of Supported Treadmill\n      Ambulation Training (STAT) combined with conventional rehabilitation for achieving\n      functional ambulation.\n\n      Hypotheses:  This study will test three hypotheses;\n\n        1. The STAT group will develop greater gait speed, longer walking endurance, and lower\n           oxygen costs for walking as compared to stroke patients receiving regular\n           rehabilitation care.\n\n        2. The STAT group will develop better functional outcomes (Functional Independence\n           Measurement total scores and on the transfers and locomotion subscales) as compared to\n           stroke patients receiving regular rehabilitation care.\n\n        3. The STAT group will develop higher submaximal oxygen consumption as measured on a\n           bicycle ergometer test compared to stroke patients receiving regular rehabilitation\n           care.\n\n      Specific Objectives and Projected Timetable:\n\n      Since stroke patients have reduced walking capability, poor health status, decreased\n      functional capacity, as well as a sedentary lifestyle, the specific objectives of this\n      project are:\n\n        1. Compare the effects of regular inpatient stroke rehabilitation to regular stroke\n           rehabilitation combined with STAT after an acute stroke on gait performance;\n\n        2. Compare the effects of regular inpatient stroke rehabilitation to regular\n           rehabilitation combined with STAT after an acute stroke on functional outcomes, as\n           defined by the Functional Independence Measure (FIM);\n\n        3. Compare the effects of regular inpatient stroke rehabilitation to regular stroke\n           rehabilitation combined with STAT after an acute stroke on the oxygen consumption\n           during a seated exercise task.\n\n        4. Explore whether neurophysiological characteristics using the Brain Motor Control\n           Assessment (BMCA) predict rehabilitation outcomes.\n\n      Timetable: This 3-year project will compare the outcomes between two strategies of\n      intervention during stroke rehabilitation. Admission, randomization, testing, intervention,\n      reevaluation, and discharge will follow the time frame established by the facility while\n      providing regular rehabilitation care for stroke patients. On average, the stroke\n      rehabilitation process lasts two to three weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Recent unilateral stroke patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037895", 
            "org_study_id": "B2340R"
        }, 
        "intervention": {
            "intervention_name": "Ambulation training", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Stroke", 
            "Ambulation Training", 
            "Rehabilitation", 
            "Treadmill"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas"
                }, 
                "name": "VAMC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Stroke Rehabilitation Outcomes With Supported Treadmill Ambulation Training", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS) VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D., Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and development Service", 
                "last_name": "Danielle Kerkovitch, Ph.D."
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037895"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VAMC": "29.76 -95.369"
    }
}