{
    "clinical_study": {
        "@rank": "141471", 
        "brief_summary": {
            "textblock": "To prospectively identify factors that influence the rate of decline in pulmonary function\n      and to identify predictors of chronic obstructive lung disease (COLD) and asthma in a\n      population sample of older adults."
        }, 
        "brief_title": "Epidemiology of Airway Responsiveness", 
        "completion_date": "March 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cigarette smoking is recognized as the most important factor in the development of chronic\n      airflow obstruction, yet only a minority of cigarette smokers develop clinical disease.  In\n      1985, interest focused on the role of increased levels of airways responsiveness and atopy\n      as possible potentiating factors for the development of chronic airflow obstruction.  Then\n      current epidemiologic studies had data on only one of these potential risk factors or were\n      too small to adequately address the issues involved.  The present study assesses both\n      airways responsiveness and atopy.\n\n      DESIGN NARRATIVE:\n\n      The study used the population and data base of the Veterans Administration Normative Aging\n      Study (NAS) which began in 1963.  The NAS population consists of over 1,900 men originally\n      selected for good health and their wives.  The NAS currently administers a cigarette smoking\n      history questionnaire, the NHLBI-ATS respiratory symptom and illness questionnaire, and\n      spirometry at regularly scheduled examinations three years apart.  The current study\n      assessed airways responsiveness as measured by response to methacholine inhalation and atopy\n      as measured by skin test, blood eosinophilia, and serum IgE in NAS participants when they\n      returned for their next two examinations.  The data were used to examine the relationship of\n      airways responsiveness, atopy, and cigarette smoking to respiratory symptoms both\n      cross-sectionally and longitudinally.\n\n      The study was renewed in 1996 to prospectively identify factors that influence the rate of\n      decline in pulmonary function and to identify predictors of chronic obstructive lung disease\n      (COLD) and asthma in a population sample of older adults. The investigators hypothesize that\n      the development of accelerated decline in FEV1 and the occurrence of respiratory symptoms in\n      older adults are determined by two environmental exposures: tobacco smoke-induced injury and\n      IgE-mediated hypersensitivity to inhaled aeroallergens. The extent to which allergen\n      exposure and airway responsiveness lead to fixed airflow obstruction in older adults is\n      unknown. The primary allergens of interest include: house dust mite (Der p I, Der fI),\n      cockroach (Bla g I, Bla g II), cat (Fel d I), and fungi. Airway hyperresponsiveness to\n      bronchoconstricting stimuli is a physiologic characteristic that may be thought of both as a\n      manifestation of airway disease and as an intrinsic host characteristic which predisposes to\n      the development of airway disease and determines its clinical pattern. They are using the\n      extensive longitudinal information on respiratory symptoms and illnesses, cigarette smoking,\n      pulmonary function, airway responsiveness, indices of atopy (skin test, total and\n      antigen-specific IgE), indices of inflammation (eosinophil and leukocyte counts in\n      peripheral blood), and allergen levels in dust and air in NAS participants and their wives\n      to address the following hypotheses: that the association of increased airway responsiveness\n      with accelerated longitudinal decline in pulmonary function is modified by gender, smoking,\n      level of FEV1, and skin test reactivity;. that the level of exposure to common indoor\n      allergens affects the rate of longitudinal decline of pulmonary function;  that high levels\n      of exposure to common indoor allergens leads to longitudinal increases in airway\n      responsiveness over time; and that settled dust levels of fungi (culturable and countable\n      organisms) and antigens, cockroach (Bla g l, Bla g II], and cat (Fel d I) are correlated\n      with airborne levels of these agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005284", 
            "org_study_id": "2005"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Scott Weiss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8795665", 
                "citation": "Shadick NA, Sparrow D, O'Connor GT, DeMolles D, Weiss ST. Relationship of serum IgE concentration to level and rate of decline of pulmonary function: the Normative Aging Study. Thorax. 1996 Aug;51(8):787-92."
            }, 
            {
                "PMID": "9117022", 
                "citation": "Sparrow D, O'Connor GT, Weiss ST, DeMolles D, Ingram RH Jr. Volume history effects and airway responsiveness in middle-aged and older men. The Normative Aging Study. Am J Respir Crit Care Med. 1997 Mar;155(3):888-92."
            }, 
            {
                "PMID": "8912738", 
                "citation": "Gottlieb DJ, Stone PJ, Sparrow D, Gale ME, Weiss ST, Snider GL, O'Connor GT. Urinary desmosine excretion in smokers with and without rapid decline of lung function: the Normative Aging Study. Am J Respir Crit Care Med. 1996 Nov;154(5):1290-5."
            }, 
            {
                "PMID": "3066629", 
                "citation": "Sparrow D, O'Connor G, Weiss ST. The relation of airways responsiveness and atopy to the development of chronic obstructive lung disease. Epidemiol Rev. 1988;10:29-47. Review. No abstract available."
            }, 
            {
                "PMID": "2665587", 
                "citation": "O'Connor GT, Sparrow D, Weiss ST. The role of allergy and nonspecific airway hyperresponsiveness in the pathogenesis of chronic obstructive pulmonary disease. Am Rev Respir Dis. 1989 Jul;140(1):225-52. Review."
            }, 
            {
                "PMID": "2690701", 
                "citation": "O'Connor GT, Sparrow D, Segal MR, Weiss ST. Smoking, atopy, and methacholine airway responsiveness among middle-aged and elderly men. The Normative Aging Study. Am Rev Respir Dis. 1989 Dec;140(6):1520-6."
            }, 
            {
                "PMID": "2178525", 
                "citation": "Parker DR, O'Connor GT, Sparrow D, Segal MR, Weiss ST. The relationship of nonspecific airway responsiveness and atopy to the rate of decline of lung function. The Normative Aging Study. Am Rev Respir Dis. 1990 Mar;141(3):589-94."
            }, 
            {
                "PMID": "1372851", 
                "citation": "Sparrow D, O'Connor GT, Young JB, Rosner B, Weiss ST. Relationship of urinary serotonin excretion to cigarette smoking and respiratory symptoms. The Normative Aging Study. Chest. 1992 Apr;101(4):976-80."
            }, 
            {
                "PMID": "1342314", 
                "citation": "Schwartz J, Weiss ST. Caffeine intake and asthma symptoms. Ann Epidemiol. 1992 Sep;2(5):627-35."
            }, 
            {
                "PMID": "1776614", 
                "citation": "Schwartz J, Weiss ST. Host and environmental factors influencing the peripheral blood leukocyte count. Am J Epidemiol. 1991 Dec 15;134(12):1402-9."
            }, 
            {
                "PMID": "1928948", 
                "citation": "Tollerud DJ, O'Connor GT, Sparrow D, Weiss ST. Asthma, hay fever, and phlegm production associated with distinct patterns of allergy skin test reactivity, eosinophilia, and serum IgE levels. The Normative Aging Study. Am Rev Respir Dis. 1991 Oct;144(4):776-81."
            }, 
            {
                "PMID": "1892316", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, Weiss ST. Methacholine airway responsiveness and 24-hour urine excretion of sodium and potassium. The Normative Aging Study. Am Rev Respir Dis. 1991 Sep;144(3 Pt 1):722-5."
            }, 
            {
                "PMID": "2024853", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, Segal MR, Weiss ST. The influence of age and level of pulmonary function on nonspecific airway responsiveness. The Normative Aging Study. Am Rev Respir Dis. 1991 May;143(5 Pt 1):978-82."
            }, 
            {
                "PMID": "7599868", 
                "citation": "O'Connor GT, Sparrow D, Weiss ST. A prospective longitudinal study of methacholine airway responsiveness as a predictor of pulmonary-function decline: the Normative Aging Study. Am J Respir Crit Care Med. 1995 Jul;152(1):87-92."
            }, 
            {
                "PMID": "8131522", 
                "citation": "O'Connor GT, Sparrow D, Weiss ST. Normal range of methacholine responsiveness in relation to prechallenge pulmonary function. The Normative Aging Study. Chest. 1994 Mar;105(3):661-6."
            }, 
            {
                "PMID": "8306033", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, Weiss ST. Predictors of longitudinal change in methacholine airway responsiveness among middle-aged and older men: the Normative Aging Study. Am J Respir Crit Care Med. 1994 Feb;149(2 Pt 1):376-81."
            }, 
            {
                "PMID": "8287157", 
                "citation": "Schwartz J, Weiss ST. Peripheral blood leukocyte count and respiratory symptoms. Ann Epidemiol. 1993 Jan;3(1):57-63."
            }, 
            {
                "PMID": "8407734", 
                "citation": "Weiss ST, Sparrow D, O'Connor GT. The interrelationship among allergy, airways responsiveness, and asthma. J Asthma. 1993;30(5):329-49. Review."
            }, 
            {
                "PMID": "8503543", 
                "citation": "Sparrow D, O'Connor GT, Rosner B, DeMolles D, Weiss ST. A longitudinal study of plasma cortisol concentration and pulmonary function decline in men. The Normative Aging Study. Am Rev Respir Dis. 1993 Jun;147(6 Pt 1):1345-8."
            }, 
            {
                "PMID": "8432122", 
                "citation": "O'Connor GT, Sparrow D, Segal M, Weiss ST. Risk factors for ventilatory impairment among middle-aged and elderly men. The Normative Aging Study. Chest. 1993 Feb;103(2):376-82."
            }, 
            {
                "PMID": "8430960", 
                "citation": "Sparrow D, O'Connor GT, Basner RC, Rosner B, Weiss ST. Predictors of the new onset of wheezing among middle-aged and older men. The Normative Aging Study. Am Rev Respir Dis. 1993 Feb;147(2):367-71."
            }, 
            {
                "PMID": "10228129", 
                "citation": "Litonjua AA, Sparrow D, Weiss ST. The FEF25-75/FVC ratio is associated with methacholine airway responsiveness. The normative aging study. Am J Respir Crit Care Med. 1999 May;159(5 Pt 1):1574-9."
            }, 
            {
                "PMID": "9648697", 
                "citation": "Weiss ST, O'Connor GT, DeMolles D, Platts-Mills T, Sparrow D. Indoor allergens and longitudinal FEV1 decline in older adults: the Normative Aging Study. J Allergy Clin Immunol. 1998 Jun;101(6 Pt 1):720-5."
            }, 
            {
                "PMID": "9230721", 
                "citation": "Litonjua AA, Sparrow D, Weiss ST, O'Connor GT, Long AA, Ohman JL Jr. Sensitization to cat allergen is associated with asthma in older men and predicts new-onset airway hyperresponsiveness. The Normative Aging Study. Am J Respir Crit Care Med. 1997 Jul;156(1):23-7."
            }, 
            {
                "PMID": "8564098", 
                "citation": "Gottlieb DJ, Sparrow D, O'Connor GT, Weiss ST. Skin test reactivity to common aeroallergens and decline of lung function. The Normative Aging Study. Am J Respir Crit Care Med. 1996 Feb;153(2):561-6."
            }, 
            {
                "PMID": "7744195", 
                "citation": "Annema JT, Sparrow D, O'Connor GT, Rijcken B, Koëter GH, Postma DS, Weiss ST. Chronic respiratory symptoms and airway responsiveness to methacholine are associated with eosinophilia in older men: the Normative Aging Study. Eur Respir J. 1995 Jan;8(1):62-9."
            }, 
            {
                "PMID": "11251405", 
                "citation": "Weintraub JM, Sparrow D, Weiss ST. Receiver operating characteristics curve analysis of cutaneous skin test reactions to predict hay fever and asthma symptoms in the Normative Aging Study. Allergy. 2001 Mar;56(3):243-6."
            }, 
            {
                "PMID": "12722965", 
                "citation": "Litonjua AA, Sparrow D, Guevarra L, O'Connor GT, Weiss ST, Tollerud DJ. Serum interferon-gamma is associated with longitudinal decline in lung function among asthmatic patients: the Normative Aging Study. Ann Allergy Asthma Immunol. 2003 Apr;90(4):422-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005284"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}