{
    "clinical_study": {
        "@rank": "134756", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if the soy-based dietary supplement Novasoy\n      (Registered Trademark) is effective for the short-term treatment of clinical depression.\n      This study will also evaluate whether Novasoy (Registered Trademark) is effective in\n      treating the anxiety that often accompanies depression and will assess the best dose level.\n\n      Novasoy (Registered Trademark) is a marketed botanical dietary supplement containing soy\n      isoflavones. The active form of the soy isoflavone genistin may be a novel treatment for\n      neuropsychiatric illnesses. The soy isoflavone's specific hormonal properties may also have\n      beneficial effects on brain function in depressed patients.\n\n      This study will be conducted in two phases. During Phase I, participants will stop all\n      medications for at least 1 week. A psychiatric and medical examination will be conducted.\n      During Phase II, participants will be randomly assigned to receive either Novasoy\n      (Registered Trademark) or a placebo (an inactive pill) for 8 weeks. Participants who do not\n      respond to treatment after 5 weeks will be given a higher dose of their assigned medication.\n      After the 8-week period, participants will be monitored for up to 3 months before being\n      referred back to their clinician for further treatment."
        }, 
        "brief_title": "Examination of a Soy-Based Supplement for Major Depression", 
        "completion_date": "April 2005", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recurrent mood disorders can have devastating long-term effects, and the cost of these\n      illnesses in terms of human suffering, productivity and health care is enormous.  It is now\n      recognized that, for many patients, the long-term outcome is often much less favorable than\n      previously thought, with incomplete inter-episode recovery, and a progressive decline in\n      overall functioning observed.  Indeed, according to the Global Burden of Disease Study, mood\n      disorders are among the leading causes of disability worldwide, and are likely to represent\n      an increasingly greater health, societal, and economic problem in the coming years.  Dietary\n      and nutritionally derived botanical compounds offer promise both for experimental\n      therapeutics of complex diseases and for chemoprevention of illnesses such as depression.\n\n      Genistein is a polyphenolic molecule and the active form of the soy isoflavone, genistin. It\n      has both phytoestrogen and protein tyrosine kinase inhibiting properties.  Since tyrosine\n      phosphorylation is involved in central nervous system regulation of neurotransmission\n      inhibition by genistein may be a novel strategy to directly modulate synaptic activity and\n      treat neuropsychiatric illnesses.  Genistein's specific hormonal properties may also have\n      salutary effects on brain function in depressed patients.  Genistein increases dopamine and\n      other monoamine activity, affects neurotrophic factor transcription, and has neuroprotective\n      properties.\n\n      This is an 8-week double blind parallel study that will examine the efficacy and safety of\n      Novasoy® (Registered Trademark) (CAS 446-72-0), a marketed botanical dietary supplement, in\n      acutely depressed male and female patients (n&eq;60 in each group).  The study has two\n      Periods.  Study Period I is a washout phase (1 week) and evaluation period.  Study Period II\n       is a monotherapy 8-week parallel, placebo controlled, acute treatment phase in which the\n      efficacy and tolerability of isoflavones is compared to baseline.  After completing the\n      8-week study period, subjects will be followed at the mood disorders clinic at NIMH for any\n      necessary treatment adjustment and referred back to their clinician for further treatment.\n\n      Patients, ages 18 and over, with a diagnosis of major depression (without psychotic\n      features), will be titrated onto an isoflavone mixture, Novasoy® (Registered Trademark), to\n      a specific target dose (genistin &eq; 270mg/day in divided doses).  At the end of week 5\n      nonresponders (less or equal to 50% improvement) will have one further titration to a higher\n      dose (genistin&eq;360 mg/day in divided doses).  Primary efficacy will be determined by\n      demonstrating a greater response rate using a well-validated rating scale.  Subjects will be\n      randomized 1:1 with stratification for sex.  Improvement in depressive symptoms is\n      hypothesized to be significantly greater in the active soy isoflavone group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects may be included in the study only if they meet all of the following criteria:\n\n        Male or female subjects, 18 or older.\n\n        Female subjects of childbearing potential must be using a medically accepted means of\n        contraception as defined by one of the following: a) A barrier method of contraception. A\n        barrier method of contraception is a physical barrier designed to prevent pregnancy, i.e.,\n        contraceptive foam or suppositories, spermicides, condoms, or diaphragm. b)Oral\n        contraceptives, estrogen/progesterone-based or progesterone based. Women of childbearing\n        potential also must have a negative serum beta-HCG at prestudy.\n\n        Each subject must have a level of understanding sufficient to agree to all tests and\n        examinations required by the protocol.\n\n        Each subject  must understand the nature of the study and must sign an informed consent\n        document.\n\n        Subjects must fulfill the criteria for major depression without psychotic features as\n        defined in DSM-IV based on clinical assessment and confirmed by structured diagnostic\n        interview SCID-P.\n\n        Subjects must have a score at Visit 1 and Visit 2 of at least 20 on the MADRS (within 20%)\n        and CGI-S greater than or equal to 3.\n\n        EXCLUSION CRITERIA:\n\n        Participation in a clinical trial of another investigational drug within 1  month (30\n        days) prior to study entry (Visit 1).\n\n        Female subjects who are either pregnant or nursing.\n\n        Patients initiating hormonal treatment (e.g., estrogen) in the last 3 months for mood,\n        perimenopausal, or menstrual symptoms (OCP for birth control are acceptable but should not\n        have been started in the last 2 month).\n\n        Women ages 40-55 with irregular periods, or last menstrual period within the last 12\n        months, AND laboratory evidence confirming possible perimenopause, FSH greater than 14\n        IU/L.\n\n        Serious, unstable illnesses including hepatic, renal, gastroenterologic, respiratory,\n        cardiovascular (including ischemic heart disease), endocrinologic, neurologic,\n        immunologic, or hematologic disease.\n\n        History of malignancies or neoplastic disorders.\n\n        Any present or past history of breast carcinoma, or any woman with a family history of the\n        following: premenopausal breast cancer or bilateral breast cancer in a first-degree\n        relative; multiple family members (greater than 3 relatives) with postmenopausal breast\n        cancer.\n\n        History of porphyria.\n\n        History of pulmonary embolus or thrombophlebitis.\n\n        Women with a history of endometriosis, pelvic lesions, ovarian enlargement, or abnormal\n        vaginal bleeding.\n\n        Subjects with uncorrected hypothyroidism or hyperthyroidism.\n\n        Subjects with one or more seizures without a clear and resolved etiology.\n\n        Documented history of hypersensitivity to soy products.\n\n        DSM-IV substance abuse (except nicotine and caffeine) within the past 90 days and\n        substance dependence within the past 12 months.\n\n        Treatment with a reversible monoamine oxidase inhibitor, guanethidine, or guanadrel within\n        2 week prior to Visit 2.\n\n        Treatment with fluoxetine within 2 weeks prior to Visit 2.\n\n        Treatment with any other concomitant medication with primarily CNS activity, other than\n        specified in the Appendix.\n\n        Current diagnosis of schizophrenia or other psychotic disorder as defined in the DSM-IV.\n\n        Known allergy to soy or soy constituents.\n\n        Judged suicidal risk based on use of the HAM-D suicide item greater than or equal to 3.\n\n        Patients will not be allowed to receive a new course of structured psychotherapy during\n        the trial.\n\n        Patients will be excluded who have previously failed greater than 3 antidepressant trials\n        by ATHF criteria.\n\n        Patients will be excluded who have had ECT in the past 12 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "July 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042380", 
            "org_study_id": "020254", 
            "secondary_id": "02-M-0254"
        }, 
        "intervention": {
            "intervention_name": "Novasoy", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Antidepressant", 
            "Anxiety", 
            "Dopamine", 
            "Tyrosine Kinase Inhibitor", 
            "Affective Disorder", 
            "Phytoestrogen", 
            "Genistein", 
            "Major Depression", 
            "Depression"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase 2A Study of Soy Isoflavones in the Treatment of Major Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10671390", 
                "citation": "Tohen M, Hennen J, Zarate CM Jr, Baldessarini RJ, Strakowski SM, Stoll AL, Faedda GL, Suppes T, Gebre-Medhin P, Cohen BM. Two-year syndromal and functional recovery in 219 cases of first-episode major affective disorder with psychotic features. Am J Psychiatry. 2000 Feb;157(2):220-8."
            }, 
            {
                "PMID": "9167458", 
                "citation": "Murray CJ, Lopez AD. Alternative projections of mortality and disability by cause 1990-2020: Global Burden of Disease Study. Lancet. 1997 May 24;349(9064):1498-504."
            }, 
            {
                "PMID": "9672048", 
                "citation": "Musselman DL, Evans DL, Nemeroff CB. The relationship of depression to cardiovascular disease: epidemiology, biology, and treatment. Arch Gen Psychiatry. 1998 Jul;55(7):580-92. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042380"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}