{
    "clinical_study": {
        "@rank": "131327", 
        "brief_summary": {
            "textblock": "The Cognitive Neuroscience Section of the National Institute of Neurological Disorders and\n      Stroke proposes to continue its cross-sectional and longitudinal studies of cerebral\n      metabolism in frontal lobe dementias and atypical basal ganglia disorders.  These studies\n      include repeated assessments of neuropsychological and brain anatomical and metabolic\n      function in subjects with these important and possibly related brain disorders."
        }, 
        "brief_title": "Brain Study of Patients With Frontal Lobe Dementia and Parkinsonian Disorders", 
        "completion_date": "December 2012", 
        "condition": [
            "Alzheimer's Disease", 
            "Dementia", 
            "Down's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Basal Ganglia Diseases", 
                "Dementia", 
                "Down Syndrome", 
                "Parkinsonian Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      To continue the cross-sectional and longitudinal studies performed by the Cognitive\n      Neuroscience Section of NINDS on the neuroanatomy, cerebral metabolism, neuropsychology, and\n      genetics of frontotemporal dementia, corticobasal syndrome, and related brain disorders.\n\n      Study population\n\n      Frontal lobe dementias and atypical basal ganglia disorders including frontotemporal\n      dementia, corticobasal syndrome, and related brain disorders.\n\n      Design\n\n      A cross-sectional assessment of neuropsychological, brain anatomical and metabolic function,\n      and genetic measures in subjects with these disorders.\n\n      Outcome measures\n\n      MRI, FDG-PET, neuropsychological and clinical tests, genetics, and neuropathology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Subjects will be recruited from the NIH referral center, neurological and psychiatric\n             clinics, from self or family referral in response to advertisements or from private\n             physicians.  Healthy volunteers will include subjects who are considered at-risk for\n             the development of FTD or CBS and subjects who serve as normal controls matched for\n             key characteristics with the patients.\n\n        INCLUSION CRITERIA FOR PATIENTS:\n\n          -  Diagnosis of possible / probable FTD or CBS\n\n          -  Caregiver willing and able to accept the responsibilities involved in the study\n\n        EXCLUSION CRITERIA:\n\n          -  Pregnant women.  Women of childbearing potential will be screened by history for the\n             possibility of pregnancy and undergo a urine pregnancy test.  These women will be\n             excluded from the imaging portions of the protocol.\n\n          -  Behavioral symptoms that would preclude the gathering of data for the study\n\n          -  Other medical or social condition that would preclude participation in the opinion of\n             the investigators"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "597", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001178", 
            "org_study_id": "810010", 
            "secondary_id": "81-N-0010"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Alzheimer's Disease", 
            "Cerebral Metabolism", 
            "Cerebrospinal Fluid", 
            "Dementia of the Alzheimer Type", 
            "18-F-Fluoro-2-Deoxy-D-Glucose (FDG)", 
            "Magnetic Resonance Imaging", 
            "Positron Emission Tomography", 
            "X-Ray Computed Tomography (CT)", 
            "Senile Dementia", 
            "Down Syndrome", 
            "Trisomy 21"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Regional Cerebral Utilization of Glucose in Patients With a Diagnosis of Frontal Lobe Dementia, Atypical Parkinsonian Disorder, and Other Basal Ganglia Disorders", 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Eric M Wassermann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3872096", 
                "citation": "Schwartz M, Creasey H, Grady CL, DeLeo JM, Frederickson HA, Cutler NR, Rapoport SI. Computed tomographic analysis of brain morphometrics in 30 healthy men, aged 21 to 81 years. Ann Neurol. 1985 Feb;17(2):146-57."
            }, 
            {
                "PMID": "3497229", 
                "citation": "Schlageter NL, Horwitz B, Creasey H, Carson R, Duara R, Berg GW, Rapoport SI. Relation of measured brain glucose utilisation and cerebral atrophy in man. J Neurol Neurosurg Psychiatry. 1987 Jun;50(6):779-85."
            }, 
            {
                "PMID": "6335379", 
                "citation": "Duara R, Grady C, Haxby J, Ingvar D, Sokoloff L, Margolin RA, Manning RG, Cutler NR, Rapoport SI. Human brain glucose utilization and cognitive function in relation to age. Ann Neurol. 1984 Dec;16(6):703-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001178"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1981", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}