{
    "clinical_study": {
        "@rank": "143163", 
        "brief_summary": {
            "textblock": "This is a prospective study of the environmental and genetic factors that influence the\n      development of cardiovascular disease (CVD) in African American men and women. The cohort is\n      an expansion of the Jackson, Mississippi site of the Atherosclerosis Risk in Communities\n      (ARIC) study and is a partnership among two minority institutions (Jackson State University\n      and Tougaloo College), one majority institution in Jackson, Mississippi (the University of\n      Mississippi Medical Center), the National Institutes of Health (NIH) National Center on\n      Minority Health and Health Disparities (NCMHD), and the National Heart, Lung, and Blood\n      Institute (NHLBI)."
        }, 
        "brief_title": "Environmental and Genetic Factors That Influence Cardiovascular Disease in African Americans", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Disease", 
            "Hypertension", 
            "Cerebrovascular Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heart disease and stroke remain the first and third leading killers of all Americans, with a\n      disproportionate share of the burden borne by African Americans. Cardiovascular and total\n      mortality are known to be higher among African Americans than among white Americans, but\n      reasons for these differences remain unknown.  In addition, well-documented declines in CVD\n      and coronary disease mortality in the past three decades have not been shared equally\n      between blacks and whites. Age-adjusted death rates were identical in both groups in 1980,\n      but by 1994 the rate among African Americans was 14% higher than in whites.  The race\n      difference in magnitude of coronary heart disease (CHD) mortality is greater in women than\n      men and higher in middle age, such that CHD deaths tend to occur in blacks about 5 years\n      earlier than in whites.  Excess cerebrovascular disease incidence and mortality in blacks\n      are even greater than the differences noted in CHD.\n\n      Cardiovascular mortality rates in Mississippi, which are approximately 25% higher than the\n      United States average, are the highest in the United States for all race-sex groups.\n      Age-adjusted CVD mortality for African American women in Mississippi was 75% higher than in\n      white women in 1994. The mortality for African American men was 47% higher than in white\n      men.\n\n      Prevalence of hypertension is nearly 40% greater in African Americans than in whites and its\n      sequelae are more frequent and severe.  Evidence of target organ damage such as renal\n      failure and left ventricular hypertrophy is more common in black than white hypertensives at\n      comparable levels of blood pressure.  Many risk factors are also more common in blacks,\n      including diabetes, high serum lipoprotein levels [Lp(a)], and obesity (in women). Other\n      risk factors, such as elevated total cholesterol, reduced high-density lipoprotein\n      (HDL)-cholesterol, and heavy cigarette smoking, are more common in whites.\n\n      DESIGN NARRATIVE:\n\n      The Jackson Heart Study (JHS) initial examination, which began in the fall of 2000, included\n      men and women ages 35 to 84, and took 3 years to complete. The coordinating center, located\n      at Jackson State University, collects and analyzes data.  The undergraduate training center\n      at Tougaloo College offers coursework to students in public health and epidemiology, and\n      provides practical experience in health research to prepare them for potential careers in\n      these fields. The exam center at the University of Mississippi is responsible for recruiting\n      participants and conducting examinations. JHS is uniquely positioned to answer key questions\n      regarding the excess burden of CVD among African Americans and to address the critical\n      shortage of minority investigators trained in epidemiology and prevention. These questions\n      will be answered by incorporating state-of-the-art physiologic and epidemiologic methods in\n      a stable population-based minority cohort, providing research experience, and building\n      research capabilities at minority institutions. The Second Exam began in September 2005."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  African American"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "5307", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005485", 
            "org_study_id": "5001", 
            "secondary_id": [
                "N01 HC95170", 
                "N01 HC95171", 
                "N01 HC95172"
            ]
        }, 
        "lastchanged_date": "April 27, 2006", 
        "location": {
            "contact": {
                "email": "htaylor@medicine.umsmed.edu", 
                "last_name": "Dr. Herman W. Taylor", 
                "phone": "601-984-5630"
            }, 
            "facility": {
                "address": {
                    "city": "Jackson", 
                    "country": "United States", 
                    "state": "Mississippi", 
                    "zip": "39213"
                }, 
                "name": "University of Mississippi Medical Center"
            }, 
            "investigator": {
                "last_name": "Dr. Herman W. Taylor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Jackson Heart Study (JHS)", 
        "overall_official": [
            {
                "affiliation": "Tougaloo College", 
                "last_name": "Asoka Srinivasan", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Mississippi Medical Center", 
                "last_name": "Herman Taylor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Jackson State University", 
                "last_name": "Herman Taylor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10100686", 
                "citation": "Sempos CT, Bild DE, Manolio TA. Overview of the Jackson Heart Study: a study of cardiovascular diseases in African American men and women. Am J Med Sci. 1999 Mar;317(3):142-6."
            }, 
            {
                "PMID": "12240708", 
                "citation": "Crook ED, Taylor H. Traditional and non-traditional risk factors for cardiovascular and renal disease in African Americans: a project of the Jackson Heart Study investigators. Am J Med Sci. 2002 Sep;324(3):115. No abstract available."
            }, 
            {
                "PMID": "12811228", 
                "citation": "Wyatt SB, Williams DR, Calvin R, Henderson FC, Walker ER, Winters K. Racism and cardiovascular disease in African Americans. Am J Med Sci. 2003 Jun;325(6):315-31."
            }, 
            {
                "PMID": "12811226", 
                "citation": "Crook ED, Taylor H. Traditional and nontraditional risk factors for cardiovascular and renal disease in African Americans (part 2): a project of the Jackson Heart Study investigators. Am J Med Sci. 2003 Jun;325(6):305-6. No abstract available."
            }, 
            {
                "PMID": "14632263", 
                "citation": "Wyatt SB, Diekelmann N, Henderson F, Andrew ME, Billingsley G, Felder SH, Fuqua S, Jackson PB. A community-driven model of research participation: the Jackson Heart Study Participant Recruitment and Retention Study. Ethn Dis. 2003 Fall;13(4):438-55."
            }, 
            {
                "PMID": "14632260", 
                "citation": "Taylor HA Jr. Establishing a foundation for cardiovascular disease research in an African-American community--the Jackson Heart Study. Ethn Dis. 2003 Fall;13(4):411-3."
            }, 
            {
                "PMID": "15670554", 
                "citation": "Taylor HA Jr, Clark BL, Garrison RJ, Andrew ME, Han H, Fox ER, Arnett DK, Samdarshi T, Jones DW. Relation of aortic valve sclerosis to risk of coronary heart disease in African-Americans. Am J Cardiol. 2005 Feb 1;95(3):401-4."
            }, 
            {
                "PMID": "15367870", 
                "citation": "Carpenter MA, Crow R, Steffes M, Rock W, Heilbraun J, Evans G, Skelton T, Jensen R, Sarpong D. Laboratory, reading center, and coordinating center data management methods in the Jackson Heart Study. Am J Med Sci. 2004 Sep;328(3):131-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005485"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center on Minority Health and Health Disparities (NCMHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1996", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2006"
    }, 
    "geocoordinates": {
        "University of Mississippi Medical Center": "32.299 -90.185"
    }
}