{
    "clinical_study": {
        "@rank": "82535", 
        "brief_summary": {
            "textblock": "To determine the roles of insulin, lipids, body weight and ion transport in blood pressure\n      regulation."
        }, 
        "brief_title": "Epidemiology of Blood Pressure, Insulin, Salt Transport", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Insulin levels are consistently related to blood pressure, obesity, and blood lipids.\n      Insulin level correlation with sodium-lithium countertransport is limited to only one\n      available study done in white, normotensive, predominantly normal weight women aged 45-52.\n      The relationship between cellular sodium-hydrogen exchange activity and hypertension has\n      been studied in rats and in a small study in humans.  Correlation of this transport with\n      weight, fasting insulin and lipid levels, and sodium-lithium countertransport was not\n      available in 1989.\n\n      DESIGN NARRATIVE:\n\n      The study was cross-sectional.  Subjects were stratified by weight: plus or minus 10 percent\n      of desirable weight; 11 to 30 percent over desirable weight; and 30 percent over desirable\n      weight; and by diastolic blood pressure: 80; 80-89; 90-99 mmHg.  Blood pressure, height,\n      weight, waist and hip girth, skinfold, fasting and post-glucose load insulin, glucose,\n      lipids, creatinine, maximal rates of red blood cell sodium-lithium countertransport and\n      platelet sodium-hydrogen exchange, pH, and calcium concentrations were measured.  The\n      strength and independence among these continuous variables were measured by Pearson\n      correlations, partial correlations, and multiple regressions within each stratum, and if\n      appropriate, over all strata.  The study examined the hypotheses that: part of the\n      relationship between obesity and blood pressure was due to insulin effects and/or lipid\n      effects on ion transport; the relationship between ion transport and blood pressure was\n      related to an abnormality of sodium-hydrogen exchange, for which the observed increase in\n      sodium-lithium countertransport was a marker; increased blood pressure was related to the\n      alteration of intracellular pH and/or calcium concentration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005249", 
            "org_study_id": "1131"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8345810", 
            "citation": "Bunker CH, Wing RR, Becker DJ, Kuller LH. Sodium-lithium countertransport activity is decreased after weight loss in healthy obese men. Metabolism. 1993 Aug;42(8):1052-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005249"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}