{
    "clinical_study": {
        "@rank": "165073", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate how changes in the brain associated with\n      Parkinson's disease influence the control of motor and thinking speed. There is disagreement\n      over whether patients with Parkinson's disease are slow in thinking as well as movement.\n      This study may provide a new framework to explain the relationship between motor and\n      cognitive aspects of human behavior and help to clarify the pathophysiology of Parkinson's\n      disease.\n\n      There are two parts to the study: behavioral tests and functional magnetic resonance imaging\n      (fMRI). All participants will be asked about their medical history, have a physical\n      examination, and complete a questionnaire. They must not take regular medications, including\n      levodopa and dopamine agonists, for 8 hours prior to the study.\n\n      The behavioral study involves computer-generated neuropsychological tasks, including hand\n      movements, imagination of movements, and mental calculations. Response will be recorded and\n      evaluated. Electrodes may be placed on the participant's skin to measure surface\n      electromyogram (EMG).\n\n      The fMRI study involves MRI scanning in which motor and thinking tasks are performed.\n      Electrodes may be placed on the skin to monitor muscle activity.\n\n      Thirty patients, ages 40 and up, with early-stage Parkinson's disease will be recruited.\n      Sixty normal volunteers ages 21-75 will be included as well for comparison."
        }, 
        "brief_title": "Effect of Stimulus Rate on Cognitive and Motor Activity in Young Subjects, Elderly Subjects, and Patients With Parkinson's Disease", 
        "completion_date": "November 2003", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "A high-level of motor control often requires complex processing of sensory information.\n      Such a cognitive aspect of motor control is supposed to share underlying neural components\n      with non-motor, cognitive operations.  The present study is aimed to clarify the similarity\n      and difference between cognitive processing for motor control and non-motor, cognitive\n      processing, especially in terms of the speed of processing.  From this standpoint, patients\n      with Parkinson's disease who manifest motor slowing as well as possible cognitive slowing\n      will provide an interesting model to explore similar control mechanisms of speed for motor\n      and non-motor behavioral control.  Using psychophysical observations, we will try to clarify\n      normal and diseased control of motor and cognitive speed.  Furthermore, using functional\n      magnetic resonance imaging (fMRI), we will explore the neural correlates underlying control\n      of motor and cognitive speed in normal brains as well as pathologic brains.\n      Blood-oxygen-level-dependent signal changes measured by fMRI, as an index of the activity of\n      a neural population, are expected to reveal underactivity or compensatory overactivity in\n      the functionally impaired brain areas responsible for slowing of movement, thinking, or\n      both.  This study may provide a new framework to explain the relationship between motor and\n      cognitive aspects of human behavior and help to clarify the pathophysiology of Parkinson's\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Imaging methods (e.g., structural MRI) may be included as a part of the pre-study\n        evaluation. PD patients should be at a relatively early stage of the disease and must be\n        devoid of any other neuropsychiatric symptoms, especially dementia. To assure this, they\n        are to be rated by UPDRS (motor sub-scale) and standard neuropsychological batteries\n        (e.g., mini-mental test).\n\n        Thirty PD patients with age 40 and higher will be recruited. Patients may be male or\n        female. Patients will be asked to withhold any medication that can influence central\n        nervous system (e.g. levodopa) at least 8 hours prior to the examination. They will also\n        asked to abstain from alcohol for 24 hours before the study.\n\n        Sixty normal volunteers ranging from 21-75 will be included. Normal volunteers will be\n        recruited from people who are registered as HMCS Normal Volunteers. Patients would be\n        referred from the HMCS Clinic. All subjects participating in MR studies should have a\n        valid Clinical Center Medical Record Number. Procedures for the fMRI experiment will\n        follow the Standard Operating Procedures of the HMCS Neuroimaging group.\n\n        EXCLUSION CRITERIA:\n\n        PD patients younger than 40 years will be excluded from the study since they are\n        considered to be young-onset PD and have slightly different characteristics from typical\n        idiopathic PD. Normal subjects younger than 21 years old will also be excluded.\n\n        Patients with MRI findings consistent with organic brain lesions such as brain tumors,\n        stroke, trauma or AVM's will be excluded.\n\n        Patients with progressive neurological disorders other than PD will be excluded.\n\n        Patients with a history of significant medical disorders such as cancers, or requiring\n        continuous treatment with drugs other than antiparkinsonian medication, will be excluded.\n\n        Subjects who have any contraindications to MRI will be excluded from the fMRI part of the\n        study. We will not scan pregnant women because safety of high magnetic field to fetus is\n        not established. Therefore, we will administer a urine pregnancy test for any female\n        subjects of childbearing potential prior to functional MRI scan.\n\n        Patients not capable of giving informed consent will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "November 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026598", 
            "org_study_id": "020024", 
            "secondary_id": "02-N-0024"
        }, 
        "keyword": [
            "Basal Ganglia", 
            "Cerebral Cortex", 
            "Functional Neuroanatomy", 
            "Bradykinesia", 
            "Bradyphrenia", 
            "Parkinson's Disease", 
            "Parkinson Disease", 
            "PD", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Stimulus Rate on Cognitive and Motor Activity in Young Subjects, Elderly Subjects, and Patients With Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026598"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}