{
    "clinical_study": {
        "@rank": "161722", 
        "brief_summary": {
            "textblock": "This study will test whether inhaling nitric oxide (NO) gas mixed with room air can improve\n      pulmonary hypertension (high blood pressure in the lungs) in patients with sickle cell\n      anemia.\n\n      Patients with sickle cell disease 18 years of age or older may be eligible to participate in\n      one or more parts of this three-stage study, as follows:\n\n      Stage 1\n\n      Patients undergo the following tests to determine the cause of their pulmonary hypertension:\n      blood tests; echocardiogram (heart ultrasound); asthma test; oxygen breathing study with\n      measurement of arterial blood oxygen levels; chest X-ray; lung scans; MRI of the heart;\n      6-minute walk test; night-time oxygen measurement while sleeping; and exercise studies.\n\n      Stage 2\n\n      Patients have a detailed MRI evaluation of the heart and are admitted to the NIH Clinical\n      Center intensive care unit (ICU) for the following test: A plastic tube is placed in a vein\n      in the patient's arm and another tube is placed in a deeper neck or leg vein.  A third tube\n      is inserted through the vein into the heart and the lung artery to measure blood pressures\n      in the heart and lungs directly. Following baseline measurements, three medications (inhaled\n      oxygen, infused prostaglandin, and inhaled NO) are delivered for 2 hours each, separated by\n      a 30-minute washout period. A small blood sample is drawn during the NO administration.\n\n      Patients who cannot be treated with nitric oxide or for whom the treatment does not work may\n      receive monthly exchange transfusions for 3 months. For this procedure, 3 to 5 five units of\n      the patient's blood is removed and replaced with 3 to 5 units that do not have sickle\n      hemoglobin. Some patients who do not respond to NO or exchange transfusions may receive an\n      alternative therapy, such as oxygen, prostacyclin, L-arginine, bosentan or sidenafil.\n\n      Stage 3\n\n      Patients remain in the ICU with catheters in place for another 24 hours. During this time\n      they breathe NO. Lung pressures are measured every 4 hours and blood is drawn every 8 hours.\n      They then stay in the hospital 1 more day for observation. Patients then breathe nitric\n      oxide continuously for 2 months using a tank of gas that delivers the NO through tubes\n      placed in the nose. They may do this at home on an outpatient basis or may remain in the\n      hospital for the 2 months.\n\n      Patients have an echocardiogram and blood tests every week and do a 6-minute walk test every\n      2 weeks."
        }, 
        "brief_title": "Nitric Oxide and Transfusion Therapy for Sickle Cell Patients With Pulmonary Hypertension", 
        "completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sickle Cell Anemia", 
            "Pulmonary Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hypertension", 
                "Hypertension, Pulmonary"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sickle cell anemia is an autosomal recessive disorder and the most common genetic disease\n      affecting African-Americans.  Approximately 0.15% of African-Americans are homozygous for\n      sickle cell disease, and 8% have sickle cell trait.  Acute pain crisis, acute chest syndrome\n      (ACS), and secondary pulmonary hypertension are common complications of sickle cell anemia.\n      Pulmonary hypertension has now been identified as a major cause of death in adults with\n      sickle cell disease.   Inhaled nitric oxide (NO) has been proposed as a possible therapy for\n      both primary and secondary pulmonary hypertension.  Furthermore, a number of recent studies\n      have suggested that NO may have a favorable impact on sickle red cells at the molecular\n      level and could improve the abnormal microvascular perfusion that is characteristic of\n      sickle cell anemia.  In addition, chronic exchange transfusion therapy may reduce the\n      progression and/or severity of pulmonary hypertension in these patients.\n\n      This clinical trial is designed (1) to determine the pathophysiologic processes that are\n      associated with and potentially contribute to secondary pulmonary hypertension in adult\n      patients with sickle cell anemia, by comparing the cardio-pulmonary status of patients with\n      sickle cell disease with and without pulmonary hypertension (2) to determine the relative\n      acute vasodilatory effects of oxygen, intravenous prostacyclin, and inhaled nitric oxide on\n      pulmonary artery pressures and other hemodynamic parameters in patients with secondary\n      pulmonary hypertension and sickle cell anemia, (3) to determine the effects of two months of\n      inhaled nitric oxide on pulmonary artery pressures, other hemodynamic parameters, exercise\n      tolerance, and symptoms in this patient population, and (4) to determine the effects of\n      three months of exchange transfusion on pulmonary artery pressures, other hemodynamic\n      parameters, exercise tolerance, and symptoms in patients who do not receive or fail to\n      respond to NO therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        For Stage I for Pulmonary Hypertension Subjects:\n\n        Male or female, 18 years of age or older.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS, SC, or S\n        beta-halassemia genotype is required).\n\n        Hematocrit greater than 18% (with an absolute reticulocyte count greater than 100,000/ml\n        if hematocrit is 18-24%).\n\n        Mild to severe pulmonary hypertension with systolic pulmonary artery pressures greater\n        than or equal to 30 mm Hg (tricuspid regurgitant velocity greater than 2.5 m/sec, assuming\n        right atrial pressure greater than 5 cm H20) or right ventricular enlargement.  We will\n        compare these studies to a control group of sickle cell patients that do not have\n        pulmonary hypertension.\n\n        For Stage I Controls:\n\n        Males or females, 18 years of age or older.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS, SC, or S\n        beta-halassemia genotype is required).\n\n        Hematocrit greater than 18% (with an absolute reticulocyte count greater than 100,000/ml\n        if hematocrit is 18-24%).\n\n        Tricuspid regurgitant velocity less than or equal to 2.4 m/sec, matched for age, gender,\n        hydroxyurea therapy status and fetal hemoglobin levels with the pulmonary hypertension\n        subjects.\n\n        For Stage II:\n\n        Male or female, 18 years of age or older.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS, SC, or S\n        beta-thalassemia genotype is required).\n\n        Hematocrit greater than 18% (with an absolute reticulocyte count greater than 100,000/ml\n        if hematocrit is 18-24%).\n\n        Mild to severe pulmonary hypertension with systolic pulmonary artery pressures greater\n        than or equal to 30 mm Hg (tricuspid regurgitant velocity greater than 2.5 m/sec, assuming\n        right atrial pressure greater than 5 cm H20) or right ventricular enlargement.\n\n        For Stage III:\n\n        Male or female, 18 years of age or older.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS, SC, or S\n        beta-thalassemia genotype is required).\n\n        Hematocrit greater than 18 % (with an absolute reticulocyte count greater than 100,000/ml\n        if hematocrit is 18-24%).\n\n        Able to walk at least 100 m in six minutes at baseline.\n\n        Mild to severe pulmonary hypertension with mean pulmonary artery pressures greater than or\n        equal to 25 mm Hg, measured by pulmonary artery catheterization.\n\n        Pulmonary artery wedge pressure or left ventricular end-diastolic pressure less than or\n        equal to 18 mm Hg or echocardiographic criteria to exclude left ventricular dysfunction.\n\n        EXCLUSION CRITERIA\n\n        For Stage I\n\n        Current pregnancy or lactation\n\n        For Stage II\n\n        Current pregnancy or lactation\n\n        Any of the following medical conditions:\n\n        Significant renal insufficiency (patient on hemodialysis or estimated creatinine clearance\n        less than 30% of normal; Stroke within the last six weeks; New diagnosis of pulmonary\n        embolism within the last three months; History of retinal detachment.\n\n        Hematocrit less than 18 % will not be eligible for the study; may return for evaluation at\n        a later date.\n\n        Patients taking prostacyclin (inhaled or intravenous) will be excluded from the study.\n        Patients taking calcium channel blockers will be allowed to participate provided they are\n        on a stable dose for greater than one month.\n\n        For Stage III\n\n        Current pregnancy or lactation\n\n        Any of the following medical conditions:\n\n        Significant renal insufficiency (patient on hemodialysis or estimated creatinine clearance\n        less than 30%of normal; Stroke within the last six weeks; Left ventricular end-diastolic\n        pressure greater than or equal to 18 mm Hg (determined by the pulmonary artery occlusion\n        pressure) or echocardiographic criteria for left ventricular dysfunction; New diagnosis of\n        pulmonary embolism within the last three months; History of retinal detachment;\n\n        Hematocrit less than 18 % will not be eligible for the study; may return for evaluation at\n        a later date.\n\n        Patients taking prostacyclin (inhaled or intravenous) will be excluded from the study.\n        Patients taking calcium channel blockers will be allowed to participate provided they are\n        on a stable dose for greater than one month.\n\n        Patients who are in other research studies for the treatment of pulmonary hypertension or\n        who are on treatment specific for pulmonary hypertension will be excluded from stage III\n        of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "59", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00021684", 
            "nct_id": "NCT00023296", 
            "org_study_id": "010223", 
            "secondary_id": "01-H-0223"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Nitric Oxide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "INO Pulse - NO Delivery System", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Nitric Oxide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Acute Chest Syndrome", 
            "Blood Flow", 
            "Nitric Oxide", 
            "NO Therapy", 
            "Vaso-Occlusive Crisis", 
            "Sickle Cell Anemia", 
            "Sickle Cell", 
            "ACS", 
            "Pulmonary Hypertension"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-H-0223.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "Suburban Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Inhaled Nitric Oxide and Transfusion Therapy for Patients With Sickle Cell Anemia and Secondary Pulmonary Hypertension", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "John F Tisdale, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To determine the pathophysiologic processes that are associated with and potentially contribute to secondary pulmonary hypertension in adult patients with sickle cell anemia."
        }, 
        "reference": [
            {
                "PMID": "7993409", 
                "citation": "Platt OS, Brambilla DJ, Rosse WF, Milner PF, Castro O, Steinberg MH, Klug PP. Mortality in sickle cell disease. Life expectancy and risk factors for early death. N Engl J Med. 1994 Jun 9;330(23):1639-44."
            }, 
            {
                "PMID": "9057664", 
                "citation": "Vichinsky EP, Styles LA, Colangelo LH, Wright EC, Castro O, Nickerson B. Acute chest syndrome in sickle cell disease: clinical presentation and course. Cooperative Study of Sickle Cell Disease. Blood. 1997 Mar 1;89(5):1787-92."
            }, 
            {
                "PMID": "7517723", 
                "citation": "Castro O, Brambilla DJ, Thorington B, Reindorf CA, Scott RB, Gillette P, Vera JC, Levy PS. The acute chest syndrome in sickle cell disease: incidence and risk factors. The Cooperative Study of Sickle Cell Disease. Blood. 1994 Jul 15;84(2):643-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023296"
        }, 
        "secondary_outcome": {
            "measure": "To determine the relative acute vasodilatory of oxygen, intravenous prostacyclin, and inhaled nitric oxide on pulmonary artery pressures and other hemodynamic parameters in patients with secondary pulmonary hypertension and sickle cell anemia."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "INO Therapeutics", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Suburban Hospital": "38.985 -77.095"
    }
}