{
    "clinical_study": {
        "@rank": "119569", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with bone marrow transplantation may\n      allow the doctor to give higher doses of chemotherapy drugs and kill more cancer cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of various combination\n      chemotherapy regimens or bone marrow transplantation in treating patients with chronic\n      myelogenous leukemia."
        }, 
        "brief_title": "Chemotherapy, Interferon, and Bone Marrow Transplantation in Treating Patients With Chronic Myelogenous Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the duration of chronic phase chronic myelogenous leukemia (CML) and survival\n           of these patients treated with standard remission induction comprising hydroxyurea (HU)\n           and interferon alfa (IFN-A), followed by allogeneic bone marrow transplantation and\n           consolidation comprising HU and IFN-A vs cytarabine and idarubicin.\n\n        -  Compare the frequency of hematologic and cytogenetic remission (including elimination\n           of Philadelphia-positive and/or BCR/ABL-positive chromosome abnormalities), time to\n           remission, and duration of remission in patients treated with these regimens.\n\n        -  Correlate the quality of hematologic and cytogenetic remission with the survival of\n           patients treated with these regimens.\n\n        -  Compare the toxic effects of these regimens in these patients.\n\n        -  Compare the disease progression in patients treated with these regimens.\n\n        -  Correlate the duration of chronic phase CML and survival with prognostic criteria and\n           the significance of normal vs subnormal leukocyte counts in patients treated with these\n           regimens.\n\n        -  Compare the survival of patients without a suitable allogeneic bone marrow donor\n           treated with autologous bone marrow transplantation as consolidation therapy vs\n           consolidation and maintenance chemotherapy regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      participating center, eligibility for allogeneic bone marrow transplantation (Allo-BMT) (yes\n      vs no), donor availability (sibling vs unrelated vs none), and risk status (high vs low).\n\n      Induction therapy\n\n        -  Patients receive induction therapy comprising oral hydroxyurea (HU) until WBC falls\n           below 10,000/mm^3 and interferon alfa (IFN-A) subcutaneously (SC) daily beginning after\n           WBC reduction and continuing in order to maintain WBC between 2,000-4,000/mm^3 and\n           platelet count greater than 50,000/mm^3. If WBC is 10,000/mm^3 or greater on IFN-A\n           alone, then HU must be restarted. Patients with disease progression and no anti-IFN\n           antibody also receive cytarabine (ARA-C) SC for 15 days a months. Patients who develop\n           disease progression while receiving ARA-C and IFN-A are taken off study.\n\n        -  Patients who are eligible for Allo-BMT, have a sibling donor, and are age 55 and under\n           receive induction therapy for a maximum of 1 year and then proceed to regimen B.\n           Patients who are eligible for Allo-BMT, have an unrelated donor, and are age 45 and\n           under receive induction therapy for 12-18 months. Those patients with cytogenetic\n           remission receive induction therapy for up to 2 years and then proceed to regimen B.\n           Those patients without cytogenetic remission proceed directly to regimen B. Patients\n           who are ineligible for Allo-BMT, but are eligible for autologous BMT (AuBMT) or\n           peripheral blood stem cell transplantation (PBSCT) receive induction therapy for a\n           maximum of 1 year and then proceed to regimen C. Patients who are ineligible for\n           Allo-BMT and achieve hematologic complete remission (CR) within 3 months receive\n           induction therapy for 18 months. Those patients with cytogenetic remission proceed\n           directly to regimen A. Those patients without cytogenetic remission proceed to\n           randomization on regimen B. Patients who are ineligible for Allo-BMT and fail to\n           achieve hematologic CR within 9 months proceed to randomization on regimen B. All other\n           patients who are ineligible for Allo-BMT receive induction therapy for 1 year. Those\n           patients with cytogenetic remission proceed to regimen A. Those patients without\n           cytogenetic remission proceed to randomization on regimen B.\n\n      Consolidation/maintenance therapy\n\n        -  Patients are assigned to 1 of 3 regimens.\n\n        -  Regimen A: Patients continue to receive IFN-A as in induction therapy in the absence of\n           disease progression.\n\n        -  Regimen B: Patients receive conditioning therapy comprising busulfan for 4 days and/or\n           total body irradiation, followed by Allo-BMT. Patients are then randomized to 1 of 2\n           treatment arms.\n\n             -  Arm I: Patients receive consolidation therapy comprising HU and IFN-A as in\n                induction therapy.\n\n             -  Arm II: Patients receive consolidation therapy comprising ARA-C SC every 12 hours\n                on days 1-5 and idarubicin (IDA) IV on days 3 and 4 (and day 5 for patients with\n                responding disease). Consolidation therapy continues every 2 months for a total of\n                3 courses. When blood counts recover, patients receive maintenance therapy\n                comprising IFN-A and ARA-C (if needed) as in induction therapy.\n\n        -  Regimen C: Patients receive IDA and ARA-C as in arm II. Patients then undergo AuBMT or\n           PBSCT.\n\n      Patients are followed every 3-6 months for at least 4 years.\n\n      PROJECTED ACCRUAL: Approximately 750 patients will be accrued for this study within 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Newly diagnosed chronic myelogenous leukemia in chronic phase\n\n          -  Philadelphia chromosome- or bcr/abl-positive\n\n               -  Cytogenetic negativity (analyzed separately) allowed if at least 1 of the\n                  following criteria is met:\n\n                    -  Malaise with decreased performance status\n\n                    -  Weight loss of more than 10% within the past 6 months\n\n                    -  Fever more than 38.5 C for 5 consecutive days\n\n                    -  Symptomatic splenomegaly\n\n                    -  Leukocyte count greater than 50,000/mm^3\n\n                    -  Platelet count greater than 1,000,000/mm^3\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Any age\n\n        Performance status:\n\n          -  See Disease Characteristics\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  See Disease Characteristics\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Other:\n\n          -  No other medical condition that would reduce life expectancy\n\n          -  No other uncontrolled malignancy\n\n          -  Not pregnant\n\n          -  No other contraindication to study therapy\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  No prior interferon\n\n        Chemotherapy:\n\n          -  No prior cytotoxic therapy\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  No prior radiotherapy\n\n        Surgery:\n\n          -  Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "750", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002771", 
            "org_study_id": "GER-CML-3", 
            "secondary_id": [
                "CDR0000064743", 
                "EU-95042"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hydroxyurea", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Cytarabine", 
                "Interferons", 
                "Busulfan", 
                "Hydroxyurea", 
                "Idarubicin"
            ]
        }, 
        "keyword": [
            "chronic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive", 
            "Philadelphia chromosome negative chronic myelogenous leukemia", 
            "childhood chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GER-CML-3"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Mannheim", 
                    "country": "Germany", 
                    "zip": "D-68135"
                }, 
                "name": "III Medizinische Klinik Mannheim"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "official_title": "PROSPECTIVE CONTROLLED STUDY FOR THE OPTIMIZATION OF THERAPY IN CHRONIC MYELOID LEUKEMIA (CML): MULTICENTRIC STUDY FOR THE EVALUATION OF INTERFERON ALPHA VS ALLOGENIC BM TRANSPLANTATION WITH CHEMOTHERAPY IN CML", 
        "overall_official": {
            "affiliation": "III. Medizinische Klinik Mannheim", 
            "last_name": "Ruediger Hehlmann, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002771"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "German CML Study Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "III Medizinische Klinik Mannheim": "49.461 8.49"
    }
}