{
    "clinical_study": {
        "@rank": "114507", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of giving healthy\n      volunteers a new oral HIV vaccine which has been incorporated into a bacterial cell.  This\n      oral vaccine (HIV-1 LAI gp120) will be given with or without a different injected HIV\n      vaccine (HIV-1 MN rgp120).\n\n      Vaccines are preparations that are introduced into the body to try to prevent infection or\n      create resistance to infection.  This study examines a new oral vaccine to see if it can\n      improve the immune system's ability to fight the HIV virus when  given alone or with another\n      injected vaccine."
        }, 
        "brief_title": "A Study to Evaluate the Safety and Effectiveness of HIV-1 LAI gp120 (an HIV Vaccine) Given With or Without HIV-1 MN rgp120 (Another HIV Vaccine) to HIV-Negative Volunteers", 
        "completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "HIV Seronegativity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although recent advances have been made in antiviral therapy for AIDS, there is no cure for\n      HIV-1 infection or AIDS, and drug therapy is too expensive for most affected populations.\n      The development of safe, effective vaccines to prevent HIV-1 infection and AIDS worldwide is\n      a global priority. One promising approach in the development of HIV-1 vaccines utilizes live\n      vaccines as vectors to express HIV-1 antigens. The potential advantages of the live vector\n      approach include the ability of live vector recombinants to induce long-lasting humoral and\n      cell-mediated immunity (particularly neutralizing antibody and CD8+ cytotoxic T-cell\n      activity) and the relatively low cost of production. Moreover, live vector recombinant\n      vaccines administered orally might be able to stimulate the production of secretory IgA\n      vaccine-specific antibodies locally at relevant mucosal sites.\n\n      Part I of this study is conducted as an open-label, dose-escalation trial. The first 5\n      volunteers (Group A) receive a single oral dose of Salmonella typhi CVD 908-HIV-1 LAI gp 120\n      (VVG203). If no typhoid fever-like illness is seen in these volunteers during at least 14\n      days of follow-up, the next 5 patients (Group B) receive a single dose of VVG203. If this\n      higher dose is well-tolerated, Phase II of the study is initiated once all Phase I\n      volunteers have been assessed for safety for at least 21 days. [AS PER AMENDMENT 11/07/97:\n      Groups A and B are expanded to 10 patients each.] Part II of this study is a randomized,\n      placebo-controlled, double-blind trial. Nine volunteers are randomized to each of  treatment\n      groups, with oral VVG203 given alone or sequentially with HIV-1 SF-2 rgp 120 in MF59 (SF)\n      given intramuscularly. [AS PER AMENDMENT 11/07/97: Randomization is to VVG 203 alone or\n      sequentially with HIV-1 MN rgp120 in alum (MN).] A total of 3 vaccinations are administered\n      within each 9-person cohort, 1 volunteer serves as a control and receives a sodium\n      bicarbonate buffer rather than VVG203 or a vaccine placebo rather than SF. Group C receives\n      VVG at Month 0 and SF at Months 2 and 6. Group D receives VVG at Months 0, 2, and 6. Group E\n      receives SF at Months 0 and 2 and VVG at Month 6. [AS PER AMENDMENT 11/07/97: MN is given in\n      place of SF in all Groups C, D, and E.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are 18-50 years old.\n\n          -  Are HIV-negative.\n\n          -  Are healthy and have a normal history and physical exam.\n\n          -  Agree to practice abstinence or use of effective birth control for 1 month before and\n             during the study.\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Have a history of immune deficiency, chronic illness, or autoimmune disease.\n\n          -  Have received immunosuppressive medications, blood products, trial drugs,\n             immunoglobulins, or an HIV or typhoid vaccine.\n\n          -  Have a history of severe allergic reactions.\n\n          -  Have had prior suicidal attempts or have a psychiatric condition or job commitments\n             which would prevent you from completing the study.\n\n          -  Have a history of cancer (unless the cancer has been successfully cured), gallbladder\n             disease, typhoid fever, migraines or other severe headaches, cardiac valve defects,\n             or congenital heart disease.\n\n          -  Have active syphilis or tuberculosis.\n\n          -  Are allergic to certain medications.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have household contact with infants or persons who are pregnant, immunodeficient, or\n             HIV-positive.\n\n          -  Are unavailable for 12 months of follow-up.\n\n          -  Have hepatitis B.\n\n          -  Have a history of injection drug use within 12 months of enrollment or have higher or\n             intermediate risk sexual behavior."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "27", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000868", 
            "org_study_id": "AVEG 028", 
            "secondary_id": "10578"
        }, 
        "intervention": [
            {
                "intervention_name": "Salmonella typhi CVD 908-HIV-1 LAI gp 120 (VVG 203)", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "Aluminum hydroxide", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "MF59", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rgp120/HIV-1MN", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aluminum Hydroxide"
        }, 
        "keyword": [
            "Vaccines, Synthetic", 
            "HIV-1", 
            "Administration, Oral", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "HIV Envelope Protein gp120", 
            "Recombination, Genetic", 
            "Salmonella typhi", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 16, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "JHU AVEG"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Safety and Immunogenicity Trial of Orally Administered Live Attenuated Recombinant Salmonella Typhi CVD 908 Delta-asd (pW57-asd+) Expressing HIV-1 LAI gp120 (VVG 203) and Parenterally Administered HIV-1 MN rgp120 in Alum in HIV-1-Uninfected Volunteers", 
        "overall_official": [
            {
                "last_name": "M Clements", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "D Schwartz", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000868"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "JHU AVEG": "39.29 -76.612"
    }
}