{
    "clinical_study": {
        "@rank": "18525", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of a drug called interleukin-12 (IL-12) in\n      fighting severe infectious (other than tuberculosis) caused by a group of bacteria called\n      mycobacteria.  IL-12 is similar to a substance the body produces naturally to strengthen\n      immune function (infection-fighting ability).  It works by stimulating white blood cells to\n      increase production of a chemical called interferon gamma, which can improve or cure\n      mycobacterial infections in some patients.\n\n      In previous studies, IL-12 has improved immune function against mycobacteria in test tube\n      experiments and in mice.  A recent study of three patients with mycobacterial infections\n      treated with the drug showed encouraging results.  The drug has also been studied more\n      extensively in patients with cancer, HIV infection and hepatitis C.\n\n      Patients in this study will receive IL-12 injections under the skin twice a week for one\n      year.  They will be taught how to self-administer the drug, but a home care nurse or a\n      physician may also give the injections.  The drug dosage will be increased each week to\n      determine the safest and most effective dose for fighting this infection.  If intolerable\n      side effects develop at a certain dose, the previous dose level will be used for the next\n      injection.  That  dose will then be used for the rest of the study, unless unacceptable side\n      effects develop at that level, in which case the dose will again be lowered.  Patients will\n      receive an antibiotic against mycobacteria.\n\n      Physical examinations and blood and urine tests will be done once a month for at least the\n      first year and then every 3 months the following year to evaluate kidney, liver, and immune\n      function.  The first evaluation-at the start of the study-is done on an inpatient basis."
        }, 
        "brief_title": "Interleukin-12 in the Treatment of Severe Nontuberculous Mycobacterial Infections", 
        "completion_date": "July 2003", 
        "condition": "Atypical Mycobacterium Infection", 
        "condition_browse": {
            "mesh_term": [
                "Mycobacterium Infections", 
                "Mycobacterium Infections, Atypical"
            ]
        }, 
        "detailed_description": {
            "textblock": "Severe nontuberculous mycobacterial infections in patients who are not infected with HIV\n      have been shown to be due to abnormalities in the pathways that generate or use interferon\n      gamma (IFN gamma).  In some of these patients treatment with IFN gamma has been effective in\n      improving or curing these infections.  Recently, interleukin-12 (IL-12) has been shown to be\n      a potent inducer of IFN gamma along with other cytokines.  Experiments in animals and\n      preliminary experience by us in humans suggests that IL-12 may be an important adjunct to\n      antimycobacterial therapy.  We seek to use IL-12 in a phase I/II trial in the treatment of\n      severe nontuberculous mycobacterial infections in patients who have not been cured by the\n      best tolerated conventional therapy with IFN gamma.  Patients will be studied for inborn or\n      acquired immune defects as well as IL-12 responsiveness in vitro under protocol 93-I-0119\n      \"Detection and Characterization of Host Defense Defects\".  Patients will receive IL-12\n      subcutaneously 2 times weekly.  We will use an intrapatient dose escalation protocol ranging\n      from 20 ng/kg to 300 ng/kg, depending on the highest dose tolerated by the patient.  We\n      expect this study to yield valuable information about tolerance and toxicity.  We seek to\n      treat 10 patients over the next 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Severe disseminated or pulmonary nontuberculous mycobacterial infection refractory to the\n        best tolerated conventional therapy in addition to IFN gamma delivered for at least 3\n        months.  This infection must have been proven by culture at some point during the illness.\n         At the time of enrollment, patients will be eligible if they have negative cultures but\n        histopathologic, examinable, or radiographic evidence of ongoing infection.\n\n        In vitro responsiveness to IL-12 as demonstrated by augmentation of peripheral blood\n        mononuclear cell (PBMC) phytohemagglutinin (PHA) induced IFN gamma production.\n\n        Women of childbearing age must have a negative pregnancy test (urine or serum) at the time\n        of starting the study and agree to take measures to avoid pregnancy throughout the study\n        while receiving IL-12.  Males will be advised that the effects of IL-12 on sperm are not\n        well-known, and they should avoid conception during the study period.\n\n        Age 18 years or over.\n\n        Adequate hematopoietic, renal and hepatic function, defined as:\n\n        Absolute neutrophil count greater than or equal to 1000/microL (G-CSF permitted);\n\n        Hemoglobin greater than or equal to 9 g/dl (transfusion or erythropoietin permitted);\n\n        Platelet count greater than or equal to 100,000/microL;\n\n        Creatinine less than or equal to 1.5 X upper limit of normal;\n\n        Bilirubin less than or equal to 1.5 X upper limit of normal;\n\n        AST/SGOT less than or equal to 2.5 X upper limit of normal;\n\n        ALT/SGPT less than or equal to 2.5 X upper limit of normal;\n\n        Calculated Creatinine Clearance greater than 60 mL/min.\n\n        Karnofsky Performance Status index greater than or equal to 70.\n\n        Written signed informed consent.\n\n        No HIV infection.\n\n        No active malignancy.\n\n        No symptomatic cardiac disease or ongoing treatment for same.\n\n        No active seizure disorder or  ongoing treatment for same.\n\n        No pregnancy or lactation.\n\n        No surgery during the two weeks prior to the start of IL-12.\n\n        No concurrent use of systematic corticosteroids, except for physiologic replacement.\n\n        No exposure to any investigational drug within four weeks prior to the start of dosing.\n\n        No gastrointestinal bleeding or uncontrolled peptic ulcer disease.\n\n        No history of inflammatory bowel disease or autoimmune disease such as rheumatoid\n        arthritis or systemic lupus erythematosus.\n\n        No other major illness which, in the investigator's judgement, will substantially increase\n        the risk associated with the patient's participation in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001911", 
            "org_study_id": "990147", 
            "secondary_id": "99-I-0147"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-12", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-12"
        }, 
        "keyword": [
            "Cytokine", 
            "Interferon Gamma", 
            "Pulmonary", 
            "Disseminated", 
            "Refractory", 
            "Mycobacterial Infection", 
            "Nontuberculosis Mycobacterial Infection", 
            "Pulmonary Nontuberculous Mycobacterial Infection"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Interleukin-12 in the Treatment of Severe Nontuberculous Mycobacterial Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9603732", 
                "citation": "Altare F, Durandy A, Lammas D, Emile JF, Lamhamedi S, Le Deist F, Drysdale P, Jouanguy E, Doffinger R, Bernaudin F, Jeppsson O, Gollob JA, Meinl E, Segal AW, Fischer A, Kumararatne D, Casanova JL. Impairment of mycobacterial immunity in human interleukin-12 receptor deficiency. Science. 1998 May 29;280(5368):1432-5."
            }, 
            {
                "PMID": "9854038", 
                "citation": "Altare F, Lammas D, Revy P, Jouanguy E, Doffinger R, Lamhamedi S, Drysdale P, Scheel-Toellner D, Girdlestone J, Darbyshire P, Wadhwa M, Dockrell H, Salmon M, Fischer A, Durandy A, Casanova JL, Kumararatne DS. Inherited interleukin 12 deficiency in a child with bacille Calmette-Guerin and Salmonella enteritidis disseminated infection. J Clin Invest. 1998 Dec 15;102(12):2035-40."
            }, 
            {
                "PMID": "1672545", 
                "citation": "Chan SH, Perussia B, Gupta JW, Kobayashi M, Pospisil M, Young HA, Wolf SF, Young D, Clark SC, Trinchieri G. Induction of interferon gamma production by natural killer cell stimulatory factor: characterization of the responder cells and synergy with other inducers. J Exp Med. 1991 Apr 1;173(4):869-79."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001911"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}