{
    "clinical_study": {
        "@rank": "119575", 
        "brief_summary": {
            "textblock": "To evaluate the hypothesis that chronic anxiety and/or anxiety disorders resulted in\n      hyperkinetic cardiovascular autonomic regulation, often associated with increased coronary\n      risk."
        }, 
        "brief_title": "Anxiety and Cardiovascular Autonomic Control", 
        "completion_date": "January 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prospective epidemiologic data indicate a strong relationship of chronic anxiety and/or\n      anxiety disorders to risk of sudden cardiac death.  Other studies have shown that cardiac\n      autonomic mechanisms are altered among  stably anxious individuals in the direction of\n      reduced parasympathetic and elevated sympathetic control. The latter investigations,\n      however, have been based on very small clinic samples and have been incomplete in their\n      assessment of  cardiovascular regulation in anxiety.\n\n      This investigation was the first large-scale population-based  research examining the\n      cardiovascular physiology of anxiety, and helped to  increase understanding of the reported\n      association between anxiety and sudden cardiac death. This study also helped to identify\n      groups in the  general population at increased risk of sudden death.\n\n      DESIGN NARRATIVE:\n\n      The study used an ongoing well-characterized cohort, the VA Normative  Aging Study (NAS), to\n      recruit middle-aged and older community-dwelling men and  women into the study.  Using a\n      variety of validated psychological and psychiatric screening instruments--including the\n      Brief Symptom Inventory, the  Composite International Diagnostic Interview, the Spielberger\n      State-Trait  Anxiety Inventory, and the Crown-Crisp Index--the study population was\n      characterized in terms of symptoms of anxiety and diagnosis of anxiety disorders.\n      Cardiovascular autonomic control was then assessed among anxious and non-anxious individuals\n      using non-invasive time-domain and power-spectral measures of heart rate and blood pressure\n      variability. Cardiac output, total peripheral resistance, and end-tidal pCO2 were\n      simultaneously  assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005471", 
            "org_study_id": "4953"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "David Sparrow"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10721441", 
                "citation": "Kubzansky LD, Kawachi I, Sparrow D. Socioeconomic status, hostility, and risk factor clustering in the Normative Aging Study: any help from the concept of allostatic load? Ann Behav Med. 1999 Fall;21(4):330-8."
            }, 
            {
                "PMID": "9989308", 
                "citation": "Kubzansky LD, Kawachi I, Weiss ST, Sparrow D. Anxiety and coronary heart disease: a synthesis of epidemiological, psychological, and experimental evidence. Ann Behav Med. 1998 Spring;20(2):47-58. Review."
            }, 
            {
                "PMID": "10913473", 
                "citation": "Siegman AW, Kubzansky LD, Kawachi I, Boyle S, Vokonas PS, Sparrow D. A prospective study of dominance and coronary heart disease in the Normative Aging Study. Am J Cardiol. 2000 Jul 15;86(2):145-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005471"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}