{
    "clinical_study": {
        "@rank": "134701", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of sequential high-dose chemotherapy\n      followed by peripheral stem cell transplantation in treating patients with metastatic breast\n      cancer that is responding to chemotherapy."
        }, 
        "brief_title": "Sequential High-Dose Chemotherapy and Stem Cell Transplantation in Treating Patients With Chemotherapy-Sensitive Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility and efficacy of sequential high-dose\n      cyclophosphamide, melphalan, and thiotepa plus autologous peripheral blood stem cell rescue\n      in patients with metastatic breast cancer with ongoing objective response to prior induction\n      chemotherapy.\n\n      OUTLINE: Patients receive sequential therapy beginning with regimen A. Regimen A: Patients\n      receive cyclophosphamide IV over 1 hour every 6 hours or more for 4 doses within 36 hours.\n      Patients receive filgrastim (G-CSF) subcutaneously (SC) daily beginning 2 days after\n      completion of cyclophosphamide and continuing until autologous peripheral blood stem cells\n      (PBSC) are harvested. Regimen B: Beginning at least 3 weeks after initiation of regimen A,\n      patients receive melphalan IV on days 1 and 2. Beginning on day 4, a portion of the PBSC are\n      reinfused. Patients receive G-CSF SC daily beginning on day 4 and continuing until at least\n      day 10. Regimen C: Beginning at least 3 weeks after initiation of regimen B, patients\n      receive thiotepa IV over 2 hours on days 1 and 2. Beginning on day 5, the remaining PBSC are\n      reinfused. Patients receive G-CSF SC daily beginning on day 5 and continuing until blood\n      counts recover. During regimens A, B, and C, G-CSF must be discontinued at least 2 days\n      before administration of any chemotherapy. Regimen D: After recovery from chemotherapy,\n      patients with hormone receptor-positive tumors and no prior refractoriness to hormonal\n      therapies receive oral tamoxifen daily, while patients with prior failure on tamoxifen\n      receive oral megestrol 4 times daily. Patients undergo irradiation to sites of prior\n      cutaneous, nodal, bone, or soft tissue bulk disease and resection of residual lesions.\n      Patients are followed weekly for 1 month, biweekly for 2 months, monthly for 5 months, and\n      then bimonthly for 1 year.\n\n      PROJECTED ACCRUAL: A minimum of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage IV breast carcinoma that is\n        considered incurable by standard treatment Ongoing objective response to prior induction\n        chemotherapy required No brain metastasis Hormone receptor status: Estrogen and\n        progesterone receptor status known\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Sex: Not specified Menopausal status: Not specified\n        Performance status: Karnofsky 90-100% Life expectancy: More than 3 months Hematopoietic:\n        Absolute neutrophil count greater than 1,500/mm3 Platelet count greater than 100,000/mm3\n        Hemoglobin greater than 9 g/dL Hepatic: Bilirubin less than 1.5 times upper limit of\n        normal (unless due to benign congenital hyperbilirubinemia) PT and aPTT normal Liver\n        biopsy normal if serologic evidence of active hepatitis B or C Renal: Creatinine no\n        greater than 1.2 mg/dL Cardiovascular: No active heart disease LVEF at least 50% and no\n        abnormal wall motion by MUGA scan Pulmonary: DLCO normal Other: Nutritional status\n        adequate (more than 1,000 calories/day orally) HIV negative No other active serious\n        medical or psychiatric disease No other prior malignancy except basal cell skin cancer or\n        carcinoma in situ of the cervix uteri Not pregnant Negative pregnancy test Fertile\n        patients must use effective barrier contraception during and for up to 2 years after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior mitomycin\n        or nitrosourea No prior anthracycline greater than 500/m2 unless previously received\n        dexrazoxane At least 4 weeks since other prior chemotherapy Endocrine therapy: Not\n        specified Radiotherapy: No prior radiotherapy to pelvis or brain Surgery: At least 2 weeks\n        since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002680", 
            "org_study_id": "CDR0000064338", 
            "secondary_id": [
                "YALE-HIC-7372", 
                "NCI-V95-0721"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "megestrol acetate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Alkylating Agents", 
                "Cyclophosphamide", 
                "Melphalan", 
                "Thiotepa", 
                "Megestrol", 
                "Megestrol Acetate", 
                "Tamoxifen", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "July 23, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/YALE-HIC-7372"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520-8028"
                }, 
                "name": "Yale Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial of Sequential High-Dose Alkylating Agents in Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Michael DiGiovanna, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002680"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "Yale Comprehensive Cancer Center": "41.308 -72.928"
    }
}