{
    "clinical_study": {
        "@rank": "107787", 
        "brief_summary": {
            "textblock": "To compare the efficacy of amiodarone to conventional anti-arrhythmic therapy in individuals\n      who had survived one episode of out-of-hospital cardiac arrest."
        }, 
        "brief_title": "Cardiac Arrest in Seattle: Conventional Versus Amiodarone Drug Evaluation (CASCADE)", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Heart Arrest", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Ventricular Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Ventricular Fibrillation"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sudden cardiac death can usually be attributed to the occurrence of the cardiac arrhythmia,\n      ventricular fibrillation.  Although a significant proportion of patients experiencing sudden\n      cardiac death may be successfully resuscitated without disabling sequelae, this event tends\n      to recur.  Recurrent sudden cardiac death is more common among patients demonstrating\n      certain clinical characteristics such as: ventricular fibrillation occurring in a setting of\n      a remote prior transmural infarction; the presence of abnormal left ventricular function;\n      male gender; concurrent complex ventricular arrhythmias identified by electrocardiographic\n      monitoring; extensive coronary artery disease; and the ability to induce ventricular\n      arrhythmias following electrical stimulation.\n\n      Multiple therapeutic approaches are offered to patients surviving primary ventricular\n      fibrillation.  In those with evidence of myocardial ischemia, coronary revascularization\n      procedures may be employed.  Pharmacological therapy with anti-arrhythmic agents either\n      alone or in combination with selection guided by the results of continuous\n      electrocardiographic monitoring or electrophysiologic studies is often the initial step.\n      For those patients refractory to medical therapy, ventricular resection or implantation of\n      pacemakers has been employed.\n\n      Amiodarone, a unique antiarrhythmic agent with complex pharmacokinetics and substantial\n      potential toxicity, has been utilized when other antiarrhythmic agents failed.  The agent\n      was released as an oral agent for the treatment of ventricular fibrillation in the United\n      States by the FDA.  Several investigations suggested that amiodarone was efficacious in the\n      treatment of ventricular fibrillation when other available agents had failed.\n\n      DESIGN NARRATIVE:\n\n      Patients were stratified by presence or absence of coronary artery disease, left ventricular\n      function, and presence or absence of drug failure prior to randomization.  All patients\n      underwent an evaluation of left ventricular ejection fraction, usually by radionuclide\n      ventriculography, and baseline drug-free Holter recording or electrophysiologic study, or\n      both.  A total of 113 patients were randomized to amiodarone and 115 patients to\n      conventional therapy with other antiarrhythmic agents which included procainamide,\n      quinidine, disopyramide, tocainide, mexiletine, encainide, flecainide, propafenone,\n      moricizine, or combination therapy in that order.  Holter exams were given at one, three,\n      six, twelve, twenty-four, and thirty-six months.  Patients were followed for one to five\n      years, with an average of three years overall.  Primary endpoints for the study included in\n      the term 'cardiac survival' were cardiac mortality, resuscitated cardiac arrest due to\n      documented ventricular fibrillation, and complete syncope followed by a shock from an\n      automated implanted defibrillator.  These endpoints included sudden arrhythmic cardiac\n      death, resuscitated out-of-hospital ventricular fibrillation, and nonarrhythmic cardiac\n      death.  A patient death due to amiodarone pulmonary toxicity was also considered a primary\n      endpoint."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with ventricular fibrillation who had survived an out-of-hospital cardiac\n        arrest not associated with a Q-wave acute myocardial infarction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000464", 
            "org_study_id": "no record in DORA", 
            "secondary_id": "R01HL031472"
        }, 
        "intervention": [
            {
                "intervention_name": "amiodarone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "imipramine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mexiletine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "procainamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "propafenone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quinidine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "sotalol", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amiodarone", 
                "Propafenone", 
                "Mexiletine", 
                "Sotalol", 
                "Procainamide", 
                "Quinidine", 
                "Imipramine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 26, 2013", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "H. Greene"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 1992", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "2000790", 
                "citation": "Cardiac Arrest in Seattle: Conventional Versus Amiodarone Drug Evaluation (the CASCADE study). Am J Cardiol. 1991 Mar 15;67(7):578-84."
            }, 
            {
                "PMID": "2404396", 
                "citation": "Greene HL. Sudden arrhythmic cardiac death--mechanisms, resuscitation and classification: the Seattle perspective. Am J Cardiol. 1990 Jan 16;65(4):4B-12B. Review."
            }, 
            {
                "PMID": "2387939", 
                "citation": "Poole JE, Mathisen TL, Kudenchuk PJ, McAnulty JH, Swerdlow CD, Bardy GH, Greene HL. Long-term outcome in patients who survive out of hospital ventricular fibrillation and undergo electrophysiologic studies: evaluation by electrophysiologic subgroups. J Am Coll Cardiol. 1990 Sep;16(3):657-65."
            }, 
            {
                "PMID": "2330894", 
                "citation": "Dolack GL, Callahan DB, Bardy GH, Greene HL. Signal-averaged electrocardiographic late potentials in resuscitated survivors of out-of-hospital ventricular fibrillation. Am J Cardiol. 1990 May 1;65(16):1102-4."
            }, 
            {
                "PMID": "2317907", 
                "citation": "Bardy GH, Allen MD, Mehra R, Johnson G, Feldman S, Greene HL, Ivey TD. Transvenous defibrillation in humans via the coronary sinus. Circulation. 1990 Apr;81(4):1252-9."
            }, 
            {
                "PMID": "1860210", 
                "citation": "Bardy GH, Troutman C, Johnson G, Mehra R, Poole JE, Dolack GL, Kudenchuk PJ, Gartman DM. Electrode system influence on biphasic waveform defibrillation efficacy in humans. Circulation. 1991 Aug;84(2):665-71."
            }, 
            {
                "PMID": "8342505", 
                "citation": "Randomized antiarrhythmic drug therapy in survivors of cardiac arrest (the CASCADE Study). The CASCADE Investigators. Am J Cardiol. 1993 Aug 1;72(3):280-7."
            }, 
            {
                "PMID": "8296753", 
                "citation": "Dolack GL. Clinical predictors of implantable cardioverter-defibrillator shocks (results of the CASCADE trial). Cardiac Arrest in Seattle, Conventional versus Amiodarone Drug Evaluation. Am J Cardiol. 1994 Feb 1;73(4):237-41. PubMed PMID: 8296753."
            }, 
            {
                "PMID": "8237833", 
                "citation": "Greene HL. The CASCADE Study: randomized antiarrhythmic drug therapy in survivors of cardiac arrest in Seattle. CASCADE Investigators. Am J Cardiol. 1993 Nov 26;72(16):70F-74F."
            }, 
            {
                "PMID": "8256707", 
                "citation": "Maynard C. Rehospitalization in surviving patients of out-of-hospital ventricular fibrillation (the CASCADE Study). Cardiac Arrest in Seattle: Conventional Amiodarone Drug Evaluation. Am J Cardiol. 1993 Dec 1;72(17):1295-300."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000464"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1987", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {}
}