{
    "clinical_study": {
        "@rank": "112819", 
        "brief_summary": {
            "textblock": "The purpose of this study is to design a program to prevent suicide in elderly patients by\n      educating patients, their families, and physicians on depression and suicidal thoughts.\n\n      A program to prevent suicide in elderly patients needs to be developed. Since elderly\n      patients frequently have doctor's visits, it may be best to have a suicide prevention\n      program based in the patient's doctor's office.\n\n      When an older person visits a primary care physician, he/she will check for signs of\n      depression, including thoughts of suicide.  The doctor will speak to the patient about\n      depression and how to recognize it. If the individual is diagnosed with depression, the\n      doctor will offer treatment. During this study, the information the doctor collects will be\n      used to evaluate the effectiveness of the program. The study will last for 2 years.\n\n      Eligibility for this study is age of at least 60 years and diagnosis of depression.\n      (Depression required for 920 of the 1200 patients; 280 patients should have no symptoms of\n      depression.)"
        }, 
        "brief_title": "Prevention of Suicide in the Elderly", 
        "completion_date": "August 2003", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "To investigate the effectiveness of an intervention aimed at improving the recognition of\n      suicidal ideation and depression in elderly patients and facilitating the implementation of\n      a treatment algorithm based on the AHCPR (Agency for Health Care Policy and Research)\n      guidelines. To implement procedures aimed at educating patients, families, and physicians on\n      depression and suicidal ideation.\n\n      There is a need to test models of depression recognition and treatment to prevent and reduce\n      suicidal behavior in older patients in primary care settings. Elderly suicide most\n      frequently occurs in the context of mild to moderate depression. In primary care patients,\n      suicidal ideation is a risk factor for suicide and has been identified almost exclusively in\n      patients with depressive symptoms and signs. Since most suicide victims are seen by their\n      primary care physicians within a few weeks prior to their death, intervening at the doctor's\n      office may be life-saving.\n\n      The intervention is offered in 6 primary care practices from 3 geographic areas\n      (metropolitan and suburban New York, Philadelphia, and Pittsburgh) and its impact is\n      contrasted to that of 6 comparable practices offering usual care. Patients are selected\n      through an age-stratified, two-stage sampling design and followed for 2 years. The group\n      consists of 1,200 subjects and is comprised of patients with depressive symptoms and signs\n      and a random sample of patients without significant depressive symptomatology. Depression\n      Specialists (DS) collaborate with physicians and help them increase recognition, offer\n      timely and appropriately-targeted treatment recommendations, and encourage patients to\n      adhere to treatment. Beyond direct systematic clinical assessment of patients, information\n      is obtained on health services utilization from practice-based medical records and on cause\n      of death from death certificates. Data are also collected to document the impact of\n      intervention on patient care, and on physician knowledge, attitudes, and satisfaction and\n      test hypotheses derived from preliminary studies of the three Intervention Research Centers\n      (IRCs), Cornell, University of Pennsylvania, and University of Pittsburgh, where the study\n      will be conducted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        Patients must have:\n\n        Depressive symptoms and signs. (Required for 920 of the 1200 patients; 280 patients should\n        have no significant depressive symptomatology.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000367", 
            "org_study_id": "R01 MH59366", 
            "secondary_id": [
                "R01MH059366", 
                "DSIR AT-P"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Treatment of depression", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Suicide prevention intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Suicide prevention treatment", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Depression", 
            "Family", 
            "Female", 
            "Human", 
            "Male", 
            "Practice Guidelines", 
            "Education, Medical, Continuing", 
            "Patient Education", 
            "Suicide"
        ], 
        "lastchanged_date": "October 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "White Plains", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10605"
                }, 
                "name": "New York Presbyterian Hospital/Westchester Division"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "last_name": "George Alexopoulos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000367"
        }, 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "New York Presbyterian Hospital/Westchester Division": "41.034 -73.763"
    }
}