{
    "clinical_study": {
        "@rank": "117918", 
        "brief_summary": {
            "textblock": "To determine the effects of four treatments (placebo, a vitamin E and C regimen, a hormone\n      replacement regimen, and a combined vitamin/hormone replacement regimen) on specific markers\n      of oxidative damage in coronary arteries of postmenopausal women."
        }, 
        "brief_title": "Modifying Oxidative Damage in WAVE - Ancillary to WAVE", 
        "completion_date": "March 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Supplemental vitamin E has been associated with a reduced risk of recurrent myocardial\n      infarctions, with efficacy related to dosage and the duration of treatment. Its effects may\n      be enhanced by vitamin C, an antioxidant that can regenerate vitamin E activity.\n      Theoretically vitamin E and C (VitE/C) accumulate in the vascular wall with a concurrent\n      reduction in oxidative damage, a primary feature of atherosclerotic lesions.\n      Estrogen/hormone replacement therapy (HRT) also may reduce oxidative damage, and it may\n      enhance the effect of vitamin E and C. These hypotheses are supported by studies defining\n      oxidation-dependent accumulation of lipids in developing atherosclerosis; the detection of\n      oxidative damage products, such as oxidized-LDL particles, in human atherosclerotic lesions;\n      and clinical studies associating antioxidant or estrogen supplementation with reductions in\n      oxidative damage cardiovascular disease. Nevertheless, no human studies have evaluated the\n      effect of long-term VitE/C treatment, which has been reported as being the most effective\n      prevention factor by epidemiologic studies, on specific. biochemical markers of oxidative\n      damage and concurrently their association with recurrent cardiovascular disease. In\n      addition, no studies have characterized the effect of long-term HRT on markers of oxidative\n      damage or HRT's potential synergistic effect with VitE/C therapy.\n\n      DESIGN NARRATIVE:\n\n      The study assayed specific biochemical measures of oxidative damage (all markers at closeout\n      and nitrotyrosine and chlorotyrosine also at baseline) in the Women's Angiographic Vitamin\n      and Estrogen (WAVE) Trial, which randomized 420 38-86 year old women with a prior\n      cardiovascular disease event to placebo, Vitamin E/C, hormone replacement therapy (HRT) or\n      the combination of VitE/C and HRT. WAVE determined the efficacy of these treatments on\n      quantitative angiographic evaluation of minimal coronary artery diameter performed at\n      baseline and at the final visit to be completed during the first 10 months of 2001. The\n      ancillary study measured oxidation products from several classes of compounds (lipids by\n      F2-isoprostanes, proteins by nitrotyrosine and chlorotyrosine, and DNA by\n      8-hydroxy-2'-deoxyguanosine), thereby studying several major pathways that may lead to\n      atherogenesis. In addition, inflammation with C-reactive protein, platelet activation with\n      p-selectin, altered lipid metabolism with a lipid profile and other characteristics of the\n      study population were integrated into the assessment of oxidative damage in WAVE. By\n      measuring these various factors and by assessing oxidative damage in several classes of\n      compounds, the authors tested the relationships among specific pathways of oxidative damage,\n      supplemental VitE/C and/or HRT and other risk factors upon the progression of established\n      macrovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "86 Years", 
            "minimum_age": "38 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021970", 
            "org_study_id": "979"
        }, 
        "lastchanged_date": "July 11, 2005", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Michael Steffes"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021970"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}