{
    "clinical_study": {
        "@rank": "11814", 
        "arm_group": {
            "arm_group_label": "Phase 1 (Doxil & PSC 833)", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive Doxil at the standard dose of 20 mg/m2 IV for the 1st cycle. On the 2nd cycle of Doxil, the first patient will receive Doxil at 40% of standard dose or 8 mg/m2 (dose level 1) IV over one hr.  15 mn after the 2nd and subsequent cycles of Doxil, PSC 833 will be given at 2 mg/kg for 2 hrs. Simultaneously, a 72 hour CIVI of PSC 833 will be started with the loading dose. If no DLT occurs, then a double dose escalation of Doxil (dose levels 3, 5, 7 ) will be given to the same patient in the subsequent cycles until DLT occurs. On the 2nd cycle, Doxil will be given at the next dose level above the starting dose tolerated by the first patient. If no DLT occurs, a double dose escalation will also be done for the subsequent cycles (dose levels 5, 7, 9). The single-patient-cohort will terminate when a patient experiences DLT or when two episodes of grade 2 toxicity occur. At that point patients will be enrolled into cohorts of 3 patients to determine the MTD."
        }, 
        "brief_summary": {
            "textblock": "The rationale for conducting this study lies in the premise that if indeed the reason for a\n      limited response of Kaposi's sarcoma lesions and other advanced malignancies to chemotherapy\n      is attributable to a high expression of P-glycoprotein, then, by inhibiting this pump, tumor\n      kill would be enhanced and response rates as well as duration of responses would also\n      increase. Doxil is chosen since recent studies have shown that it is superior to combination\n      chemotherapy with ABV or BV. Doxil is also known to be active in other malignancies such as\n      breast and ovarian cancer (34,35). PSC 833 is chosen since it has been found to reverse P-gp\n      in vitro and in vivo, is non-immunosuppressive, and has been shown in recent Phase 1 studies\n      to be well tolerated.\n\n      There are yet no human studies reported on Doxil pharmacokinetics when combined with MDR\n      modulators. Preclinical data shows that pharmacokinetics of Doxil, unlike free doxorubicin,\n      is minimally affected by the addition of PSC 833 (36). Enhanced tumor toxicity was observed\n      when PSC 833 was combined with Doxil. Since doxorubicin, the active agent in Doxil, is\n      metabolized by the same cytochrome P450, interactions between these 2 agents may have very\n      significant clinical implications. The purpose of this study is to assess the toxicity and\n      determine the maximum tolerated dose of Doxil when combined with PSC 833 in the treatment of\n      AIDS-KS and other advanced malignancies."
        }, 
        "brief_title": "Liposomal Doxorubicin and PSC 833 in Treating Patients With AIDS-Related Kaposi's Sarcoma or Other Advanced Cancers", 
        "completion_date": {
            "#text": "July 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sarcoma", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "Sarcoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n          -  Histologically documented malignancy refractory to standard treatment or for which no\n             standard treatment exists, or biopsy proven Kaposi's sarcoma with mucocutaneous\n             lesions numbering 10 or more or a documented visceral KS lesion with at least 2\n             assessable cutaneous lesions.\n\n          -  A life expectancy of >4 months.\n\n          -  Patients with prior chemotherapy and Doxil exposure are eligible\n\n          -  Age >=18\n\n          -  Karnofsky score of >=70%\n\n          -  Hemoglobin >=8 g/dl, neutrophil count >=1000 cells/ul and platelet count of >=75,000\n             cells/ul.\n\n          -  Creatinine clearance of .=50 ml/min or creatinine of <=2.0mg/dl, SGOT <=2X the\n             institutional normal and bilirubin <1.5X institutional normal\n\n          -  Written informed consent has been obtained from the patient.\n\n        EXCLUSION CRITERIA\n\n          -  Pregnant or breast feeding patients as radioactive tracer material and chemotherapy\n             will be used in this protocol.\n\n          -  Active opportunistic infections requiring antibiotic treatment.\n\n          -  Treatment with radiation or electron beam therapy, interferon or cytotoxic therapy\n             within the preceding 4 weeks.\n\n          -  Clinically significant history of congestive heart failure.\n\n          -  Patients who have moderate to severe sensory and motor peripheral neuropathy.\n\n          -  Any patient currently receiving treatment with any of the following agents which\n             cannot be discontinued at a specified time relative to PSC 833 administration. All of\n             these drugs are well substantiated to interact with cyclosporin A:\n\n               -  Agents increasing serum concentrations of CsA\n\n        The following drugs must not be administered for 48 hours before PSC 833 is started,\n        during the course of its administration, or up to 48 hours after the last dose of PSC 833\n        in a cycle:\n\n        Calcium channel blockers: diltiazem, nicardipine, verapamil Antifungals: fluconazole (dose\n        <200 mg/day allowed), itraconazole, ketoconazole Antibiotics: clarithromycin, erythromycin\n        Others: metoclopramide,bromocriptine, danazol\n\n          -  Agents decreasing serum concentrations of CsA\n\n        The following drugs must not be administered in the 14 days before PSC 833 is started or\n        during the course of its administration. They may be restarted immediately after the last\n        dose of PSC 833:\n\n        Antibiotics: nafcillin, rifampin Anticonvulsants: carbamazepine, phenobarbital, phenytoin\n        Others: octreotide, ticlopidine\n\n          -  Hypersensitivity to Doxil or cyclosporin A\n\n          -  Any patient, who, in the judgment of the investigator, may not be able to complete\n             this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003207", 
            "org_study_id": "CDR0000066062", 
            "secondary_id": [
                "WU-106", 
                "NCI-T97-0073"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Phase 1 (Doxil & PSC 833)", 
                "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": "DOXIL"
            }, 
            {
                "arm_group_label": "Phase 1 (Doxil & PSC 833)", 
                "intervention_name": "PSC 833", 
                "intervention_type": "Drug", 
                "other_name": "valspodar"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WU-106"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Saint Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study on Doxil and SDZ PSC 833 in the Treatment of AIDS-Associated Kaposi's Sarcoma and Other Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Paula M. Fracasso, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Adminstration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Each cycle is 2 weeks long and can continue until disease progression, toxicity, or patient decision", 
                "measure": "Safety profile and tolerability of Doxil in combination with PSC 833", 
                "safety_issue": "Yes"
            }, 
            {
                "measure": "Maximum tolerated dose of Doxil in combination with PSC 833", 
                "safety_issue": "Yes"
            }, 
            {
                "measure": "Dose limiting toxicity of Doxil in combination with PSC 833", 
                "safety_issue": "Yes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003207"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Effects of PSC 833 on Doxil pharmacokinetics", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Confirm the MDR expression with immunohistochemistry and functionally, with 99MTc-sestamibi", 
                "safety_issue": "No"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Washington University School of Medicine": "38.627 -90.199"
    }
}