{
    "clinical_study": {
        "@rank": "38709", 
        "brief_summary": {
            "textblock": "Phantom pain refers to the sensation of pain felt by patients who have had a limb amputated.\n       The treatment of phantom pain is often disappointing and is unable to provide adequate\n      relief to the patients.  The area of the brain involved (posterior parietal cortex [PPC]) is\n      found on the opposite side of the amputated limb.  For example, if a patient has the right\n      arm amputated, the left posterior parietal cortex is involved in the phantom pain.\n\n      Researchers believe that if they can decrease activity in the posterior parietal cortex they\n      may be able to reduce phantom pain.\n\n      Researchers plan to use low frequency (1 Hz) transcranial magnetic stimulation (TMS) to\n      decrease the excitability of the PPC opposite the side of the amputated limb.  TMS  involves\n      the placement of a cooled electromagnet with a figure-eight coil on the patient's scalp and\n      turning on the magnetic flux.  This permits non-invasive, relatively localized stimulation\n      of the surface of the brain (cerebral cortex).  When an area of the brain is stimulated a\n      period follows when that area cannot be stimulated again.  In this case, researchers plan to\n      use TMS to stimulate the PPC in order to decrease the level of excitability there."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation for the Treatment of Phantom Pain", 
        "completion_date": "December 2002", 
        "condition": "Pain", 
        "condition_browse": {
            "mesh_term": "Phantom Limb"
        }, 
        "detailed_description": {
            "textblock": "Phantom pain is a chronic painful condition that affects patients with amputations.\n      Treatment for phantom pain is often disappointing.  In amputees, hyperexcitability of the\n      posterior parietal cortex area (PPC) contralateral to the side of the amputation has been\n      linked with the presence of phantom sensations.  PPC is an area overactive in different\n      forms of chronic pain too.  It is therefore conceivable that downregulation of activity in\n      PPC could improve phantom limb pain, a condition poorly responsive to available treatments.\n      We have previously demonstrated that low frequency TMS (1 Hz) results in decreased\n      excitability of the stimulated cortical regions.  We plan to apply low-frequency TMS to PPC\n      cortical areas contralateral to the side of the amputated limb.  We expect that this\n      intervention will result in amelioration of the phantom pain.  Stimulation of the PPC area\n      (target intervention) will be compared with a control intervention in which TMS is directed\n      slightly away from the head."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be between 18 and 65 years of age.\n\n        Patients must have amputations and phantom pain for at least 12 months.\n\n        Patient's pain should be at least moderate and be present at least 8 hours per day or\n        severe lasting for at least 2 hours per day.\n\n        Patients must not have had a previous stroke or brain lesions.\n\n        Patients must not have severe depression, poor motivational capacity.\n\n        Patients must not have serious cognitive deficits (defined as equivalent to a mini-mental\n        state exam score of 20 or less).\n\n        Patients must not have severe uncontrolled medical problems (e.g. cardiovascular disease,\n        any kind of end-stage pulmonary or cardiovascular disease, or epilepsy).\n\n        Patients must not have a personal history of seizures or other neurological disorders.\n\n        Women must not be pregnant.\n\n        Patients must not have severe coronary disease.\n\n        Patients must not have metal in the cranium except mouth.\n\n        Patients must not have intracardiac lines.\n\n        Patients must not have increased intracranial pressure as evaluated by clinical means.\n\n        Patients must not have cardiac pacemakers.\n\n        Patients must not be taking neuroleptics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001923", 
            "org_study_id": "990022", 
            "secondary_id": "99-N-0022"
        }, 
        "intervention": {
            "intervention_name": "Transcranial magnetic stimulation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Pain", 
            "Amputee", 
            "Phantom Limb", 
            "Amputation", 
            "Magnetic Stimulation", 
            "Phantom"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phantom Pain: A Therapeutic Trial Using Transcranial Magnetic Stimulation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7884476", 
                "citation": "Kew JJ, Ridding MC, Rothwell JC, Passingham RE, Leigh PN, Sooriakumaran S, Frackowiak RS, Brooks DJ. Reorganization of cortical blood flow and transcranial magnetic stimulation maps in human subjects after upper limb amputation. J Neurophysiol. 1994 Nov;72(5):2517-24."
            }, 
            {
                "PMID": "8758953", 
                "citation": "Vogt BA, Derbyshire S, Jones AK. Pain processing in four regions of human cingulate cortex localized with co-registered PET and MR imaging. Eur J Neurosci. 1996 Jul;8(7):1461-73."
            }, 
            {
                "PMID": "9469535", 
                "citation": "Derbyshire SW, Jones AK, Gyulai F, Clark S, Townsend D, Firestone LL. Pain processing during three levels of noxious stimulation produces differential patterns of central activity. Pain. 1997 Dec;73(3):431-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001923"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}