{
    "clinical_study": {
        "@rank": "3414", 
        "brief_summary": {
            "textblock": "To validate two models which categorized patients with syncope into high and low risk for\n      either sudden death or diagnostic arrhythmias based on data available from the initial\n      history, physical examination, and electrocardiogram."
        }, 
        "brief_title": "Identifying High Risk Patients With Syncope", 
        "completion_date": "June 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Arrhythmia", 
            "Death, Sudden, Cardiac", 
            "Heart Diseases", 
            "Syncope"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Syncope", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Syncope is a common medical problem with up to 30 percent of normal individuals reporting\n      one or more syncopal episodes.  Thus, physicians of all specialties are frequently\n      confronted by patients with syncope.  The spectrum of diseases which may cause syncope is\n      broad, ranging from common benign problems to severe life-threatening disorders.  Because of\n      the complexity of the clinical situation when an obvious cause for syncope is not found,\n      patients may be subjected to a significant period of hospitalization and a large number of\n      diagnostic tests.  Retrospective and prospective studies have shown that many diagnostic\n      tests are frequently employed but are infrequently diagnostic of a cause of syncope.  Thus,\n      studies have shown that when a cause is established or suggested, the majority of diagnoses\n      are assigned based on initial history and physical examination.  An initial\n      electrocardiogram is helpful in assigning a cause of syncope in only approximately five\n      percent of additional patients.  In a prior study prolonged electrocardiographic monitoring\n      was helpful in assigning a cause of syncope in approximately fifteen percent of patients.\n      Other studies of prolonged electrocardiographic monitoring in patients with syncope reveal\n      that arrhythmias as a potential cause of syncope are found in eleven to sixty-four percent\n      of patients.  Diagnostic procedures such as EEG, head CT scan, brain scan, cerebral\n      angiography, echocardiography, and cardiac catheterization rarely establish a cause of\n      syncope but are useful when employed selectively for diagnosis of specific etiologies of\n      syncope.\n\n      These studies of diagnostic evaluation of syncope, therefore, clearly indicate that there is\n      a subgroup of patients with syncope who have arrhythmias as a cause of their syncope which\n      were not apparent from initial history, physical examination, and EKG.  Therefore, prolonged\n      electrocardiographic monitoring has assumed a central role in the diagnostic evaluation of\n      this group of patients for detection of arrhythmias.  Because of the prognostic and\n      therapeutic importance of arrhythmias causing syncope, it is important to identify patients\n      who are likely to have arrhythmias from the data available at presentation.  There were no\n      studies prior to 1987 attempting to identify such patients at presentation.  The predictors\n      of diagnostic arrhythmias at presentation may be helpful for four reasons.  First, the\n      variables suggesting high likelihood of arrhythmias may provide a basis for decisions\n      regarding the need for hospital admission.  Secondly, predictors of diagnostic arrhythmias\n      may identify patients who may need to be monitored immediately as opposed to electively.\n      Thirdly, patients who have predictors of diagnostic arrhythmias may be more appropriate\n      candidates for invasive diagnostic testing such as intracardiac electrophysiologic studies.\n      Fourthly, since patients with arrhythmias are at high risk of sudden death, these predictors\n      may identify an appropriate subset of patients for further studies involving therapeutic\n      interventions.  Since many patients with syncope have multiple risk factors for sudden\n      death, the development of a multifactorial model to more effectively and expeditiously\n      predict the degree of risk of sudden death may be important in the management of patients\n      with syncope after initial presentation.\n\n      DESIGN NARRATIVE:\n\n      Two models were validated in this longitudinal study including one which predicted sudden\n      death and one which predicted diagnostic arrhythmias on monitoring.  The model for\n      prediction of sudden death was developed in patients in whom a cause of syncope was not\n      established by initial history and physical examination.  The predictors in this model\n      included a history of diabetes mellitus, renal insufficiency, left ventricular hypertrophy,\n      left bundle branch block, and left axis deviation.  The model of predictors of diagnostic\n      arrhythmias was developed in patients in whom a cause of syncope was not established from\n      initial history, physical examination, or EKG and included a history of ventricular\n      tachycardia and an abnormal EKG by specific criteria.\n\n      Patients with syncope were accrued from the emergency room, the inpatient services and the\n      ambulatory clinics of the Presbyterian University Hospital of Pittsburgh.  All patients\n      underwent a basic standardized evaluation consisting of a history, physical examination,\n      baseline laboratory tests, electrocardiogram, prolonged electrocardiographic monitoring, and\n      special diagnostic tests as necessary.  Diagnosis of a cause of syncope was assigned by\n      standardized criteria.  Follow-up information regarding sudden death and mortality was\n      obtained at three-month intervals until the end of the study.  Causes of death were assigned\n      in a standardized manner."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005202", 
            "org_study_id": "1081"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2432783", 
                "citation": "Kapoor WN, Cha R, Peterson JR, Wieand HS, Karpf M. Prolonged electrocardiographic monitoring in patients with syncope. Importance of frequent or repetitive ventricular ectopy. Am J Med. 1987 Jan;82(1):20-8."
            }, 
            {
                "PMID": "3310742", 
                "citation": "Fine MJ, Kapoor W, Falanga V. Cholesterol crystal embolization: a review of 221 cases in the English literature. Angiology. 1987 Oct;38(10):769-84. Review."
            }, 
            {
                "PMID": "3800534", 
                "citation": "Martin DC, Miller J, Kapoor W, Karpf M, Boller F. Clinical prediction rules for computed tomographic scanning in senile dementia. Arch Intern Med. 1987 Jan;147(1):77-80."
            }, 
            {
                "PMID": "3674057", 
                "citation": "Kapoor WN, Peterson J, Wieand HS, Karpf M. Diagnostic and prognostic implications of recurrences in patients with syncope. Am J Med. 1987 Oct;83(4):700-8."
            }, 
            {
                "PMID": "3611575", 
                "citation": "Kapoor WN. Evaluation of syncope in the elderly. J Am Geriatr Soc. 1987 Aug;35(8):826-8. No abstract available."
            }, 
            {
                "PMID": "3675243", 
                "citation": "Martin DC, Miller JK, Kapoor W, Arena VC, Boller F. A controlled study of survival with dementia. Arch Neurol. 1987 Nov;44(11):1122-6."
            }, 
            {
                "citation": "Bankowitz R, Blumenfeld B, Bettinsoli N, Parker R, McNeil M, Challinor S, Massarie F, Kapoor WN, Arena V, Miller R: User Variability in Abstracting and Entering Patient Case Histories Using Quick Medical Reference (QMR). Proc 11th Ann Symp on Computer Applications in Medical Care, p 68-73, 1987"
            }, 
            {
                "citation": "Kapoor W: Use of Electrophysiologic Studies in Unexplained Syncope. Pract Cardiol, 1113:53-63, 1987"
            }, 
            {
                "citation": "Kapoor WN: Electrocardiographic Monitoring in Syncope. Cardiol Board Rev, 4:57-75, 1987"
            }, 
            {
                "PMID": "3195480", 
                "citation": "Bass EB, Elson JJ, Fogoros RN, Peterson J, Arena VC, Kapoor WN. Long-term prognosis of patients undergoing electrophysiologic studies for syncope of unknown origin. Am J Cardiol. 1988 Dec 1;62(17):1186-91."
            }, 
            {
                "PMID": "2653156", 
                "citation": "Bankowitz RA, McNeil MA, Challinor SM, Parker RC, Kapoor WN, Miller RA. A computer-assisted medical diagnostic consultation service. Implementation and prospective evaluation of a prototype. Ann Intern Med. 1989 May 15;110(10):824-32."
            }, 
            {
                "PMID": "2646899", 
                "citation": "Kapoor WN, Hammill SC, Gersh BJ. Diagnosis and natural history of syncope and the role of invasive electrophysiologic testing. Am J Cardiol. 1989 Mar 15;63(11):730-4. Review. No abstract available."
            }, 
            {
                "PMID": "2331188", 
                "citation": "Bass EB, Curtiss EI, Arena VC, Hanusa BH, Cecchetti A, Karpf M, Kapoor WN. The duration of Holter monitoring in patients with syncope. Is 24 hours enough? Arch Intern Med. 1990 May;150(5):1073-8."
            }, 
            {
                "PMID": "2189056", 
                "citation": "Kapoor WN. Evaluation and outcome of patients with syncope. Medicine (Baltimore). 1990 May;69(3):160-75. Review."
            }, 
            {
                "PMID": "1986595", 
                "citation": "Kapoor WN. Diagnostic evaluation of syncope. Am J Med. 1991 Jan;90(1):91-106. Review."
            }, 
            {
                "citation": "Kapoor W: Syncope. In: Straub, WH (Ed) Manual of Diagnostic Imaging. Little, Brown and Co., 2nd Edition, 1989."
            }, 
            {
                "PMID": "1404823", 
                "citation": "Kapoor WN. Evaluation and management of the patient with syncope. JAMA. 1992 Nov 11;268(18):2553-60. Review."
            }, 
            {
                "PMID": "1736767", 
                "citation": "Kapoor WN, Brant N. Evaluation of syncope by upright tilt testing with isoproterenol. A nonspecific test. Ann Intern Med. 1992 Mar 1;116(5):358-63."
            }, 
            {
                "PMID": "1867243", 
                "citation": "Atkins D, Hanusa B, Sefcik T, Kapoor W. Syncope and orthostatic hypotension. Am J Med. 1991 Aug;91(2):179-85."
            }, 
            {
                "PMID": "9095005", 
                "citation": "Martin TP, Hanusa BH, Kapoor WN. Risk stratification of patients with syncope. Ann Emerg Med. 1997 Apr;29(4):459-66."
            }, 
            {
                "PMID": "2195886", 
                "citation": "Fine MJ, Orloff JJ, Arisumi D, Fang GD, Arena VC, Hanusa BH, Yu VL, Singer DE, Kapoor WN. Prognosis of patients hospitalized with community-acquired pneumonia. Am J Med. 1990 May;88(5N):1N-8N."
            }, 
            {
                "PMID": "7485208", 
                "citation": "Kapoor WN, Fortunato M, Hanusa BH, Schulberg HC. Psychiatric illnesses in patients with syncope. Am J Med. 1995 Nov;99(5):505-12."
            }, 
            {
                "PMID": "7695662", 
                "citation": "Levy MA, Arnold RM, Fine MJ, Kapoor WN. Professional courtesy--current practices and attitudes. N Engl J Med. 1993 Nov 25;329(22):1627-31."
            }, 
            {
                "PMID": "8030660", 
                "citation": "Kapoor WN, Smith MA, Miller NL. Upright tilt testing in evaluating syncope: a comprehensive literature review. Am J Med. 1994 Jul;97(1):78-88. Review."
            }, 
            {
                "PMID": "8144829", 
                "citation": "Kapoor WN. Syncope in older persons. J Am Geriatr Soc. 1994 Apr;42(4):426-36. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005202"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}