{
    "clinical_study": {
        "@rank": "116248", 
        "brief_summary": {
            "textblock": "This study will use high-resolution magnetic resonance imaging (MRI) to look for subtle\n      differences in brain anatomy between patients with focal hand dystonia (also called writer\n      s cramp) and healthy normal volunteers. Patients with hand dystonia have prolonged muscle\n      contractions that cause sustained twisting movements and abnormal postures. These abnormal\n      movements often occur with activities such as writing, typing, playing certain musical\n      instruments such as guitar or piano, or playing golf or darts.\n\n      Patients with focal hand dystonia and healthy volunteers will be enrolled in this study.\n      Patients will be recruited from NINDS   s database of patients with focal hand dystonia.\n      Volunteers will be selected to match the patients in age, sex and handedness.\n\n      This study involves two visits to the NIH Clinical Center. The first visit is a screening\n      visit, in which patients and volunteers will have a medical history, physical examination,\n      neurological examination, and assessment of handedness. Women of childbearing age will be\n      screened with a pregnancy test. Pregnant women are exclude from this study.\n\n      Those who join the study will return for a second visit for magnetic resonance imaging. MRI\n      uses a magnetic field and radio waves to produce images of the brain. For the procedure, the\n      participant lies still on a stretcher that is moved into the scanner (a narrow cylinder\n      containing the magnet). Earplugs are worn to muffle loud noises caused by electrical\n      switching of radio frequency circuits used in the scanning process. The scan will last about\n      45 to 60 minutes, at most. Some volunteers may be asked to return for a third visit to\n      obtain a second MRI on a different scanner."
        }, 
        "brief_title": "Brain Anatomy in Dystonia", 
        "condition": [
            "Dystonia", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      The term, dystonia, is used to describe a syndrome characterized by prolonged muscle\n      contractions causing sustained twisting movements and abnormal postures of the affected body\n      part(s). Although no structural brain abnormalities have been definitively demonstrated in\n      the visual inspection of MRI scans from patients with primary focal dystonia, there are\n      several lines of evidence for subtle structural brain abnormalities at both the subcortical\n      and cortical levels. We hypothesize that those abnormalities might be detected by using\n      appropriate acquisition and analysis methods.\n\n      Study population\n\n      This research will be conducted using patients with primary focal dystonia and normal\n      volunteers.\n\n      Design\n\n      By using high-resolution 3D structural magnetic resonance imaging (MRI) of the brain and\n      voxel-based morphometry (VBM), and diffusion tensor imaging (DTI) at 3 Tesla and high\n      resolution anatomical images at 7 Tesla, we will detect structural changes in patients with\n      primary focal dystonia in comparison with control subjects. VBM and DTI are methods\n      implemented in the statistical parametric mapping software (SPM2). Magnetic resonance\n      spectroscopy (MRS) will use special software to calculate gamma-aminobutyric acid (GABA)\n      levels in a region of interest.\n\n      Outcome measures\n\n      VBM and DTI analysis in SPM2 will enable us to make a voxel-wise comparison of local\n      concentration/volume of gray/white matter among these groups of subjects.  This study can\n      lead to an improved knowledge of the pathophysiology of primary hand dystonia can help to\n      elucidate dystonia   s pathogenesis/etiology and may lead to specific preventative or\n      therapeutic approaches. The MRS study will enable us to study GABA levels in the sensory\n      motor cortices, prefrontal cortex and basal ganglia in primary dystonia patients and normal\n      subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        HEALTHY VOLUNTEERS: Healthy volunteers who consented to participate in the study and\n        matched for age, sex, handedness with the group of patients with primary focal hand\n        dystonia.\n\n        PATIENTS: Patient with primary focal dystonia from our dystonia patient database who\n        consented to participate in the study. This criterion will be established by the\n        preliminary screening in the Human Motor Control Outpatient Clinic.\n\n        EXCLUSION CRITERIA:\n\n        The following subjects will be excluded:\n\n        Healthy volunteers with cognitive complaints, abnormal neurological exam or history of\n        past neurological disease.\n\n        Dystonia patients with the presence of a second neurological disease or condition;\n        abnormal neurological findings on exam that are not related to primary focal dystonia.\n\n        Subjects with past or present neuropsychiatric illness, head trauma with loss of\n        consciousness, epilepsy, cerebro-vascular disease, migraine, past and present history of\n        alcohol abuse, medical conditions that may alter cerebral structure.\n\n        Subjects with abnormal MRI findings at visual inspection (prominent normal variants such\n        as mega cisterna or cavum septum pellucidum, signs of severe cortical or subcortical\n        atrophy, brain tumors, vascular diseases, trauma or AVMs).\n\n        Subjects with any metallic objects within them just prior to MR imaging (cardiac or neural\n        pacemaker, aneurysm clips [metal clips on the wall of a large artery], metallic prostheses\n        [including heart valves and cochlear implants] or shrapnel fragments. Welders and metal\n        workers are also at risk for injury and may not take part in the study because of possible\n        small metal fragments in the eye of which they may be unaware.\n\n        Subjects not capable of giving an informed consent.\n\n        Women who are pregnant\n\n        Children"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "275", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 2, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031369", 
            "org_study_id": "020132", 
            "secondary_id": "02-N-0132"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MRI", 
            "Writer's Cramp", 
            "Movement Disorder", 
            "Gray Matter", 
            "Brain Morphology", 
            "Dystonia", 
            "Focal Hand Dystonia", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 22, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-N-0132.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "In Vivo Mapping Of Structural and Biochemical Abnormalities In Patients With Primary Focal Dystonia", 
        "overall_contact": {
            "email": "considinee@ninds.nih.gov", 
            "last_name": "Elaine P Considine, R.N.", 
            "phone": "(301) 435-8518"
        }, 
        "overall_contact_backup": {
            "email": "hallettm@ninds.nih.gov", 
            "last_name": "Mark Hallett, M.D.", 
            "phone": "(301) 496-9526"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mark Hallett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9679773", 
                "citation": "Berardelli A, Rothwell JC, Hallett M, Thompson PD, Manfredi M, Marsden CD. The pathophysiology of primary dystonia. Brain. 1998 Jul;121 ( Pt 7):1195-212. Review."
            }, 
            {
                "PMID": "7922471", 
                "citation": "Bhatia KP, Marsden CD. The behavioural and motor consequences of focal lesions of the basal ganglia in man. Brain. 1994 Aug;117 ( Pt 4):859-76."
            }, 
            {
                "PMID": "7990845", 
                "citation": "Lee MS, Marsden CD. Movement disorders following lesions of the thalamus or subthalamic region. Mov Disord. 1994 Sep;9(5):493-507. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031369"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}