{
    "clinical_study": {
        "@rank": "144817", 
        "brief_summary": {
            "textblock": "This protocol is designed to evaluate children with cancer who appear to be probable\n      candidates for future protocol entry or have disease manifestations that are of unique\n      scientific importance or educational value."
        }, 
        "brief_title": "Evaluation, Treatment, and Natural History of Children With Cancer", 
        "completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ewing's Sarcoma", 
            "Leukemia", 
            "Lymphoma", 
            "Neoplasm", 
            "Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Lymphoma", 
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Children are referred to the Pediatric Oncology Branch (POB) for possible enrollment in\n      clinical protocols for the treatment of cancer. While some children are not eligible for a\n      specific protocol, they may present with disease manifestations that offer the potential for\n      important new insights into the pathogenesis or clinical behavior of their underlying\n      disease. In addition, children who have completed participation in a clinical protocol but\n      do not currently have therapeutic protocol alternatives may continue to provide POB with\n      important information. Diseases of interest to the POB include, but are not limited to\n      lymphoma, brain tumors, Ewings sarcoma, leukemia, neuroectodermal tumors, osteosarcoma, and\n      rhabdomyosarcoma. Hence, serial clinical evaluation of such patients, including the\n      performance of clinical, laboratory, and diagnostic studies to help elucidate longitudinally\n      the underlying disease mechanisms, and when clinically indicated standard care therapies,\n      will assist POB meet its overall mission.\n\n      Objectives:\n\n      To be able to follow and evaluate children with cancer or pre-cancer syndromes referred to\n      the Pediatric Oncology Branch who present with disease manifestations that lend themselves\n      to clinical evaluation and are of unique scientific import.\n\n      Eligibility:\n\n      Patients who are evaluated by the Pediatric Oncology Branch and are: Children with cancer\n      (or a pre-cancer syndrome), between the age(s) of 3 months - 40 years who present with\n      disease manifestations of special interest to Pediatric Oncology Branch investigators,\n      because they are likely to shed led light on disease pathogenesis or the clinical behavior\n      of the disorder. Patients between the ages of 30 and 40 years may be evaluated on this\n      protocol if their cancer (or pre-cancer syndrome) is of specific interest to the Pediatric\n      Oncology Branch.\n\n      Design:\n\n      The medical procedures or tests will be selected for each patient on the basis of his/her\n      individual diagnosis (or presumed diagnosis). When clinically indicated, standard therapy\n      will be administered and patients will be followed according to standard medical practice.\n      Specimens may be collected for clinical care purposes only to evaluate the patient   s\n      status.\n\n      No investigational tests, drugs or therapies will be administered in this protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients who are evaluated by the Pediatric Oncology Branch and are:\n\n        Children with cancer (or a precancer syndrome), between the age(s) of 3 months to 40\n        years.\n\n        Patients between the ages of 30 and 40 years may be evaluated on this protocol if their\n        cancer (or precancer syndrome) is of specific interest to the Pediatric Oncology Branch.\n\n        Patients with cancer (or a precancer syndrome), who present with disease manifestations of\n        special interest to Pediatric Oncology Branch investigators, including but not limited to,\n        lymphoma, brain tumors, Ewings sarcoma, leukemia, neuroectodermal tumors, osteosarcoma,\n        rhabdomysarcoma.\n\n        If indicated, availability of a parent or legal guardian to give informed consent.\n\n        Patients, and, when indicated, parent or legal guardian who are deemed sufficiently\n        reliable to return for recommended follow-up visits.\n\n        Patients greater than or equal to 18 years of age must be able to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Patients younger than 3 months of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00445536", 
            "nct_id": "NCT00001686", 
            "org_study_id": "980037", 
            "secondary_id": "98-C-0037"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Standard of Care", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lymphoma", 
            "Sarcoma", 
            "Leukemia", 
            "Brain Tumors", 
            "Ewing's Sarcoma", 
            "Neuroectodermal Tumors", 
            "Osteosarcoma", 
            "Rhabdomyosarcoma", 
            "Children", 
            "Neoplasm"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1998-C-0037.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Children With Cancer", 
        "overall_contact": {
            "email": "longl@pbmac.nci.nih.gov", 
            "last_name": "Lauren M Long, R.N.", 
            "phone": "(301) 451-9921"
        }, 
        "overall_contact_backup": {
            "email": "mackallc@mail.nih.gov", 
            "last_name": "Crystal L Mackall, M.D.", 
            "phone": "(301) 402-5940"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Crystal L Mackall, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001686"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}