{
    "clinical_study": {
        "@rank": "30342", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of 3-AP in treating patients who have\n      advanced cancer."
        }, 
        "brief_title": "3-AP in Treating Patients With Advanced Cancer", 
        "completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety, tolerability, and toxicity of 3-AP in patients with\n      advanced malignancies. II. Determine the maximum tolerated dose and recommended phase II\n      dose of this treatment in these patients. III. Determine the pharmacokinetic parameters of\n      this treatment in these patients. IV. Determine the tumor response in these patients treated\n      with this regimen.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive 3-AP IV continuously\n      over 96 hours. Treatment repeats every 3 weeks in the absence of disease progression or\n      unacceptable toxicity. Patients with complete response receive treatment for 1 course past\n      the course in which the complete response was documented; patients with partial response may\n      receive treatment for up to 1 year; and patients with stable disease may receive treatment\n      for up to 6 months. During the accelerated phase of the study, cohorts of 1 patient each\n      receive escalating doses of 3-AP until one patient experiences dose limiting toxicity (DLT)\n      or 2 different patients experience grade 2 toxicity during any course. When the accelerated\n      phase ends, cohorts of 3-6 patients receive escalating doses of 3-AP until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience DLT.\n\n      PROJECTED ACCRUAL: Approximately 21 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced or metastatic malignancy Failed\n        one or more prior standard therapies or considered unlikely to respond to any currently\n        available therapy Measurable or evaluable disease No active, untreated CNS metastases\n        (stable for at least 2 months and no evidence of new CNS metastases)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Greater than 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 10 g/dL (transfusion allowed) No bleeding\n        disorder (except occult blood for gastrointestinal cancers) Hepatic: Bilirubin no greater\n        than 2.0 mg/dL ALT, AST, and alkaline phosphatase no greater than 3 times upper limit of\n        normal (ULN) (no greater than 5 times ULN with liver metastases) PT and PTT no greater\n        than 1.5 times ULN Renal: Creatinine no greater than 2.0 mg/dL Cardiovascular: No active\n        heart disease No myocardial infarction within the past 3 months No symptomatic coronary\n        artery disease or heart block No uncontrolled congestive heart failure Pulmonary: No\n        moderate to severe compromise of pulmonary function Other: No active infection No mental\n        deficits and/or psychiatric history that would preclude study No other concurrent life\n        threatening illness Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception during and for 18 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 3 weeks\n        since prior chemotherapy (6 weeks for nitrosoureas or mitomycin) and recovered No\n        persistent chronic toxicity from prior chemotherapy greater than grade 1 Endocrine\n        therapy: Not specified Radiotherapy: At least 3 weeks since prior radiotherapy Concurrent\n        radiotherapy to single site of progressive disease allowed during first course of study\n        treatment Surgery: Not specified Other: At least 3 weeks since any prior treatment for\n        malignancy and recovered No other concurrent investigational drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006218", 
            "org_study_id": "VION-CLI-009", 
            "secondary_id": [
                "CDR0000068067", 
                "AECM-12000041110", 
                "NCI-V00-1598"
            ]
        }, 
        "intervention": {
            "intervention_name": "triapine", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/VION-CLI-009"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Albert Einstein Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of 3-Aminopyridine-2-Carboxaldehyde Thiosemicarbazone (3-AP, Triapine) in Cancer Patients Using a 96-Hour Intravenous Continuous Infusion", 
        "overall_official": {
            "affiliation": "Vion Pharmaceuticals", 
            "last_name": "Mario Sznol, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006218"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vion Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Albert Einstein Comprehensive Cancer Center": "40.85 -73.867"
    }
}