{
    "clinical_study": {
        "@rank": "10117", 
        "brief_summary": {
            "textblock": "To evaluate the long term efficacy, morbidity and mortality associated with medical therapy\n      with lung volume reduction surgery (LVRS) as compared to medical therapy alone and to define\n      patient selection criteria.  The trial, conducted in conjunction with a patient registry, is\n      supported by the NHLBI, the Centers for Medicare and Medicaid Services (CMS), and the Agency\n      for Healthcare Research and Quality (AHRQ)."
        }, 
        "brief_title": "National Emphysema Treatment Trial (NETT)", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Emphysema", 
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Emphysema", 
                "Pulmonary Emphysema", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      LVRS is intended primarily for those patients whose chronic obstructive pulmonary disease\n      (COPD) is predominantly emphysema.  Emphysema is characterized anatomically \"by abnormal,\n      persistent enlargement of the airspaces distal to the terminal bronchioles, accompanied by\n      the destruction of the airspace walls and without obvious fibrosis\".  The loss of the lung\n      architecture leads to compressible peripheral airways that close at higher than normal lung\n      volumes (early airway closure).  The increased compliance and the air trapping from early\n      closure leads to hyperinflation of the lung, over distention of the chest wall, a flattened,\n      disadvantaged diaphragm, and ventilation-perfusion mismatch.  In the 1950s and 1960s, Dr.\n      Otto Brantigan theorized that surgical excision of multiple wedges of lung would reduce lung\n      volumes, thereby restoring the outward elastic pull on the small airways and reduce airway\n      obstruction.  Dr. Brantigan reported that the surgical excision of lung tissue resulted in\n      significant clinical improvement in some cases, but mortality was high.  With little\n      objective data and high mortality, the procedure did not gain widespread acceptance.\n\n      The experience that diaphragmatic and chest wall function could be restored in emphysema\n      with lung transplantation renewed interest in Dr. Brantigan's work.  Improvements in\n      surgical technique have opened the possibility of performing surgical excisions of lung\n      tissue.  Recent reports on LVRS have shown improvements in FEV1,  FVC, TLC, RV and dyspnea\n      and quality of life assessments.\n\n      These reports generated enormous excitement among patients and their doctors.  Many centers\n      around the country started performing LVRS with the result that hundreds of patients had the\n      procedure, despite the preliminary nature of the results, the lack of rigorous patient\n      selection criteria and the lack of information on long term outcome.  Basic questions remain\n      such as which patient should have the surgery,  what protocol should be followed, what\n      physiological tests should be obtained, and what is the long term efficacy of the technique\n      on morbidity, mortality, and quality of life.  The mechanisms of benefit and the full\n      cardiopulmonary consequences are unknown.\n\n      The concept for the trial originated in the NHLBI Workshop on Evaluation and Research in\n      Lung Volume Reduction Surgery.  The initiative was reviewed and approved at the May 1996\n      National Heart, Lung, and Blood Advisory Council meeting.  The Requests for Proposals were\n      released in June, 1996.\n\n      DESIGN NARRATIVE:\n\n      In the trial, 1218 eligible patients were randomized to receive either medical therapy (610)\n      or medical therapy with LVRS(608).  LVRS was performed by median sternotomy or\n      video-assisted thorascopic surgery (VATS).  Centers randomized their patients to either a)\n      medical therapy alone versus medical therapy with LVRS by median sternotomy, b) medical\n      therapy alone versus medical therapy with LVRS by VATS, or c) medical therapy alone versus\n      medical therapy with LVRS by median sternotomy versus medical therapy with LVRS by bilateral\n      VATS.  Medical therapy included pulmonary rehabilitation and education.  Direct comparisons\n      of the two surgical techniques were possible only at the centers that performed both\n      techniques.  All arms included intensive pulmonary rehabilitation.  The primary endpoints\n      were survival and functional improvement as assessed by maximum workload.  Secondary\n      endpoints included morbidity, improvement in pulmonary function, quality of life and\n      performance of activities of daily living.  Follow-up exams, including history, physical\n      exams, pulmonary function tests, exercise tests and quality of life assessments, occurred\n      after pre-operative rehabilitation and six and twelve months after surgery and every twelve\n      months thereafter. Recruitment ended July 31, 2002 and follow-up ended in December, 2002."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with end-stage emphysema."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000606", 
            "org_study_id": "218"
        }, 
        "intervention": {
            "intervention_name": "Lung volume reduction surgery", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "link": {
            "url": "http://www.nhlbi.nih.gov/health/prof/lung/nett/lvrsweb.htm"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Steven Piantadosi"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10469970", 
                "citation": "Rationale and design of the National Emphysema Treatment Trial (NETT): A prospective randomized trial of lung volume reduction surgery. J Thorac Cardiovasc Surg. 1999 Sep;118(3):518-28."
            }, 
            {
                "PMID": "10593802", 
                "citation": "Rationale and design of The National Emphysema Treatment Trial: a prospective randomized trial of lung volume reduction surgery. The National Emphysema Treatment Trial Research Group. Chest. 1999 Dec;116(6):1750-61."
            }, 
            {
                "PMID": "11269488", 
                "citation": "Ramsey SD, Sullivan SD, Kaplan RM, Wood DE, Chiang YP, Wagner JL. Economic analysis of lung volume reduction surgery as part of the National Emphysema Treatment Trial. NETT Research Group. Ann Thorac Surg. 2001 Mar;71(3):995-1002."
            }, 
            {
                "PMID": "11596594", 
                "citation": "Drazen JM. Surgery for emphysema--not for everyone. N Engl J Med. 2001 Oct 11;345(15):1126-7. No abstract available."
            }, 
            {
                "PMID": "11596586", 
                "citation": "[No authors listed] Patients at high risk of death after lung-volume-reduction surgery. N Engl J Med. 2001 Oct 11;345(15):1075-83."
            }, 
            {
                "PMID": "10680095", 
                "citation": "[No authors listed] Rationale and design of the national emphysema treatment trial. A prospective randomized trial of lung volume reduction surgery. The national emphysema treatment trial research group J Cardiopulm Rehabil. 2000 Jan;20(1):24-36."
            }, 
            {
                "PMID": "12153963", 
                "citation": "Scharf SM, Iqbal M, Keller C, Criner G, Lee S, Fessler HE. Hemodynamic characterization of patients with severe emphysema. Am J Respir Crit Care Med. 2002 Aug 1;166(3):314-22."
            }, 
            {
                "PMID": "12759480", 
                "citation": "Ramsey SD, Berry K, Etzioni R, Kaplan RM, Sullivan SD, Wood DE; National Emphysema Treatment Trial Research Group. Cost effectiveness of lung-volume-reduction surgery for patients with severe emphysema. N Engl J Med. 2003 May 22;348(21):2092-102. Epub 2003 May 20."
            }, 
            {
                "PMID": "12759479", 
                "citation": "Fishman A, Martinez F, Naunheim K, Piantadosi S, Wise R, Ries A, Weinmann G, Wood DE; National Emphysema Treatment Trial Research Group. A randomized trial comparing lung-volume-reduction surgery with medical therapy for severe emphysema. N Engl J Med. 2003 May 22;348(21):2059-73. Epub 2003 May 20."
            }, 
            {
                "PMID": "12759478", 
                "citation": "Ware JH. The National Emphysema Treatment Trial--how strong is the evidence? N Engl J Med. 2003 May 22;348(21):2055-6. Epub 2003 May 20. No abstract available."
            }, 
            {
                "PMID": "12759481", 
                "citation": "Drazen JM, Epstein AM. Guidance concerning surgery for emphysema. N Engl J Med. 2003 May 22;348(21):2134-6. Epub 2003 May 20. No abstract available."
            }, 
            {
                "PMID": "12615634", 
                "citation": "Sciurba F, Criner GJ, Lee SM, Mohsenifar Z, Shade D, Slivka W, Wise RA; National Emphysema Treatment Trial Research Group. Six-minute walk distance in chronic obstructive pulmonary disease: reproducibility and effect of walking course layout and length. Am J Respir Crit Care Med. 2003 Jun 1;167(11):1522-7. Epub 2003 Feb 20."
            }, 
            {
                "PMID": "15115992", 
                "citation": "McKenna RJ Jr, Benditt JO, DeCamp M, Deschamps C, Kaiser L, Lee SM, Mohsenifar Z, Piantadosi S, Ramsey S, Reilly J, Utz J; National Emphysema Treatment Trial Research Group. Safety and efficacy of median sternotomy versus video-assisted thoracic surgery for lung volume reduction surgery. J Thorac Cardiovasc Surg. 2004 May;127(5):1350-60."
            }, 
            {
                "PMID": "15364757", 
                "citation": "Kaplan RM, Ries AL, Reilly J, Mohsenifar Z. Measurement of health-related quality of life in the national emphysema treatment trial. Chest. 2004 Sep;126(3):781-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000606"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}