{
    "clinical_study": {
        "@rank": "55539", 
        "brief_summary": {
            "textblock": "Magnetic resonance imaging (MRI) is a diagnostic tool that creates high quality images of\n      the human body without the use of X-ray (radiation).  MRI is especially useful when studying\n      the arteries of the heart (CMRA, coronary magnetic resonance angiography).\n\n      In this study researchers from several laboratories and hospitals will work together to\n      determine the safety and effectiveness of CMRA with MS-325.  MS-325 is a contrast agent.  It\n      is given to patients undergoing CRMA in order to improve the appearance of the arteries of\n      the heart."
        }, 
        "brief_title": "Safety and Effectiveness of Coronary Magnetic Resonance Angiography (CMRA) Imaging", 
        "completion_date": "December 2000", 
        "condition": "Coronary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Disease", 
                "Coronary Artery Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this multicenter trial, the safety and efficacy of magnetic resonance imaging (MRI) for\n      visualization of the coronary arteries (CMRA, coronary magnetic resonance angiography) with\n      MS-325.  MS-325 is a new blood pool radiological contrast agent which will be assessed as\n      part of a phase II feasibility study.  The Laboratory of Cardiac Energetics in collaboration\n      with the Department of Cardiology at the George Washington Hospital Center will be one of\n      the six participating sites for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or female greater than or equal to 18 years of age.\n\n        Body weight less than or equal to 120 kg.\n\n        If female, be surgically sterile for at least one year, be post-menopausal for at least\n        one year, or test negative on a pregnancy test by urine or blood within 48 hours prior to\n        MS-325 administration.\n\n        Ability to comprehend and a willingness to sign an Informed Consent Form.\n\n        Stable medical condition at time of MS-325 administration with no major clinical\n        cardiovascular events within 30 days of MS-325 administration.\n\n        Fasted from liquids and solids for two hours prior to MS-325 administration.\n\n        Must have a positive diagnostic quality coronary x-ray angiogram which demonstrated\n        coronary artery stenosis(es) of at least 50 percent diameter stenosis in at least one\n        proximal coronary artery vessel between five and 30 days prior to MS-325 administration;\n        angiographic data must be available for loan to an angiographic core lab in order for the\n        patient to be included in the trial.\n\n        Normal sinus rhythm.\n\n        Willing to abstain from alcohol from 24 hours prior to MS-325 administration through 72-96\n        hours following MS-325 administration.\n\n        No prior coronary bypass graft or coronary stent of the target vessel.\n\n        No acute or chronic condition which would limit the patient's ability  to complete the\n        study.\n\n        No history of claustrophobia.\n\n        No receipt of any investigational drug within 30 days prior to\n\n        MS-325 administration.\n\n        No previous exposure to MS-325;  no previous exposure to other contrast agents in other\n        contrast enhanced MR or x-ray studies within five days prior to MS-325 administration.\n\n        No major clinical cardiovascular events, coronary angioplasty, or major surgery within 30\n        days prior to MS-325 administration.\n\n        No scheduled x-ray angiography within five days prior to MS-325 administration.\n\n        No supine blood pressure less than 100/60 mm HG with pulse rate less than 50 beats per\n        minute (bpm), or supine blood pressure greater than 160/100 m HG with pulse rate greater\n        than 100 bpm, unless deemed not clinically significant by the Principal Investigator.\n\n        No history of involuntary motion disorder.\n\n        No persons unable to lay on back for 120 minutes.\n\n        No persons with known serum creatinine levels greater than 1.5 mg/dL or clinical evidence\n        of severe renal impairment;  serum creatinine levels must be determined at least 72 hours\n        post-x-ray angiography but prior to MS-325 administration.\n\n        No known SGPT (ALT) and SGOT (AST) levels exceeding three times the upper limit of the\n        study center's normal range; no  known serum bilirubin greater than 1.75 mg/dL or clinical\n        evidence of severe hepatic disease.\n\n        No specific magnetic resonance (MR) exclusion criteria (i.e., pacemaker, ear implants,\n        internal defibrillator, internal defibrillator, internal infusion pump), as well as\n        institution-specific requirements.\n\n        No metal implants or clips in field of view (FOV).\n\n        No female who is pregnant or currently lactating.\n\n        No recent history of clinically significant anemia (less than or equal to 8.0 g/dL).\n\n        No history of sickle cell anemia.\n\n        No clinical suspicion of worsening in vascular status of target artery between time of\n        x-ray angiogram and MS-325 administration.\n\n        Not received warfarin within seven days prior to MS-325 administration."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001633", 
            "org_study_id": "970193", 
            "secondary_id": "97-H-0193"
        }, 
        "intervention": {
            "intervention_name": "Coronary magnetic resonance angiography imaging", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Contrast Media", 
            "Coronary Artery Disease", 
            "Coronary Vessels", 
            "Magnetic Resonance Angiography", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Feasibility Study of the Safety and Efficacy of Coronary Magnetic Resonance Angiography (CMRA) Imaging", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001633"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}