{
    "clinical_study": {
        "@rank": "112839", 
        "brief_summary": {
            "textblock": "The purposes of this study are to 1) identify the genes responsible for certain immune\n      disorders, 2) learn about the medical problems they cause, and 3) learn how to predict who\n      is likely to develop these disorders and what the risk is of passing them on to children.\n      The immune system is the body   s defense system.  Some immune deficiencies impair a person\n       s ability to fight infections; others render a person susceptible to allergies, or to\n      autoimmune diseases such as lupus or arthritis, in which the immune cells (white blood\n      cells) attack and destroy the body   s own tissues.\n\n      Patients with immune disorders known or suspected to have a genetic basis and their family\n      members may enroll in this study.  Eligibility will be determined by a review of the patient\n        s medical records and family medical history.  Participants will provide a small blood\n      sample for genetic (DNA) and white blood cell analysis.  Gene samples (but not white blood\n      cells) may also be obtained by mouth brushing or skin biopsy.  For the mouth brushing, a\n      small brush is rubbed against the inside of the cheeks for 1 minute to wipe off some cells.\n      For the skin biopsy, a small circle of skin (about 1/8 inch) is removed under local\n      anesthetic.  Pregnant women may be asked to provide a fetal sample (amniotic fluid cells or\n      chorionic villus sample).  All samples will be used for immune or genetic studies of the\n      family   s immune disorder.\n\n      If test results show a specific genetic variation responsible for the family   s immune\n      disorder, a report will be sent to the patient   s doctor or genetic counselor, who will\n      discuss the implications for the family.  NIH researchers and genetic counselors will also\n      be available to explain results and answer questions.  Information will not be available in\n      the case of disorders that cannot yet be linked to a specific genetic abnormality.\n\n      Information from this study will increase knowledge about the immune system and what causes\n      immune deficiencies.  Participants may also learn the underlying cause of an immune disorder\n      that affects them or someone in their family   information may be useful in guiding\n      treatment and in making decisions regarding family planning."
        }, 
        "brief_title": "Genetic Analysis of Immune Disorders", 
        "condition": [
            "Healthy", 
            "Immunologic Deficiency Syndrome", 
            "Job's Syndrome", 
            "Severe Combined Immunodeficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Immune System Diseases", 
                "Job's Syndrome", 
                "Severe Combined Immunodeficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol includes studies of genetic defects of the immune system that cause failure of\n      host defenses against infections or autoimmune diseases.  Numerous rare disorders result\n      from inherited or newly arising mutations in genes involved in the development and function\n      of leukocytes, or white blood cells.  As specific disease syndromes are defined and the\n      responsible genes identified, mutations in individual families can be sought.  Correlation\n      of mutation sites with clinical information helps to determine how specific gene segments\n      encode important functional domains of the proteins of the immune system.  Rare, single gene\n      disorders identify immunologic pathways that might contribute to more common conditions,\n      such as failure to respond to vaccines or susceptibility to allergies or autoimmune diseases\n      like arthritis or lupus.\n\n      Members of families with immune disorders that are known or suspected to have a genetic\n      basis may be eligible.  Genetic linkage studies will include all available family members,\n      while immunologic tests and DNA sequence analysis appropriate to each clinical condition\n      will be performed as needed on affected individuals.  Healthy family members and unrelated\n      volunteers will serve as controls.  Probands, parents of deceased affected individuals, or\n      entire families, are referred to the Principal Investigator (PI) by immunologists and\n      geneticists worldwide.  The extreme rarity of primary immune disorders makes it impossible\n      to determine in advance which institutions or physicians will encounter these patients.\n      Initially, clinical history, laboratory data and pedigrees are reviewed by the investigators\n      to determine eligibility.  Subjects considered appropriate are invited through their local\n      physician to participate; the investigators connect self-referring families to a local\n      provider for medical or genetic counseling and enrollment, consisting of signing our consent\n      form and obtaining appropriate blood or other samples to be mailed to the PI.  Only a\n      minority of patients will visit NIH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION / EXCLUSION CRITERIA:\n\n        Persons of any age, gender and ethnicity are eligible to enroll as patients, family member\n        enrollees, and control volunteers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001467", 
            "org_study_id": "950066", 
            "secondary_id": "95-I-0066"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "X-Linked SCID (XSCID)", 
            "Primary Immunodeficiency", 
            "Severe Combined Immune Deficiency (SCID)", 
            "Hyper-IgE Syndrome (HIES)", 
            "Autoimmune Lymphoproliferative Syndrome (ALPS)", 
            "Immunologic Disorders"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-I-0066.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Analysis of Immune Disorders", 
        "overall_contact": {
            "email": "lbarnhart@niaid.nih.gov", 
            "last_name": "Lisa A Barnhart, R.N.", 
            "phone": "(301) 496-5270"
        }, 
        "overall_contact_backup": {
            "email": "gu4o@nih.gov", 
            "last_name": "Gulbu Uzel, M.D.", 
            "phone": "(301) 451-9035"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Gulbu Uzel, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8195317", 
                "citation": "Puck JM. Molecular and genetic basis of X-linked immunodeficiency disorders. J Clin Immunol. 1994 Mar;14(2):81-9. Review."
            }, 
            {
                "PMID": "7540117", 
                "citation": "Fisher GH, Rosenberg FJ, Straus SE, Dale JK, Middleton LA, Lin AY, Strober W, Lenardo MJ, Puck JM. Dominant interfering Fas gene mutations impair apoptosis in a human autoimmune lymphoproliferative syndrome. Cell. 1995 Jun 16;81(6):935-46."
            }, 
            {
                "PMID": "7668284", 
                "citation": "Pepper AE, Buckley RH, Small TN, Puck JM. Two mutational hotspots in the interleukin-2 receptor gamma chain gene causing human X-linked severe combined immunodeficiency. Am J Hum Genet. 1995 Sep;57(3):564-71."
            }
        ], 
        "removed_countries": {
            "country": "Germany"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001467"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}