{
    "clinical_study": {
        "@rank": "134744", 
        "brief_summary": {
            "textblock": "The overall objective of the Center was to develop a scientific data base for the control\n      and prevention of acute and chronic lung injury caused by the inhalation of a variety of\n      agents in the workplace and in the environment.  There were two epidemiologic studies.\n\n      Respiratory Effects of Exposures to Irritant Gases:  To collect longitudinal lung function\n      and symptom data in chemical manufacturing workers who were exposed to chemical irritants\n      such as ammonia, chlorine, phosgene, isocyanates, sulphur dioxide, nitrous oxide,\n      formaldehyde, organic acids, hydrochloric acid fluorides, other aldehydes, and acid\n      anhydrides.\n\n      Workers in the Cotton Textile Industry:  To detect and quantitate the risk for the\n      development of chronic obstructive airways disease which occurred in workers exposed to\n      cotton dust in textile manufacturing."
        }, 
        "brief_title": "Specialized Center of Research in Occupational and Immunologic Lung Disease", 
        "completion_date": "November 1991", 
        "condition": [
            "Lung Diseases, Obstructive", 
            "Asbestosis", 
            "Silicosis", 
            "Pneumoconiosis", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asbestosis", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Pneumoconiosis", 
                "Silicosis", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The two projects were part of a Specialized Center of Research (SCOR) in Occupational and\n      Immunologic Lung Disease.  Since its inception in 1972, researchers in the SCOR have\n      conducted epidemiologic studies on asbestosis, silicosis in sandblasters, and respiratory\n      reactions in workers exposed to detergent enzymes and polyvinyl chloride film fumes.\n\n      Irritant gases and vapors are utilized in herbicides, pesticides, pharmaceuticals, household\n      cleaners, explosives, fertilizers, refrigeration, plastics, paints, fumigants and a variety\n      of other products.  These chemicals are produced and used immediately or shipped to\n      end-users.  The potential for chemical accidents is great.  A report for the Environmental\n      Protection Agency estimated that 6,928 chemical accidents have occurred in the United States\n      since 1980, an average of five accidents each day.  As a result, 1,500 people were injured\n      and 135 killed.  More information was needed on the consequences of chemically-induced\n      sublethal acute lung injury and on the long term outcome of chemical vapor/gas specific\n      injury in order to differentially treat exposure to these chemicals.\n\n      Byssinosis has been recognized as a respiratory disorder associated with cotton dust\n      exposure for more than two centuries.  This respiratory disorder is characterized by the\n      clinical symptoms of bronchoconstriction with work week periodicity and later by a decline\n      in lung function over the working shift, most marked following an absence from the job.\n      Byssinosis risk is probably influenced by length of exposure and type of mill such as\n      textile mill, cottonseed oil crushing mill, or ginning mill.  Prevalence seems not to be\n      influenced by age, sex, or race.  This study attempted to answer the question whether\n      long-term exposure to cotton textile dust led to clinically important pulmonary functional\n      impairment.\n\n      DESIGN NARRATIVE:\n\n      Respiratory Effects of Exposures to Irritant Gases and Vapors:\n\n      Workers filled out respiratory questionnaires and underwent spirometry tests at their plants\n      at baseline with follow-up every one to two years over a five-year period. Initial total IgE\n      was measured in a 20 percent sample to determine its ability to detect longitudinal changes\n      in lung function and whether it mediated immunoreactivity.  In workers exposed to chemical\n      spills, a determination was made if short-term, high level chemical exposure without lung\n      injury or short-term, high level chemical exposure with lung injury affects lung function\n      longitudinally or affects the acquisition of respiratory symptoms.  In injured workers and a\n      matched control group, spirometry was performed immediately, at two weeks, at six weeks, and\n      at one year after the episode. In the week after an acute injury, circulating biochemical\n      indications of cell and tissue injury were measured.  Total and specified IgE were measured\n      after injury and compared to baseline measurements.\n\n      The longitudinal study had two components.  In the first, the Tulane SCOR investigators\n      collected pulmonary function, respiratory health, immunologic, and industrial hygiene data\n      on 300 workers in nine textile plants (six cotton and three synthetic) for comparison with\n      the company's data.  In the second component, Tulane investigators worked closely with the\n      participating company to insure the quality of data the company collected in their\n      respiratory health surveillance program on workers in the nine plants.\n\n      Data were collected on sex, race, smoking, age, atopic status, degree of bronchoconstriction\n      in response to cotton dust exposure as measured by Monday shift change in FEV1, length of\n      employment, past and current exposure to cotton dust, job type, grade of cotton processed,\n      geographical location of the plant, and bacterial contamination of the cotton.  Lung\n      function tests were conducted annually for five years by obtaining pre- and post-shift\n      spirometric data.  Data were available on the company's dust measurements for the past ten\n      years.  Dust measurements were made during the study to reconstruct a complete exposure\n      profile for the various job titles in each production area during the total period of\n      employment of workers participating in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005280", 
            "org_study_id": "2001"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Tulane University", 
            "last_name": "Hans Weill"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1329591", 
                "citation": "Jones RN, Rando RJ, Glindmeyer HW, Foster TA, Hughes JM, O'Neil CE, Weill H. Abnormal lung function in polyurethane foam producers. Weak relationship to toluene diisocyanate exposures. Am Rev Respir Dis. 1992 Oct;146(4):871-7."
            }, 
            {
                "PMID": "1605166", 
                "citation": "Bozelka BE, Lehrer SB, Salvaggio JE, Hammad Y, McCants ML. Chronological assessment of asbestos exposure on cell composition in murine lung. Am J Med Sci. 1992 Jun;303(6):379-86."
            }, 
            {
                "PMID": "1560171", 
                "citation": "Palmgren MS, deShazo RD, Carter RM, Zimny ML, Shah SV. Mechanisms of neutrophil damage to human alveolar extracellular matrix: the role of serine and metalloproteases. J Allergy Clin Immunol. 1992 Apr;89(4):905-15."
            }, 
            {
                "PMID": "1718192", 
                "citation": "Cherniack RM, Colby TV, Flint A, Thurlbeck WM, Waldron J, Ackerson L, King TE Jr. Quantitative assessment of lung pathology in idiopathic pulmonary fibrosis. The BAL Cooperative Group Steering Committee. Am Rev Respir Dis. 1991 Oct;144(4):892-900."
            }, 
            {
                "PMID": "1892310", 
                "citation": "Glindmeyer HW, Lefante JJ, Jones RN, Rando RJ, Abdel Kader HM, Weill H. Exposure-related declines in the lung function of cotton textile workers. Relationship to current workplace standards. Am Rev Respir Dis. 1991 Sep;144(3 Pt 1):675-83."
            }, 
            {
                "PMID": "2186681", 
                "citation": "[No authors listed] Bronchoalveolar lavage constituents in healthy individuals, idiopathic pulmonary fibrosis, and selected comparison groups. The BAL Cooperative Group Steering Committee. Am Rev Respir Dis. 1990 May;141(5 Pt 2):S169-202. Review. No abstract available."
            }, 
            {
                "PMID": "2362980", 
                "citation": "Lefante JJ. The power to detect differences in average rates of change in longitudinal studies. Stat Med. 1990 Apr;9(4):437-46."
            }, 
            {
                "PMID": "4348280", 
                "citation": "Weill H, Waggenspack C, Bailey W, Ziskind M, Rossiter C. Radiographic and physiologic patterns among workers engaged in manufacture of asbestos cement products: a preliminary report. J Occup Med. 1973 Mar;15(3):248-52. No abstract available."
            }, 
            {
                "PMID": "4632631", 
                "citation": "Weill H, Waggenspack C, DeRouen T, Ziskind M. Respiratory reactions to B. subtilis enzymes in detergents. J Occup Med. 1973 Mar;15(3):267-71. No abstract available."
            }, 
            {
                "PMID": "4731662", 
                "citation": "Weill H. Pulmonary function testing in industry. J Occup Med. 1973 Sep;15(9):693-9. No abstract available."
            }, 
            {
                "PMID": "4372876", 
                "citation": "Allen GC, Samimi B, Ziskind M, Weill H. X-ray diffraction determination of alpha-quartz in respirable and total dust samples from sand-blasting operations. Am Ind Hyg Assoc J. 1974 Nov;35(11):711-7. No abstract available."
            }, 
            {
                "PMID": "4137927", 
                "citation": "Bailey WC, Brown M, Buechner HA, Weill H, Ichinose H, Ziskind M. Silico-mycobacterial disease in sandblasters. Am Rev Respir Dis. 1974 Aug;110(2):115-25. No abstract available."
            }, 
            {
                "PMID": "4851305", 
                "citation": "Glindmeyer H, Weill H, Jones R, Ziskind M. Design and operation of a mobile pulmonary function laboratory. J Occup Med. 1974 Sep;16(9):584-8. No abstract available."
            }, 
            {
                "PMID": "4838716", 
                "citation": "Rossiter CE, Weill H. Ethnic differences in lung function: evidence for proportional differences. Int J Epidemiol. 1974 Mar;3(1):55-61. No abstract available."
            }, 
            {
                "PMID": "4441761", 
                "citation": "Rossiter CE, Weill H. Synergism between dust exposure and smoking: an artefact in the statistical analysis of lung function. Bull Physiopathol Respir (Nancy). 1974 Sep-Oct;10(5):717-25. No abstract available."
            }, 
            {
                "PMID": "4365923", 
                "citation": "Samimi B, Weill H, Ziskind M. Respirable silica dust exposure of sandblasters and associated workers in steel fabrication yards. Arch Environ Health. 1974 Aug;29(2):61-6. No abstract available."
            }, 
            {
                "PMID": "4522565", 
                "citation": "Weill H, Waggenspack C, DeRouen T, Ziskind M. Follow-up observations of workers exposed to enzyme detergents. Ann N Y Acad Sci. 1974;221:76-85. No abstract available."
            }, 
            {
                "citation": "Ziskind MM, Weill H, Ellithorpe DB: The Relationship of Lung Diseases to Air Pollutants and Noxious Gases. In: Baum GL (Ed), Textbook of Pulmonary Disease, 2nd Edition. Boston: Little, Brown and Co., 1974"
            }, 
            {
                "citation": "Enterline PE, Weill H: Asbestosis in Asbestos Cement Workers. In: Proceedings of International Conference on the Biologic Effects of Asbestos, IARC, WHO, 1974"
            }, 
            {
                "PMID": "1163703", 
                "citation": "DeRouen TA, Diem JE. The New Orleans drinking water controversy. A statistical perspective. Am J Public Health. 1975 Oct;65(10):1060-2. No abstract available."
            }, 
            {
                "PMID": "51510", 
                "citation": "Dharmarajan V, Thomas RL, Maddalone RF, West PW. Sulfuric acid aerosol. Sci Total Environ. 1975 Sep;4(3):279-98. No abstract available."
            }, 
            {
                "PMID": "1212557", 
                "citation": "Jones RN, Weill H, Ziskind M. Pulmonary function in sandblasters' silicosis. Bull Physiopathol Respir (Nancy). 1975 Jul-Aug;11(4):589-95."
            }, 
            {
                "PMID": "167570", 
                "citation": "Samimi B, Neilson A, Weill H, Ziskind M. The efficiency of protective hoods used by sandblasters to reduce silica dust exposure. Am Ind Hyg Assoc J. 1975 Feb;36(2):140-8."
            }, 
            {
                "citation": "Weill H: Occupational Asthma. In: Proceedings of International Symposium on Asthma. In: New Directions in Asthma. 435-439, 1975"
            }, 
            {
                "citation": "Hammad YY: Employee Exposure to Airborne Man-Made Mineral Fibers as Guideline for Testing in Animals. In: Proceedings of Workshop on Development of Protocols for Testing Man-Made Fibers in Animals. Innisbrook, Florida, 1975"
            }, 
            {
                "PMID": "1115533", 
                "citation": "Weill H, Ziskind MM, Waggenspack C, Rossiter CE. Lung function consequences of dust exposure in asbestos cement manufacturing plants. Arch Environ Health. 1975 Feb;30(2):88-97."
            }, 
            {
                "PMID": "1149543", 
                "citation": "Weill B. Editorial: Workshop on the chest X-ray film as an epidemiologic tool. Chest. 1975 Aug;68(2):132-3. No abstract available."
            }, 
            {
                "PMID": "170075", 
                "citation": "Weill H, Salvaggio J, Neilson A, Butcher B, Ziskind M. Respiratory effects in toluene diisocyanate manufacture: a multidisciplinary approach. Environ Health Perspect. 1975 Jun;11:101-8."
            }, 
            {
                "PMID": "1164045", 
                "citation": "Weill H, Jones R. The chest roentgenogram as an epidemiologic tool. Report of a workshop. Arch Environ Health. 1975 Sep;30(9):435-9. No abstract available."
            }, 
            {
                "PMID": "1147371", 
                "citation": "Weill H. Epidemiologic methods in the investigation of occupational lung disease. Am Rev Respir Dis. 1975 Jul;112(1):1-6. No abstract available."
            }, 
            {
                "PMID": "71003", 
                "citation": "Butcher BT, Jones RN, O'Neil CE, Glindmeyer HW, Diem JE, Dharmarajan V, Weill H, Salvaggio JE. Longitudinal study of workers employed in the manufacture of toluene-diisocyanate. Am Rev Respir Dis. 1977 Sep;116(3):411-21."
            }, 
            {
                "PMID": "181412", 
                "citation": "Butcher BT, Salvaggio JE, Weill H, Ziskind MM. Toluene diisocyanate (TDI) pulmonary disease: immunologic and inhalation challenge studies. J Allergy Clin Immunol. 1976 Jul;58(1 PT 1):89-100."
            }, 
            {
                "PMID": "1083176", 
                "citation": "Jones RN, Turner-Warwick M, Ziskind M, Weill H. High prevalence of antinuclear antibodies in sandblasters' silicosis. Am Rev Respir Dis. 1976 Mar;113(3):393-5."
            }, 
            {
                "PMID": "181244", 
                "citation": "Ziskind M, Weill H, Anderson AE, Samimi B, Neilson A, Waggenspack C. Silicosis in shipyard sandblasters. Environ Res. 1976 Apr;11(2):237-43. No abstract available."
            }, 
            {
                "citation": "Weill H: Silicosis - Method of Hans Weill MD. In: Conn (Ed), Current Therapy, 146-147, 1976"
            }, 
            {
                "citation": "Weill H, Diem JE, Glindmeyer HW, Waggenspack C: Longitudinal Studies of Workers Exposed to Detergent Enzyme Dust in Four US Plants. In: Proceedings of Symposium on Biological Effects of Proteolytic Enzyme Detergents. Penarth, Wales, 1976"
            }, 
            {
                "PMID": "65373", 
                "citation": "Butcher BT, Salvaggio JE, O'Neil CE, Weill H, Garg O. Toluene diisocyanate pulmonary disease: immunopharmacologic and mecholyl challenge studies. J Allergy Clin Immunol. 1977 Mar;59(3):223-7."
            }, 
            {
                "PMID": "201166", 
                "citation": "Dharmarajan V. Analysis of toluene diisocyanate (TDI) and p, p1-diphenylmethane diisocyanate (MDI) in air. Am Ind Hyg Assoc J. 1977 Dec;38(12):725-6. No abstract available."
            }, 
            {
                "citation": "Esmen NA, Hammad YY: Log-Normality of Environmental Sampling Data. Environ Sci & Health, A12:29, 1977"
            }, 
            {
                "PMID": "578018", 
                "citation": "Jones RN, Carr J, Glindmeyer H, Diem J, Weill H. Respiratory health and dust levels in cottonseed mills. Thorax. 1977 Jun;32(3):281-6."
            }, 
            {
                "PMID": "879595", 
                "citation": "Schuyler M, Ziskind M, Salvaggio J. Cell-mediated immunity in silicosis. Am Rev Respir Dis. 1977 Jul;116(1):147-51."
            }, 
            {
                "citation": "DeRouen TA, Diem JE: Relationship Between Cancer Mortality in Louisiana, Drinking Water Source, and Other Possible Causative Agents. In: Proceedings of Cold Spring Harbor Conference on Cell Proliferation. Origins of Human Cancer, 331-345, 1977"
            }, 
            {
                "citation": "Weill H, Rossiter CE, Waggenspack C, Jones RN, Ziskind MM: Differences in Lung Effects Resulting From Chrysotile and Crocidolite Exposure. In: Proceedings of Fourth International Symposium on Inhaled Particles and Vapors. Walter WH (Ed), Oxford and New York: Pergamon Press Inc., 789-797, 1977"
            }, 
            {
                "citation": "Weill H, Diem JE: Relationships Between Cigarette Smoking and Occupational Pulmonary Disease. In: Proceedings of International Symposium on Grain Dust and Health, Saskatoon: Academic Press, 1977"
            }, 
            {
                "citation": "Ziskind MM: Silicosis - Method of Morton M. Ziskind MD. In: Conn (Ed), Conn's Current Therapy. Philadelphia: WB Saunders Co. 145-147, 1977"
            }, 
            {
                "citation": "Turner-Warwick M, Cole P, Weill H, Jones RN, Ziskind M: Chemical Fibrosis: The Model of Silica. Ann Rheum Dis, 36:47-50, 1977"
            }, 
            {
                "PMID": "262103", 
                "citation": "Weill H, Sewell EM. In search of the pump handle, 1977. Am Rev Respir Dis. 1977 Jun;115(6):911-3. No abstract available."
            }, 
            {
                "PMID": "198450", 
                "citation": "Wilson MR, Gaumer HR, Salvaggio JE. Activation of the alternative complement pathway and generation of chemotactic factors by asbestos. J Allergy Clin Immunol. 1977 Oct;60(4):218-22. No abstract available."
            }, 
            {
                "PMID": "727121", 
                "citation": "Dharmarajan V, Weill H. Physical state of airborne p, p'-diphenylmethane diisocyanate (MDI) and its measurement. Am Ind Hyg Assoc J. 1978 Sep;39(9):737-44."
            }, 
            {
                "PMID": "209683", 
                "citation": "Dharmarajan V, Weil H, Self CW. Environmental characterization of toluene diisocyanate (TDI) in a manufacturing plant. Am Ind Hyg Assoc J. 1978 May;39(5):414-8. No abstract available."
            }, 
            {
                "citation": "Dharmarajan V: Occupational Exposures to Methylene Diphenyl Diisocyanate (MDI) Gaseous or Aerosol? J Environ Toxicol & Pathol, 1978"
            }, 
            {
                "citation": "Diem JE, Glindmeyer HW, Weill H: A Sensitive Procedure for Detecting the Presence of an Acute Bronchoconstrictor Response in Occupational Populations. Am Rev Respir Dis, 4:229, 1978"
            }, 
            {
                "PMID": "648210", 
                "citation": "Glindmeyer HW, Anderson ST, Diem JE, Weill H. A comparison of the Jones and Stead-Wells spirometers. Chest. 1978 May;73(5):596-62."
            }, 
            {
                "citation": "Jones RN, Butcher BT, Diem JE, Glindmeyer H, Salvaggio JE, Weill H: Influence of Atopy on Dust Related Bronchoconstriction. Am Rev Respir Dis, 117(4):244, 1978"
            }, 
            {
                "citation": "Jones RN, Diem JE, Glindmeyer H, Dharmarajan V, Carr J, Weill H: Byssinosis and Functional Abnormalities in Relation to Cotton Dust, Smoking and Mill Effect. Am Rev Respir Dis, 1978"
            }, 
            {
                "PMID": "618946", 
                "citation": "Karr RM, Davies RJ, Butcher BT, Lehrer SB, Wilson MR, Dharmarajan V, Salvaggio JE. Occupational asthma. J Allergy Clin Immunol. 1978 Jan;61(1):54-65. No abstract available."
            }, 
            {
                "PMID": "681627", 
                "citation": "Karr RM, Lehrer SB, Butcher BT, Salvaggio JE. Coffee worker's asthma: a clinical appraisal using the radioallergosorbent test. J Allergy Clin Immunol. 1978 Sep;62(3):143-8. No abstract available."
            }, 
            {
                "PMID": "149620", 
                "citation": "Lehrer SB, Karr RM, Salvaggio JE. Extraction and analysis of coffee bean allergens. Clin Allergy. 1978 May;8(3):217-26."
            }, 
            {
                "PMID": "627039", 
                "citation": "Lehrer SB, Turer E, Weill H, Salvaggio JE. Elimination of bagassosis in Louisiana paper manufacturing plant workers. Clin Allergy. 1978 Jan;8(1):15-20."
            }, 
            {
                "PMID": "204669", 
                "citation": "Lehrer S. Isolation and preparation of antigens. J Allergy Clin Immunol. 1978 Apr;61(4):203-6. No abstract available."
            }, 
            {
                "PMID": "215023", 
                "citation": "Samimi B, Mason JW, Ziskind M, Weill H. The consistency of the gravimetric and impinger methods in evaluating hazardous dusty conditions. Am Ind Hyg Assoc J. 1978 Oct;39(10):817-20. No abstract available."
            }, 
            {
                "PMID": "214291", 
                "citation": "Samimi B, Ziskind M, Weill H. The relation of silica dust to accelerated silicosis. Ecotoxicol Environ Saf. 1978 Mar;1(4):429-36. No abstract available."
            }, 
            {
                "citation": "Arai DT, Kotin P, Weill H, Werchick J: Clinical Problems in Asbestos-Related Diseases. In: Preger L (Ed), Asbestos-Related Diseases. New York: Grune and Stratton, 1978"
            }, 
            {
                "citation": "Diem JE, Jones RN, Gilson JC, Glindmeyer HW, Weill H: The Influence of Asbestos Exposure on Radiographic Progression and Functional Decline. In: Proceedings of the Fifth International Conference on Pneumoconioses. Caracas, Venezuela, 1978"
            }, 
            {
                "citation": "Hughes JM, Waggenspack C, Weill H: Morality Study of Workers Engaged in Manufacture of Asbestos Cement Products. In: Proceedings of National Meeting of American Lung Association/American Thoracic Society, Boston, 1978"
            }, 
            {
                "citation": "Butcher BT, Lehrer SB, O'Neil CE, Hughes JM, Salvaggio JE, Weill H: Skin Testing and RAST in Workers Engaged in Cottonseed Processing. J Allergy Clin Immunol, 63(3):213, 1979"
            }, 
            {
                "PMID": "229144", 
                "citation": "Butcher BT. Inhalation challenge testing with toluene diisocyanate. J Allergy Clin Immunol. 1979 Dec;64(6 pt 2):655-7. No abstract available."
            }, 
            {
                "PMID": "222827", 
                "citation": "Butcher BT, Karr RM, O'Neil CE, Wilson MR, Dharmarajan V, Salvaggio JE, Weill H. Inhalation challenge and pharmacologic studies of toluene diisocyanate (TDI)-sensitive workers. J Allergy Clin Immunol. 1979 Aug;64(2):146-52."
            }, 
            {
                "PMID": "230738", 
                "citation": "Dharmarajan V, Rando RJ. A new method for the generation of standard atmospheres of organo isocyanates. Am Ind Hyg Assoc J. 1979 Oct;40(10):870-6."
            }, 
            {
                "PMID": "582878", 
                "citation": "Dharmarajan V, Rando RJ. A recommendation for modifying the standard analytical method for the determination of chlorine in air. Am Ind Hyg Assoc J. 1979 Feb;40(2):161-4. No abstract available."
            }, 
            {
                "citation": "Doll NJ, Wilson MR, Alspaugh M, Weill H, Salvaggio JE: Autoantibodies in Silicosis and Asbestosis. J Allergy Clin Immunol, 1:16-17, 1979"
            }, 
            {
                "citation": "Glindmeyer HW, Anderson ST: Concepts for Comprehensive Quality Control Spirometry. Resp Ther, 1979"
            }, 
            {
                "PMID": "484465", 
                "citation": "Hammad YY, Diem J, Weill H. Evaluation of dust exposure in asbestos cement manufacturing operations. Am Ind Hyg Assoc J. 1979 Jun;40(6):490-5."
            }, 
            {
                "PMID": "508642", 
                "citation": "Jones RN, Diem JE, Glindmeyer H, Dharmarajan V, Hammad YY, Carr J, Weill H. Mill effect and dose-response relationships in byssinosis. Br J Ind Med. 1979 Nov;36(4):305-13."
            }, 
            {
                "citation": "Kent RH, Butcher BT, Lehrer SB, Hughes JM, Salvaggio JE, Weill H: Comparison of Results of Skin and RAST Testing of Workers from Two Coffee Plants. Am Rev Respir Dis, 119(4):224, 1979"
            }, 
            {
                "PMID": "311276", 
                "citation": "Schuyler MR, Ziskind MM, Salvaggio J. Function of lymphocytes and monocytes in silicosis. Chest. 1979 Mar;75(3):340-4."
            }, 
            {
                "PMID": "475155", 
                "citation": "Weill H, Hughes J, Waggenspack C. Influence of dose and fiber type on respiratory malignancy risk in asbestos cement manufacturing. Am Rev Respir Dis. 1979 Aug;120(2):345-54."
            }, 
            {
                "citation": "Butcher BT, Karr RM: Toluene Diisocyanate-Induced Asthma. In: Preger L (Ed), Induced Disease - Drug, Irradiation, Occupation. New York: Grune and Stratton, 317-327, 1979"
            }, 
            {
                "citation": "Dharmarajan V, Rando RJ: A New Method for the Generation of Standard Atmospheres of Toluene Diisocyanate. In: Proceedings of the American Industrial Hygiene Conference, Chicago, 1979"
            }, 
            {
                "citation": "Hughes JM, Weill H: Lung Cancer Risk Associated with Manufacture of Asbestos Cement Products. In: Proceedings of IARC International Symposium on Biological Effects of Mineral Fibers, 1979"
            }, 
            {
                "citation": "Jones RN, Diem JE, Glindmeyer HW, Dharmarajan V, Hammad YY, Carr J, Weill H: Confounding of Dust Dosage and Other Variables Influencing Biologic Responses to Cotton Dust. In: Proceedings of the International Conference on Occupational Lung Diseases. San Francisco, Calif., 1979"
            }, 
            {
                "citation": "Jones RN, Diem JE, Glindmeyer HW, Gilson JC, Weill H: Progession of Asbestos Radiographic Abnormalities: Relations to Estimates of Dust Exposure and Annual Decline in Lung Function. In: Proceedings of IARC International Symposium on Biological Effects of Mineral Fibers. Lyon, France, 1979"
            }, 
            {
                "citation": "Jones RN: Irritant Gases. In: Fishman A (Ed), Pulmonary Diseases. New York: McGraw-Hill, 87-92, 1979"
            }, 
            {
                "citation": "Weill H: General Discussion on Asbestos (Discussion Opener). In: Proceedings of Symposium on Biological Effects of Mineral Fibers, IARC, Lyon, France, 1979"
            }, 
            {
                "citation": "Weill H, Butcher B, Diem JE, Dharmarajan V, Glindmeyer HW, Jones RN, Carr J, O'Neil C, Salvaggio J: Respiratory and Immunologic Evaluation of Isocyanate Exposure in a New Manufacturing Plant. Final Report, NIOSH Contract No. 210-75-0006, 1979. Published as a NIOSH Technical Document, 1979"
            }, 
            {
                "PMID": "6249110", 
                "citation": "Dharmarajan V, Rando RJ. Dynamic calibration of a continuous organo-isocyanate monitor for hexamethylene diisocyanate. Am Ind Hyg Assoc J. 1980 Jun;41(6):437-41."
            }, 
            {
                "citation": "Doll NJ, Salvaggio JE: Asbestos-Caused Disease: Which Patients are at Risk? J Respir Dis, 1(5):36-49, 1980"
            }, 
            {
                "PMID": "7416587", 
                "citation": "Glindmeyer HW 3rd, Anderson ST, Kern RG, Hughes J. A portable, adjustable forced vital capacity simulator for routine spirometer calibration. Am Rev Respir Dis. 1980 Mar;121(3):599-603. No abstract available."
            }, 
            {
                "PMID": "7415971", 
                "citation": "Hammad YY, Weill H. Evaluation of performance of a beta absorption dust monitor. Am Ind Hyg Assoc J. 1980 Jul;41(7):501-7."
            }, 
            {
                "PMID": "7426464", 
                "citation": "Jones RN, Butcher BT, Hammad YY, Diem JE, Glindmeyer HW 3rd, Lehrer SB, Hughes JM, Weill H. Interaction of atopy and exposure to cotton dust in the bronchoconstrictor response. Br J Ind Med. 1980 May;37(2):141-6."
            }, 
            {
                "PMID": "7363444", 
                "citation": "Lehrer SB, Karr RM, Muller DJ, Salvaggio JE. Detection of castor allergens in castor wax. Clin Allergy. 1980 Jan;10(1):33-41."
            }, 
            {
                "PMID": "7359948", 
                "citation": "Schuyler MR, Gaumer HR, Stankus RP, Kaimal J, Hoffmann E, Salvaggio JE. Bronchoalveolar lavage in silicosis. Evidence of type II cell hyperplasia. Lung. 1980;157(2):95-102. No abstract available."
            }, 
            {
                "citation": "Glindmeyer HW, Diem JE, Hughes JM, Jones RN, Weill H: Factors Influencing the Interpretation of FEV1 Declines Across the Working Shift. In: Proceedings of the International Conference on Byssinosis. Birmingham, Alabama, 1980"
            }, 
            {
                "citation": "Hammad YY, Dharmarajan V, Weill H: Sampling of Cotton Dust for Epidemiologic Investigations. In: Proceedings of International Conference on Byssinosis. Birmingham, Alabama, 1980"
            }, 
            {
                "citation": "Hughes JM, Jones RN, Hammad YY, Doll NH, Weill H: Determinants of Progression of Sandblasters' Silicosis. Fifth International Symposium on Inhaled Particles, Cardiff, Wales, UK, September 1980"
            }, 
            {
                "citation": "Jones RN, Hughes JM, Hammad YY, Glindmeyer HW, Butcher BT, Diem JE, Weill H: Respiratory Health in Cottonseed Crushing Mills. In: Proceedings of International Conference on Byssinosis. Birmingham, Alabama, 1980"
            }, 
            {
                "citation": "Salvaggio JE, Butcher BT: Sensitization to Toluene Diisocyanate. In: Lavender J (Ed), Proceedings of the Tenth International Congress of Allergology. Oxford: Pergamon Press, 1980"
            }, 
            {
                "citation": "Weill H, Ziskind MM: Occupational Pulmonary Diseases. In: Fishman A (Ed), Pulmonary Diseases and Disorders. New York: McGraw-Hill, 1980"
            }, 
            {
                "PMID": "7408548", 
                "citation": "Weill H. Basis for clinical decision making. Chest. 1980 Aug;78(2 Suppl):382-3. No abstract available."
            }, 
            {
                "PMID": "8674142", 
                "citation": "Brandtzaeg P. The human intestinal immune system: basic cellular and humoral mechanisms. Baillieres Clin Rheumatol. 1996 Feb;10(1):1-24. Review."
            }, 
            {
                "PMID": "6251126", 
                "citation": "Butcher BT, O'Neil CE, Reed MA, Salvaggio JE. Radioallergosorbent testing of toluene diisocyanate-reactive individuals using p-tolyl isocyanate antigen. J Allergy Clin Immunol. 1980 Sep;66(3):213-6."
            }, 
            {
                "PMID": "6258418", 
                "citation": "Dharmarajan V, Rando RJ. Critical evaluation of continuous monitors for toluene diisocyanate. Am Ind Hyg Assoc J. 1980 Dec;41(12):869-78."
            }, 
            {
                "citation": "Hammad YY, Dharmarajan V, Corn M: Environmental Characterization. In: Weill H, Turner-Warwick M (Eds), Lenfant C (Exec Ed), Occupational Lung Diseases: Research Approaches and Methods: Lung Biology in Health and Disease. New York: Marcel Dekker Inc., 1981"
            }, 
            {
                "citation": "Gilson JC, Jones RN: Radiography. In: Weill H, Turner-Warwick M (Eds), Lenfant C (Exec Ed), Occupational Lung Diseases: Research Approaches and Methods: Lung Biology in Health and Disease. New York: Marcel Dekker Inc., 1981"
            }, 
            {
                "citation": "Stankus RP, Doll NJ, Salvaggio JE: Hypersensitivity Disease. In: Simmons DC (Ed), Current Pulmonology, Annual RC-756, C976, Vol III. Boston: John Wiley and Sons, 61-86, 1981"
            }, 
            {
                "citation": "Weill H, Turner-Warwick M (Eds), Lenfant C, (Exec Ed): Occupational Lung Diseases: Research Approaches and Methods. Lung Biology in Health and Disease. New York: Marcel Dekker Inc., 1981"
            }, 
            {
                "citation": "Hendrick DJ, Hammad YY, Salvaggio JE: Air Pollution and Asthma. In Gershwin ME (Ed), Bronchial Asthma: Principles of Diagnosis and Therapy, New York: Grune and Stratton Inc, 1981"
            }, 
            {
                "citation": "Hendrick DJ, Jones RN, Weill H: Occupational Lung Disease. In: Simmons DH (Ed), Current Pulmonology Vol III. New York, Wiley, 205-235, 1981"
            }, 
            {
                "PMID": "6455225", 
                "citation": "Gaumer HR, Doll NJ, Kaimal J, Schuyler M, Salvaggio JE. Diminished suppressor cell function in patients with asbestosis. Clin Exp Immunol. 1981 Apr;44(1):108-16."
            }, 
            {
                "PMID": "7296806", 
                "citation": "Lehrer SB, Karr RM, Salvaggio JE. Analysis of green coffee bean and castor bean allergens using RAST inhibition. Clin Allergy. 1981 Jul;11(4):357-66."
            }, 
            {
                "PMID": "6974746", 
                "citation": "Doll NJ, Stankus RP, Hughes J, Weill H, Gupta RC, Rodriguez M, Jones RN, Alspaugh MA, Salvaggio JE. Immune complexes and autoantibodies in silicosis. J Allergy Clin Immunol. 1981 Oct;68(4):281-5."
            }, 
            {
                "citation": "Gardner R, Glindmeyer HW, Hankinson J: Standardization of Lung Function Measurements With Special Application to Field Testing in Occupational Lung Diseases. Research Approaches and Methods. In: Weill H, Turner-Warwick M, (Eds), Lenfant C, (Exec Ed), Occupational Lung Diseases: Research Approaches and Methods. Lung Biology in Health and Disease, Vol. 18. New York: Marcel Dekker Inc., 61-85, 1981"
            }, 
            {
                "citation": "Glindmeyer HW: Predictable Confusion. JOM, 23:845-849, 1981"
            }, 
            {
                "PMID": "6894116", 
                "citation": "Glindmeyer H 3rd, Diem J, Hughes J, Jones RN, Weill H. Factors influencing the interpretation of FEV1 declines across the working shift. Chest. 1981 Apr;79(4 Suppl):71S-73S."
            }, 
            {
                "PMID": "6894113", 
                "citation": "Hammad YY, Dharmarajan V, Weill H. Sampling of cotton dust for epidemiologic investigations. Chest. 1981 Apr;79(4 Suppl):108S-113S. No abstract available."
            }, 
            {
                "PMID": "6461087", 
                "citation": "Hendrick DJ, Fabbri L. Compensating occupational asthma. Thorax. 1981 Dec;36(12):881-4. Review. No abstract available."
            }, 
            {
                "citation": "Hendrick DJ, Hammad YY, Salvaggio JE: Air Pollution and Asthma. In: Gershwin ME, (Ed), Bronchial Asthma: Principles of Diagnosis and Therapy. New York: Grune and Stratton Inc., 1981"
            }, 
            {
                "citation": "Hendrick DJ, Weill H: Acute Respiratory Reactions to Occupational Inhalants. In: McDonald JC, (Ed), Recent Advances in Occupational Health. Edinburgh: Churchill Livingstone Inc., 39-51, 1981"
            }, 
            {
                "PMID": "6894115", 
                "citation": "Jones RN, Hughes J, Hammad YY, Glindmeyer H 3rd, Butcher BT, Diem JE, Weill H. Respiratory health in cottonseed crushing mills. Chest. 1981 Apr;79(4 Suppl):30S-33S. No abstract available."
            }, 
            {
                "citation": "Morgan JE, Stankus RP, Salvaggio JE: Silica-Induced Production of a Fibroblast Growth Promoting Factor by Alveolar Macrophages. Clin Res, 29:867, 1981"
            }, 
            {
                "citation": "O'Neil CE, Butcher BT, Hughes JM: Studies of Total and Specific Antibodies in Workers Employed in Cottonseed Crushing Mills. In: Wakelyn PJ (Ed), Proceedings, Fifth Cotton Dust Research Conference, New Orleans (Beltwide Cotton Production Research Conferences), 1981"
            }, 
            {
                "citation": "Rossiter CE, Jones RN: Radiographic Classifications (Chapter). In: McDonald JC (Ed), Recent Advances in Occupational Health. London: Churchill-Livingstone, 129-140, 1981"
            }, 
            {
                "PMID": "6260941", 
                "citation": "Stankus RP, Salvaggio JE. Bronchopulmonary humoral and cellular enhancement in experimental silicosis. J Reticuloendothel Soc. 1981 Feb;29(2):153-61. No abstract available."
            }, 
            {
                "PMID": "6265149", 
                "citation": "Weill H. Occupational lung diseases. State of the art. Chest. 1981 Jul;80(1 Suppl):54-7. No abstract available."
            }, 
            {
                "PMID": "7471880", 
                "citation": "Weill H. Problem solving in occupational airways disorders. Cotton dust exposure as a case in point. Chest. 1981 Apr;79(4 Suppl):1S-2S. No abstract available."
            }, 
            {
                "PMID": "6265155", 
                "citation": "Weill H. Risk assessment in volcano ash exposure. Chest. 1981 Jul;80(1 Suppl):87-8. No abstract available."
            }, 
            {
                "citation": "Weill H, Butcher BT, Diem JE, Dharmarajan V, Glindmeyer H, Jones RN, Carr J, O'Neil CE, Salvaggio JE: Respiratory and Immunologic Evaluation of Isocyanate Exposure in a New Manufacturing Plant. Final Report,, NIOSH Contract No. 210-75-1979. U.S. Department of Health and Human Services, National Institute for Occupational Safety and Health, Morgantown, West Virginia, June, (DHHS [NIOSH] Publication No. 81-125), 1981"
            }, 
            {
                "PMID": "6980778", 
                "citation": "Baser Y, deShazo RD, Barkman HW Jr, Nordberg J. Lidocaine effects on immunocompetent cells. Implications for studies of cells obtained by bronchoalveolar lavage. Chest. 1982 Sep;82(3):323-8."
            }, 
            {
                "PMID": "6288789", 
                "citation": "Butcher BT, O'Neil CE, Reed MA, Salvaggio JE, Weill H. Development and loss of toluene diisocyanate reactivity: immunologic, pharmacologic, and provocative challenge studies. J Allergy Clin Immunol. 1982 Oct;70(4):231-5."
            }, 
            {
                "PMID": "6282950", 
                "citation": "deShazo RD. Current concepts about the pathogenesis of silicosis and asbestosis. J Allergy Clin Immunol. 1982 Jul;70(1):41-9. Review."
            }, 
            {
                "PMID": "6289703", 
                "citation": "Diem JE, Jones RN, Hendrick DJ, Glindmeyer HW, Dharmarajan V, Butcher BT, Salvaggio JE, Weill H. Five-year longitudinal study of workers employed in a new toluene diisocyanate manufacturing plant. Am Rev Respir Dis. 1982 Sep;126(3):420-8."
            }, 
            {
                "PMID": "6292114", 
                "citation": "Doll NJ, Bozelka BE, Goldbach S, Anorve-Lopez E, Salvaggio JE. Asbestos-induced alteration of human peripheral blood monocyte activity. Int Arch Allergy Appl Immunol. 1982;69(4):302-5."
            }, 
            {
                "citation": "Doll NJ, Goldbach S, Morgan J, Stankus RP: Silica-Induced Alteration of Human Peripheral Blood Monocytes. Fed Proc, 41:884, 1982"
            }, 
            {
                "PMID": "6281195", 
                "citation": "Doll NJ, Stankus RP, Goldbach S, Salvaggio JE. In vitro effect of asbestos fibers on polymorphonuclear leukocyte function. Int Arch Allergy Appl Immunol. 1982;68(1):17-21."
            }, 
            {
                "citation": "Fabbri L, Hendrick DJ, Weill H: Occupational Asthma and Rhinitis. In: Mediguide to Pulmonary Medicine. Vol. 3, Issue 2. New York: Della Corte Publications, 1982"
            }, 
            {
                "PMID": "6979276", 
                "citation": "Glindmeyer HW, Diem JE, Jones RN, Weill H. Noncomparability of longitudinally and cross-sectionally determined annual change in spirometry. Am Rev Respir Dis. 1982 May;125(5):544-8."
            }, 
            {
                "PMID": "7153800", 
                "citation": "Glindmeyer HW, Harwood C. A compact computer printer for quality control spirometric data collection. J Occup Med. 1982 Dec;24(12):1003-8."
            }, 
            {
                "PMID": "6890783", 
                "citation": "Hendrick DJ, Ellithorpe DB, Lyon F, Hattier P, Salvaggio JE. Allergic bronchopulmonary helminthosporiosis. Am Rev Respir Dis. 1982 Nov;126(5):935-8. No abstract available."
            }, 
            {
                "PMID": "7175584", 
                "citation": "Hendrick DJ, Rando RJ, Lane DJ, Morris MJ. Formaldehyde asthma: challenge exposure levels and fate after five years. J Occup Med. 1982 Nov;24(11):893-7."
            }, 
            {
                "citation": "Hines WH, Banks DE: A Review of Silicosis. Practical Cardiology, 8:97-107, 1982"
            }, 
            {
                "PMID": "7181300", 
                "citation": "Hughes JM, Jones RN, Gilson JC, Hammad YY, Samimi B, Hendrick DJ, Turner-Warwick M, Doll NJ, Weill H. Determinants of progression in sandblasters' silicosis. Ann Occup Hyg. 1982;26(1-4):701-12. No abstract available."
            }, 
            {
                "PMID": "7065523", 
                "citation": "Jones RN, Hughes JM, Lehrer SB, Butcher BT, Glindmeyer HW, Diem JE, Hammad YY, Salvaggio J, Weill H. Lung function consequences of exposure and hypersensitivity in workers who process green coffee beans. Am Rev Respir Dis. 1982 Feb;125(2):199-202."
            }, 
            {
                "PMID": "7143629", 
                "citation": "Reed CE, deShazo R. Immunologic aspects of granulomatous and interstitial lung diseases. JAMA. 1982 Nov 26;248(20):2683-91. No abstract available."
            }, 
            {
                "citation": "Weill H: Definition of the Sensitive Worker. In: Kelley WD (Ed), Annals of the American Conference of Governmental Industrial Hygienists. Vol. 3, Protection of the Sensitive Individual. Cincinnati: American Conference of Governmental Industrial Hygienists Inc. 7-11, 1982"
            }, 
            {
                "citation": "Weill H: Scientific Issues as Yet Unresolved. Proceedings of the World Symposium on Asbestos, Montreal, Quebec, Canada, May, 1982. Canadian Asbestos Information Center, 49-60, 1982"
            }, 
            {
                "citation": "Weill H, Glindmeyer H, Hammad Y, Hughes J, Jones R, Sharon G: Respiratory Health of Workers Exposed to Man-Made Vitreous Fibers. Final Report to Thermal Insulation Manufacturers Association. March, 1982"
            }, 
            {
                "citation": "Weill H, Jones RN, Hendrick DJ: Air Pollution, Energy Needs, and Occupational Lung Disease. In; Linn WS (Ed), Energy, Air Pollution, and Health: Papers From the Seminars for Physicians. New York: American Lung Association, 1982"
            }, 
            {
                "citation": "Jones RN, Ziskind MM, Weill H: Air Pollution and Acute Exposures to Irritant Gases. In: Baum G (Ed), Textbook of Pulmonary Diseases, 3rd Edition. Boston: Little, Brown and Co., 1983"
            }, 
            {
                "citation": "Jones RN: Silicosis. In: Rom WN (Ed), Environmental and Occupational Health, Boston: Little Brown and Company. 197-206, 1983"
            }, 
            {
                "citation": "Banks DE, Barkman HW: Common Occupational Lung Disorders. Hosp Med, 19(6):93-110, 1983"
            }, 
            {
                "PMID": "6299726", 
                "citation": "Bozelka BE, Gaumer HR, Nordberg J, Salvaggio JE. Asbestos-induced alterations of human lymphoid cell mitogenic responses. Environ Res. 1983 Apr;30(2):281-90."
            }, 
            {
                "citation": "Bozelka BE, Jones RN, deShazo RD: Is the Immune System a Contributing Factor to the Pathogenesis of Asbestosis? An Evaluation. Sem Respir Med, 5:289, 1983"
            }, 
            {
                "citation": "Butcher BT, Hendrick DJ: Occupational Asthma. In: Salvaggio JE (Ed), Clinics in Chest Medicine. Immune Factors in Pulmonary Disease. Philadelphia: WB Saunders Co., 4:43-53, 1983"
            }, 
            {
                "PMID": "6601923", 
                "citation": "deShazo RD, Banks DE, Diem JE, Nordberg JA, Baser Y, Bevier D, Salvaggio JE. Bronchoalveolar lavage cell--lymphocyte interactions in normal nonsmokers and smokers. Analysis with a novel system. Am Rev Respir Dis. 1983 May;127(5):545-8."
            }, 
            {
                "PMID": "6355248", 
                "citation": "deShazo RD, Hendrick DJ, Diem JE, Nordberg JA, Baser Y, Bevier D, Jones RN, Barkman HW, Salvaggio JE, Weill H. Immunologic aberrations in asbestos cement workers: dissociation from asbestosis. J Allergy Clin Immunol. 1983 Nov;72(5 Pt 1):454-61."
            }, 
            {
                "PMID": "6601125", 
                "citation": "deShazo RD, Nordberg J, Baser Y, Bozelka B, Weill H, Salvaggio J. Analysis of depressed cell-mediated immunity in asbestos workers. J Allergy Clin Immunol. 1983 Apr;71(4):418-24."
            }, 
            {
                "citation": "Diem JE: A Statistical Assessment of the Scientific Evidence Relating Cotton Dust Exposure to Chronic Lung Disease. Amer Statistician, 38:395-403, 1983"
            }, 
            {
                "PMID": "6309046", 
                "citation": "Robins J, Greaves IA, Eisen EA. Five-year longitudinal study of workers employed in a new toluene diisocyanate manufacturing plant. Am Rev Respir Dis. 1983 Aug;128(2):327-8. No abstract available."
            }, 
            {
                "PMID": "6404586", 
                "citation": "Doll NJ, Bozelka BE. Immunologic techniques utilized in the diagnosis of occupational lung disease. Clin Chest Med. 1983 Jan;4(1):85-95. Review."
            }, 
            {
                "citation": "Doll NJ, Bozelka BE, Salvaggio JE: Immunologic Techniques Used in the Diagnosis of Environmental Lung Diseases. In: Rom WN (Ed), Environmental and Occupational Medicine. Boston: Little, Brown and Company, 1983"
            }, 
            {
                "PMID": "6630800", 
                "citation": "Doll NJ, Diem JE, Jones RN, Rodriguez M, Bozelka BE, Stankus RP, Weill H, Salvaggio JE. Humoral immunologic abnormalities in workers exposed to asbestos cement dust. J Allergy Clin Immunol. 1983 Nov;72(5 Pt 1):509-12."
            }, 
            {
                "PMID": "6340926", 
                "citation": "Doll NJ, Stankus RP, Barkman HW. Immunopathogenesis of asbestosis, silicosis, and coal workers' pneumoconiosis. Clin Chest Med. 1983 Jan;4(1):3-14. Review."
            }, 
            {
                "PMID": "6841826", 
                "citation": "Fabbri LM, Hendrick DJ, Diem JE. Effect of atropine on the bronchial response of asthmatic subjects to the inhalation of ultrasonically nebulized distilled water. J Allergy Clin Immunol. 1983 May;71(5):468-72."
            }, 
            {
                "PMID": "6402959", 
                "citation": "Fabbri LM, Mapp CE, Hendrick DJ. Effect of cromolyn on carbachol-induced bronchoconstriction. Ann Allergy. 1983 Mar;50(3):195-8."
            }, 
            {
                "PMID": "6881606", 
                "citation": "Hendrick DJ. Bronchopulmonary disease in the workplace. Challenge testing with occupational agents. Ann Allergy. 1983 Aug;51(2 Pt 1):179-84."
            }, 
            {
                "PMID": "6886852", 
                "citation": "Hendrick DJ. Occupational asthma--problems of definition. J Occup Med. 1983 Jun;25(6):488-9. No abstract available."
            }, 
            {
                "citation": "Hendrick DJ: The Formaldehyde Problem - a Clinical Appraisal. Immunol and Allergy Practice, 5:97-108, 1983"
            }, 
            {
                "citation": "Hendrick DJ: THe Formaldehyde Problem: a Clinical Appraisal (Corresp). Immunol and Allergy Practice, 5:290-291, 1983"
            }, 
            {
                "citation": "Hendrick DJ, Salvaggio JE: The Use of Bronchial Inhalation Challenge in the Investigation of Occupational Disease. In: Spector SL (Ed), Provocative Challenge Procedures; Bronchial, Oral, Nasal, and Exercise. Boca Raton: CRC Press Inc., 1983"
            }, 
            {
                "citation": "Jones RN, Ziskind MM, Weill H: Noxious Gases. In: Baum G (Ed), Textbook of Pulmonary Diseases. 3rd Ed. Boston: Little, Brown and Co., 833-843, 1983"
            }, 
            {
                "PMID": "6628014", 
                "citation": "Weill H. Asbestos-associated diseases. Science, public policy, and litigation. Chest. 1983 Nov;84(5):601-8. No abstract available."
            }, 
            {
                "PMID": "6307098", 
                "citation": "Weill H, Hughes JM, Hammad YY, Glindmeyer HW 3rd, Sharon G, Jones RN. Respiratory health in workers exposed to man-made vitreous fibers. Am Rev Respir Dis. 1983 Jul;128(1):104-12. No abstract available."
            }, 
            {
                "citation": "Stankus RP, Salvaggio JE: Immunologic Lung Disease. In: Stankus RP, Salvaggio JE (Eds), Clinical Reviews in Allergy. Vol. 3. Elsevier Science, 1-3, 1983"
            }, 
            {
                "citation": "Stankus RP, Salvaggio JE: The Pneumoconioses. In: Stankus RP, Salvaggio JE (Eds), Clinical Reviews in Allergy. Vol. 3. Elsevier Science, 235-247, 1983"
            }, 
            {
                "citation": "Bozelka BE, Jones RN, deShazo RD: Is the Immune System a Contributing Factor to the Pathogenesis of Asbestosis? An Evaluation. Sem Respir Med, 5:289-299, 1984"
            }, 
            {
                "citation": "Diem JE, Fischer JM, Glindmeyer HW, Abdel-Kader H, Weill H: Environmental Determinants of Across-Shift Pulmonary Function Change in Cotton Textile Workers. In: Wakelyn PJ, Jacobs RR (Eds), Cotton Dust. Proceedings of the Eighth Cotton Dust Research Conference, Beltwide Cotton Production Research Conferences, Atlanta, Georgia, January 9-10, 1984. Memphis: National Cotton Council, Raleigh, NC: Cotton Incorporated, 20-22, 1984"
            }, 
            {
                "citation": "Glindmeyer H, Lissack T: A Network Approach to National Respiratory Health Care. In: Rubin M (Ed), Computerization and Automation in Health Facilities. Boca Raton: CRC Press Inc., 1-16, 1984"
            }, 
            {
                "citation": "Hendrick DJ, Butcher BT, Connolly MJ: Occupational Asthma Due to Allergens of Organic Origin. In: Pepys J (Ed), Clinics in Immunology and Allergy: Occupational Respiratory Allergy. London: WB Saunders Co, 37-54, 1984"
            }, 
            {
                "citation": "Jones RN: Aspects of the Cotton Dust Standard. In: Gee JBL, Morgan WKC, Brooks SM (Eds), Occupational Lung Disease. New York: Raven Press, 151-156. (Text of Invited address, ACCP International Conference on Occupational Lung Disease, Chicago, April, 1982), 1984"
            }, 
            {
                "PMID": "6713967", 
                "citation": "Jones RN. Cotton and chronic lung disease. Chest. 1984 May;85(5):587-9. No abstract available."
            }, 
            {
                "PMID": "6518734", 
                "citation": "Jones RN. Occupational asthma. Clin Chest Med. 1984 Dec;5(4):619-22."
            }, 
            {
                "PMID": "6716195", 
                "citation": "Jones RN, Diem JE, Ziskand MM, Rodriguez M, Weill H. Radiographic evidence of asbestos effects in American marine engineers. J Occup Med. 1984 Apr;26(4):281-4."
            }, 
            {
                "citation": "O'Neil CE, Butcher BT, Reed MA: Is there an Immune Component in Byssinosis? In: Wakelyn PJ, Jacobs RR (Eds), Proceedings of the Eighth Cotton Dust Research Conference, 140-142, 1984"
            }, 
            {
                "PMID": "6324558", 
                "citation": "O'Neil CE, Butcher BT, Reed MA, Salvaggio JE. In vitro effects of aqueous cotton dust extract on leucocyte cyclic adenosine monophosphate levels. Agents Actions. 1984 Feb;14(2):210-5."
            }, 
            {
                "PMID": "6326561", 
                "citation": "Rando RJ, Abdel-Kader HM, Hammad YY. Isomeric composition of airborne TDI in the polyurethane foam industry. Am Ind Hyg Assoc J. 1984 Mar;45(3):199-203."
            }, 
            {
                "PMID": "6235733", 
                "citation": "Rowhani F, Hammad YY. Lobar deposition of fibers in the rat. Am Ind Hyg Assoc J. 1984 Jul;45(7):436-9."
            }, 
            {
                "citation": "Stankus R, Banks DE: Immunologic Alterations in Silicosis. In: Petty TL, Cherniak RM (Eds), Salvaggio JE, deShazo RD (Guest Eds), Seminars in Respiratory Medicine. New York: Thieme-Stratton Inc., 1984"
            }, 
            {
                "citation": "Stankus RP, deShazo RD, Doll NJ, Salvaggio JE: Immunologic Markers of Disease Severity in Human Silicosis. Clin Res, 32:847, 1984"
            }, 
            {
                "citation": "Stankus RP, Salvaggio JE: Interstitial Lung Disease. Interspecialty Focus, 3:1, 1984"
            }, 
            {
                "citation": "Weill H: Natural and Man-Made Mineral Fibers. In: Heim LR (Exec Ed), Environmental Pollution and Man. Proceedings of the International Symposium, Cape Town, South Africa, April 30 - May 4, 1984. Newburgh, Indiana: Immunology Research Foundation Inc., 76-84, 1984"
            }, 
            {
                "citation": "Weill H: Occupational Asthma: Background and Non-Particulate Pollutants. In: Heim LR (Exec Ed), Environmental Pollution and Man. Proceedings of the International Symposium, Cape Town, South Africa, April 30 - May 4, 1984. Newburgh, Indiana: Immunology Research Foundation Inc., 105-110, 1984"
            }, 
            {
                "citation": "Weill H: Public Responsibility in Asbestos-Related Diseases. In: Edited Proceedings of the 1983 National Conference on 'Health-Related Claims: Can the Tort and Compensation Systems Cope?' Washington, D.C.: National Legal Center for the Public Interest, 40-45, 1984"
            }, 
            {
                "citation": "Weill H: Relations Between Acute and Chronic Occupational Airway Responses. In: Gee JBL, Morgan WKC, Brooks SM (Eds), Occupational Lung Disease. Proceedings of the International Conference on Occupational Lung Disease, Chicago, March 1982. New York: Raven Press, 87-95-1984"
            }, 
            {
                "citation": "Weill H, Diem J, Hughes J, Jones R: The Contribution of Occupational Exposures to Chronic Airways Obstruction. Chest, 85(6S):125, 1984"
            }, 
            {
                "PMID": "6465626", 
                "citation": "Fabbri LM, Mapp CE, Hendrick DJ. Comparison of ultrasonically nebulized distilled water and hyperventilation with cold air in asthma. Ann Allergy. 1984 Aug;53(2):172-7."
            }, 
            {
                "citation": "Butcher BT, Hammad YY, Hendrick DJ: Occupational Asthma: Identification of the Agent. In: Gee JBL Ed, Occupational Lung Disease: Contemporary Issues in Pulmonary Diseases. New York: Churchill Livingstone Inc., 1984"
            }, 
            {
                "citation": "Hendrick DJ: Allergic Bronchopulmonary Aspergillosis. In: Salvaggio JE (Ed), Immunologic Lung Disease. Seminars in Respiratory Medicine, 1984"
            }, 
            {
                "citation": "Hendrick DJ, Butcher BT, Conolly MJ: Occupational Asthma Due to Agents of Organic Origin. In: Pepys J (Ed), Occupational Respiratory Allergy. Clinics in Immunology and Allergy, Saunders, 1984"
            }, 
            {
                "citation": "Banks DE: Acute Silicosis. In: NIOSH Textbook on Occupational Lung Disease (in press, 1985)"
            }, 
            {
                "citation": "Banks DE, deShazo RD: Overview of Occupational Asthma. Immun Allergy Practice, 7:122-130, 1985"
            }, 
            {
                "citation": "Barkman HW, Banks DE: Bronchoprovocation Testing in Occupational Asthma. Folia Aller et Immun Acta, 32:42-51, 1985"
            }, 
            {
                "citation": "Butcher BT: Findings Suggesting that Anti-Fungal Antibodies May Play a Role in Etiology of Cotton Dust Induced Lung Disease. In: Foucard T, Dreborg S, (Eds), Mould Allergy Workshop, Uppsala, Sweden, 91-96, 1985"
            }, 
            {
                "citation": "Butcher BT: Isocyanate-Induced Respiratory Disease. Folia Allergologica et Immunologica Clinica, 32:29-34, 1985"
            }, 
            {
                "PMID": "3893677", 
                "citation": "Butcher BT, Doll NJ. Respiratory responses to inhaled small organic molecules and related agents encountered in the workplace. Clin Rev Allergy. 1985 Jul;3(3):351-61. Review. No abstract available."
            }, 
            {
                "citation": "Bozelka BE, Salvaggio JE: Immunomodulation by Environmental Contaminants. Asbestos, Cadmium, and Halogenated Biphenyls. Environmental Carcinogenesis Review, C343:1, 1985"
            }, 
            {
                "citation": "Glindmeyer HW, Weill H, Diem JE: Factors Influencing Estimates of Population Mean FEV1 Annual Change. Proceedings of the International Symposium on Health and Safety in Agriculture, October 8-11, 1985, Saskatoon, Saskatchewan, Canada, 1985"
            }, 
            {
                "citation": "Hammad YY, Rando RJ, Abdel-Kader H: Considerations in the Design and Use of Human Inhalation Challenge Delivery Systems. Folia Allergologica et Immunologica Clinica, 32:37-44, 1985"
            }, 
            {
                "citation": "Hendrick DJ: Pulmonary Diseases Section. In: Patient Management Problems in Internal Medicine. New York: Medical Examination Publishing Co. Inc. (in press, 1985)"
            }, 
            {
                "citation": "Rando RJ, Hammad YY: Filter Collection of Airborne Permethrin with Determination by HPLC. J Liquid Chromatogr, 8:1869-1880, 1985"
            }, 
            {
                "PMID": "2988324", 
                "citation": "Rando RJ, Hammad YY. Modified Marcali method for the determination of total toluenediisocyanate in air. Am Ind Hyg Assoc J. 1985 Apr;46(4):206-10."
            }, 
            {
                "citation": "Stankus RP: Bronchopulmonary Lavage in the Diagnosis of Pulmonary Immune Disease. In: McMann E (Ed), Principles and Techniques of Human Research and Therapeutics. Futura, 37-50, 1985"
            }, 
            {
                "citation": "Stankus RP, Salvaggio JE: Immunodiagnostic Techniques in Human Lung Research: Bronchoalveolar Lavage. In: McMann E (Ed), Principles and Techniques of Human Research and Therapeutics. Futura, 37-50, 1985"
            }, 
            {
                "PMID": "3002777", 
                "citation": "Butcher BT, Reed MA, O'Neil CE. Biochemical and immunologic characterization of cotton bract extract and its effect on in vitro cyclic AMP production. II. Green bract. Environ Res. 1986 Feb;39(1):115-23."
            }, 
            {
                "PMID": "3782472", 
                "citation": "Ayars GH, Altman LC, O'Neil CE, Butcher BT, Chi EY. Cotton dust-mediated lung epithelial injury. J Clin Invest. 1986 Dec;78(6):1579-88."
            }, 
            {
                "PMID": "3512187", 
                "citation": "Banks DE, Barkman HW Jr, Butcher BT, Hammad YY, Rando RJ, Glindmeyer HW 3rd, Jones RN, Weill H. Absence of hyperresponsiveness to methacholine in a worker with methylene diphenyl diisocyanate (MDI)-induced asthma. Chest. 1986 Mar;89(3):389-93."
            }, 
            {
                "PMID": "3516038", 
                "citation": "Hendrick DJ, Fabbri LM, Hughes JM, Banks DE, Barkman HW Jr, Connolly MJ, Jones RN, Weill H. Modification of the methacholine inhalation test and its epidemiologic use in polyurethane workers. Am Rev Respir Dis. 1986 Apr;133(4):600-4."
            }, 
            {
                "PMID": "3510581", 
                "citation": "Hughes JM, Weill H. Asbestos exposure--quantitative assessment of risk. Am Rev Respir Dis. 1986 Jan;133(1):5-13. Review."
            }, 
            {
                "PMID": "3789518", 
                "citation": "Jones RN, Hughes JM, Glindmeyer H, Weill H. Lung function after acute chlorine exposure. Am Rev Respir Dis. 1986 Dec;134(6):1190-5."
            }, 
            {
                "PMID": "3002776", 
                "citation": "O'Neil CE, Reed MA, Butcher BT. Biochemical and immunologic characterization of cotton bract extract and its effect on in vitro cyclic AMP production. I. Field-dried bract. Environ Res. 1986 Feb;39(1):104-14."
            }, 
            {
                "PMID": "3791842", 
                "citation": "O'Neil CE, Reed MA, Butcher BT. The effect of nonspecific binding by IgE on the radioallergosorbent test. Diagn Immunol. 1986;4(5):253-6."
            }, 
            {
                "PMID": "3782666", 
                "citation": "Salvaggio JE, Butcher BT, O'Neil CE. Occupational asthma due to chemical agents. J Allergy Clin Immunol. 1986 Nov;78(5 Pt 2):1053-8. No abstract available."
            }, 
            {
                "PMID": "2941025", 
                "citation": "Weill H, Hughes JM. Asbestos as a public health risk: disease and policy. Annu Rev Public Health. 1986;7:171-92. Review. No abstract available."
            }, 
            {
                "PMID": "3490501", 
                "citation": "Weissman DN, deShazo RD, Banks DE. Modulation of natural killer cell function by human alveolar macrophages. J Allergy Clin Immunol. 1986 Oct;78(4 Pt 1):571-7."
            }, 
            {
                "PMID": "3019138", 
                "citation": "Weissman DN, deShazo RD, Banks DE, Baser Y. Immunomodulation by bronchial lavage cells in normal individuals and patients with bronchogenic carcinoma. Am J Med Sci. 1986 Oct;292(4):187-92."
            }, 
            {
                "PMID": "3024527", 
                "citation": "Banks DE, Butcher BT, Salvaggio JE. Isocyanate-induced respiratory disease. Ann Allergy. 1986 Dec;57(6):389-96. Review. No abstract available."
            }, 
            {
                "PMID": "3004836", 
                "citation": "deShazo RD, Daul CB, Morgan JE, Diem JE, Hendrick DJ, Bozelka BE, Stankus RP, Jones R, Salvaggio JE, Weill H. Immunologic investigations in asbestos-exposed workers. Chest. 1986 Mar;89(3 Suppl):162S-165S. No abstract available."
            }, 
            {
                "PMID": "3039821", 
                "citation": "Rando RJ, Abdel-Kader H, Hughes J, Hammad YY. Toluene diisocyanate exposures in the flexible polyurethane foam industry. Am Ind Hyg Assoc J. 1987 Jun;48(6):580-5."
            }, 
            {
                "PMID": "3039820", 
                "citation": "Rando RJ, Duvoisin PF, Abdel-Kader H, Hammad YY. A sequential tape monitor for toluene diisocyanate. Am Ind Hyg Assoc J. 1987 Jun;48(6):574-9."
            }, 
            {
                "PMID": "3619205", 
                "citation": "Glindmeyer HW, Jones RN, Barkman HW, Weill H. Spirometry: quantitative test criteria and test acceptability. Am Rev Respir Dis. 1987 Aug;136(2):449-52."
            }, 
            {
                "PMID": "3499295", 
                "citation": "Glindmeyer HW, Jones RN, Diem JE, Weill H. Useful and extraneous variability in longitudinal assessment of lung function. Chest. 1987 Nov;92(5):877-82."
            }, 
            {
                "PMID": "3828242", 
                "citation": "Hughes JM, Weill H, Hammad YY. Mortality of workers employed in two asbestos cement manufacturing plants. Br J Ind Med. 1987 Mar;44(3):161-74."
            }, 
            {
                "PMID": "3618468", 
                "citation": "Abdel-Kader HM, Rando RJ, Hammad YY. Long-term cotton dust exposure in the textile industry. Am Ind Hyg Assoc J. 1987 Jun;48(6):545-50."
            }, 
            {
                "citation": "Sastre J, Banks DE, Ellis E, Barkman HW, Butcher BT, Hammad YY, Rando RJ, Glindmeyer HW: Isocyanate-Induced Asthma: Review of 62 Challenge Tests. Am Rev Respir Dis, 135:A235, (Supplement), 1987"
            }, 
            {
                "citation": "Banks DE, Salvaggio J, Goetzel EJ: Eosinophilic Syndromes of the Lung. In: Murray FJ, Nadel JA (Eds), Textbook of Respiratory Medicine, Philadelphia: Saunders, 1988"
            }, 
            {
                "citation": "Butcher BT, Salvaggio JE: Occupational Asthma: Immunologic Aspects. In: Daniele RP (Ed), Immunology and Immunologic Diseases of the Lung. Blackwell Scientific Publications, 1988"
            }, 
            {
                "PMID": "3409724", 
                "citation": "deShazo RD, Morgan J, Bozelka B, Chapman Y. Natural killer cell activity in asbestos workers. Interactive effects of smoking and asbestos exposure. Chest. 1988 Sep;94(3):482-5."
            }, 
            {
                "PMID": "3068336", 
                "citation": "Glindmeyer HW, Hammad YY. Contributing factors to sandblasters' silicosis: inadequate respiratory protection equipment and standards. J Occup Med. 1988 Dec;30(12):917-21. Review."
            }, 
            {
                "PMID": "2923831", 
                "citation": "Jones RN, Diem JE, Hughes JM, Hammad YY, Glindmeyer HW, Weill H. Progression of asbestos effects: a prospective longitudinal study of chest radiographs and lung function. Br J Ind Med. 1989 Feb;46(2):97-105."
            }, 
            {
                "PMID": "2644091", 
                "citation": "Banks DE, Sastre J, Butcher BT, Ellis E, Rando RJ, Barkman HW Jr, Hammad YY, Glindmeyer HW, Weill H. Role of inhalation challenge testing in the diagnosis of isocyanate-induced asthma. Chest. 1989 Feb;95(2):414-23."
            }, 
            {
                "PMID": "2539005", 
                "citation": "Rando RJ, Hammad YY, Chang SN. A diffusive sampler for personal monitoring of toluene diisocyanate (TDI) exposure; Part I: Design of the dosimeter. Am Ind Hyg Assoc J. 1989 Jan;50(1):1-7."
            }, 
            {
                "PMID": "2539006", 
                "citation": "Rando RJ, Hammad YY, Chang SN. A diffusive sampler for personal monitoring of toluene diisocyanate (TDI) exposure; Part II: Laboratory and field evaluation of the dosimeter. Am Ind Hyg Assoc J. 1989 Jan;50(1):8-14."
            }, 
            {
                "PMID": "2240014", 
                "citation": "Banks DE, Morgan JE, Deshazo RD, Weissman D, Rodriguez FH Jr, Barkman HW Jr, Salvaggio JE. Reliability of cell counts and protein determinations in serial bronchoalveolar lavage procedures performed on healthy volunteers. Am J Med Sci. 1990 Nov;300(5):275-82."
            }, 
            {
                "PMID": "2153064", 
                "citation": "Banks DE, Rando RJ, Barkman HW Jr. Persistence of toluene diisocyanate-induced asthma despite negligible workplace exposures. Chest. 1990 Jan;97(1):121-5."
            }, 
            {
                "PMID": "2181874", 
                "citation": "O'Neil CE. Mechanisms of occupational airways diseases induced by exposure to organic and inorganic chemicals. Am J Med Sci. 1990 Apr;299(4):265-75. Review."
            }, 
            {
                "PMID": "178257", 
                "citation": "Ziskind M, Jones RN, Weill H. Silicosis. Am Rev Respir Dis. 1976 May;113(5):643-65. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005280"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1972", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}