{
    "clinical_study": {
        "@rank": "87556", 
        "brief_summary": {
            "textblock": "The purpose the study is to determine the genetic causes of specific voice disorders that\n      run in families.  Researchers are particularly interested in two conditions;\n\n        1. Spasmodic dysphonia\n\n        2. Vocal fold paralysis\n\n      Familial vocal fold paralysis can be a life-threatening disorder that can cause difficulty\n      with vocal fold movement for breathing and voice and sometimes for swallowing.  Studies are\n      ongoing at the NIH to better understand the pathophysiology and to relate it to the genetic\n      pattern of inheritance.  Families are being recruited to participate in these studies and\n      are being provided with further information on the disorder and genetic counseling if\n      desired.  Physician referral is requested for affected members of families with vocal fold\n      paralysis of an unknown cause occurring over at least 2 generations.  All travel, lodging,\n      examination and counseling costs are covered for both affected and unaffected members of a\n      family.  Examinations include: voice, laryngeal, neurological, electrodiagnostic testing,\n      genetic counseling, and radiological studies...."
        }, 
        "brief_title": "Characteristics of Idiopathic Familial Voice Disorders", 
        "condition": [
            "Laryngeal Disease", 
            "Spastic Dysphonia", 
            "Voice Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Laryngeal Diseases", 
                "Voice Disorders", 
                "Dysphonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE:\n\n      Our purpose is to examine for evidence of genetic risk factors associated with idiopathic\n      laryngeal motor control disorders.  During the conception of the protocol, we were\n      interested in investigating the pattern of inheritance of familial voice disorders,\n      specifically spasmodic dysphonia and tremor.  Interestingly, the initial search for families\n      revealed several large families with idiopathic vocal fold paralysis with some family\n      members experiencing symptoms of spasmodic dysphonia.  During subsequent years, the research\n      has focused on inherited forms of vocal fold paralysis in an attempt to determine the\n      relationship between the laryngeal motor control disorder and other associated neuropathies,\n      and to determine the existence of a specific genetic abnormality.  These idiopathic\n      laryngeal motor control disorders were one manifestation of peripheral neuropathies or may\n      be an isolated disorder with only laryngeal involvement.  Subsequently, we have shifted our\n      emphasis back to the identification of genetic risk factors for spasmodic dysphonia.\n\n      Hypothesis 1) Familial risk factors for spasmodic dysphonia result in a particular phenotype\n      and genotype.\n\n      Hypothesis 2) Environmental risk factors may differentiate between affected and unaffected\n      members of families with spasmodic dysphonia.\n\n      Hypothesis 3) Whole genome screening will identify SNPs associated with the occurrence of\n      spasmodic dysphonia.\n\n      STUDY POPULATION:\n\n      Families with multiple members affected with spasmodic dysphonia, vocal fold paralysis, and\n      tremor will be ascertained.\n\n      DESIGN:\n\n      A pedigree will be developed via a questionnaire and voice history.  Affected and unaffected\n      family members will be examined to determine the presence and extent of their laryngeal\n      motor control disorder.  Affected family members will also undergo neurological examination\n      and nerve and muscle studies to determine the loci of their pathology.  A genotype will be\n      developed for affected and unaffected family members, through DNA testing of blood samples.\n\n      OUTCOME MEASURES:\n\n      This is a natural history study characterizing the phenotype and genotype of idiopathic\n      laryngeal motor control disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Symptoms present during speech and not apparent at rest,\n\n        Symptoms less evident during whisper, singing or falsetto.\n\n        Symptoms become worse with prolonged speaking, practice or anxiety.\n\n        Reflexive and emotional aspects of voice function are unaffected, such as coughing,\n        laughter or crying.\n\n        EXCLUSION CRITERIA:\n\n        Any patient with a history of airway obstruction will be excluded from the study.\n\n        Structural abnormalities affecting the larynx such as vocal fold nodules, polyps,\n        carcinoma, cysts, contact ulcers, or inflammation (laryngitis).\n\n        Reduction in vocal fold movement range during non-speech tasks such as whistling which\n        would suggest either paralysis or paresis, joint abnormality or neoplasm.\n\n        No smokers or tobacco users will be included in the study.\n\n        Subjects with history of a psychiatric disorder, under the care of a psychiatrist, or on\n        medications for treatment of a psychiatric disorder will be excluded from the study.\n        Examples of psychiatric disorders to be excluded are: somatoform disorders, conversion\n        disorders, currently under treatment for a major depression, or a history of schizophrenia\n        or a bipolar disorder.   However, a history of a previous episode of a minor reactive\n        depression would not exclude a person from participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "270", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001552", 
            "org_study_id": "960089", 
            "secondary_id": "96-N-0089"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Spasmodic Dysphonia", 
            "Pedigree", 
            "Vocal Fold Paralysis", 
            "Voice Disorder"
        ], 
        "lastchanged_date": "November 17, 2009", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Harrow", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Kennedy-Galton Centre Medical & Community Genetics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sutton", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Institute of Cancer Research"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "United Kingdom"
            ]
        }, 
        "official_title": "Characteristics of Idiopathic Familial Voice Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8341306", 
                "citation": "Conway D, Bain PG, Warner TT, Davis MB, Findley LJ, Thompson PD, Marsden CD, Harding AE. Linkage analysis with chromosome 9 markers in hereditary essential tremor. Mov Disord. 1993 Jul;8(3):374-6."
            }, 
            {
                "PMID": "8232931", 
                "citation": "Durr A, Stevanin G, Jedynak CP, Penet C, Agid Y, Brice A. Familial essential tremor and idiopathic torsion dystonia are different genetic entities. Neurology. 1993 Nov;43(11):2212-4."
            }, 
            {
                "PMID": "8179305", 
                "citation": "Dyck PJ, Litchy WJ, Minnerath S, Bird TD, Chance PF, Schaid DJ, Aronson AE. Hereditary motor and sensory neuropathy with diaphragm and vocal cord paresis. Ann Neurol. 1994 May;35(5):608-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001552"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2009"
    }, 
    "geocoordinates": {
        "Institute of Cancer Research": "51.361 -0.194", 
        "Kennedy-Galton Centre Medical & Community Genetics": "51.581 -0.342", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "University of Iowa": "41.661 -91.53"
    }
}