{
    "clinical_study": {
        "@rank": "21967", 
        "brief_summary": {
            "textblock": "Epstein-Barr virus (EBV) is a member of the human herpes virus family that infects more than\n      95 percent of the U.S. population. Most infections occur in childhood and cause no symptoms;\n      in adolescents and adults, EBV often causes infectious mononucleosis. It has also been\n      associated with certain forms of cancer. Chronic Epstein-Barr virus (CAEBV) is a rare\n      disease, primarily of children and young adults, that leads to life-threatening infections.\n\n      This study seeks to identify genetic mutations responsible for CAEBV. A secondary goal is to\n      learn more about the natural history of CAEBV.\n\n      The study will examine blood and tissue samples from up to 50 patients (age 2 and above)\n      with CAEBV and up to 150 of their relatives (age 2 and above). Autopsy samples may be\n      included in the study. Up to 300 anonymous blood samples from the NIH Clinical Center Blood\n      Transfusion Medicine will also be examined for comparison.\n\n      No more than 450 milligrams (30 tablespoons) of blood per 8 weeks will be drawn from adult\n      patients, and no more than 7 milliliters per kilogram of blood per 8 weeks will be drawn\n      from patients under age 18. Local health care providers will refer patients to the study and\n      will obtain the samples. Some patients may also be seen at the NIH Clinical Center. Those\n      patients will have a full medical history and physical examination, along with chest X-ray,\n      blood counts, blood chemistry, EBV serologies, and viral load. Other tests, such as CT scan\n      or MRI, may be performed if medically indicated. Patients will be asked to undergo\n      leukapheresis.\n\n      In vitro tests on the blood or tissue samples will include analysis for proteins or genes\n      that are involved in the immune response; cloning of portions of patient DNA; transformation\n      of B cells with EBV; measurement of the ability of patient blood cells to kill EBV-infected\n      cells; determination of lymphocyte subsets; and determination of antibodies to EBV or other\n      herpes viruses.\n\n      If a genetic cause for CAEBV is found, the investigators will be available to discuss the\n      results with patients in person or by telephone. Genetic indications of risk for other\n      diseases will also be discussed with patients."
        }, 
        "brief_title": "Genetic Studies of Chronic Active Epstein-Barr Disease", 
        "condition": "Epstein-Barr Virus Infections", 
        "condition_browse": {
            "mesh_term": [
                "Virus Diseases", 
                "Epstein-Barr Virus Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with chronic active Epstein-Barr virus (CAEBV) have (a) an illness that began as a\n      primary infection with EBV or markedly elevated titers of antibodies to EBV, (b)\n      histological evidence of organ disease, and (c) elevated EBV DNA levels in the blood or EBV\n      DNA or proteins in affected tissues.  This is primarily a disease of children and young\n      adults.  Many of these patients develop hypogammaglobulinemia or pancytopenia and death is\n      frequently due to opportunistic infections or B or T cell lymphoproliferative disease.  The\n      primary goal of this study is to identify genetic mutations responsible for CAEBV.  The\n      secondary goal of this study is to learn more about the natural history of CAEBV.  Blood\n      samples or available tissues (e.g. previous biopsy or autopsy material) from patients with\n      CAEBV and their relatives will be analyzed to identify disease genes that are mutated in\n      this population.   In addition, some of the patients will be invited to come for evaluation\n      at the NIH Clinical Center.  At that time medically indicated studies of disease progression\n      will be performed.   Serial virologic and immunologic studies will be performed.  Eligible\n      relatives of patients will be studied to compare the gene(s) associated with CAEBV in\n      patients with the gene(s) in their relatives.  Knowledge gained from this study has the\n      potential of providing insights into the immunologic control of EBV infections.  In\n      addition, identification of the molecular mechanisms for CAEBV may provide insights leading\n      to improved treatments for this disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA\n\n        CAEBV PATIENTS\n\n        Study size: up to 150 patients\n\n        Sex distribution: male and female\n\n        Age range:no minimum nor maximum age\n\n        Patients with known or suspected CAEBV and their relatives will be recruited by referrals\n        from health care providers.  The rarity of this disease will markedly limit the number of\n        patients available to study.\n\n        Patient recruitment is irrespective of racial and ethnic group or gender.  NIAID\n        investigators will be available to answer questions and discuss general aspects of CAEBV\n        and identified genes or modifier genes with participants or their providers.\n\n        Eligibility criteria:\n\n        To be considered having CAEBV, a patient must have:\n\n          1. a severe progressive illness that began as a primary EBV infection, or associated\n             with postive  EBV-specific antibody titers (IgG-VCA greater than or equal to ; EA or\n             EBNA not otherwise explained AND\n\n          2. evidence of  major organ involvement such as lymphadenitis, hemophagocytosis,\n             meningoencephalitis, persistent hepatitis, splenomegaly, interstitial pneumonitis,\n             bone marrow hypoplasia, uveitis AND\n\n          3. detection of elevated levels of EBV DNA, RNA or proteins in affected tissues OR\n             elevated levels of EBV DNA in the peripheral blood\n\n        Exclusion Criteria:\n\n        (a) Any other condition that, in the opinion of the investigator, would make the patient\n        unsuitable for enrollment or could interfere with the patient participating in the study.\n\n        RELATIVES OF CAEBV PATIENTS\n\n        Study size: up to 150 relatives of CAEBV patients\n\n        Age range:  2 years and above\n\n        To determine the genetic basis for this syndrome, the evaluation of blood, saliva and/or\n        previously obtained tissue specimens from healthy relatives of CAEBV patients will serve\n        as controls.  No tissue biopsies will be performed on healthy relatives. We will\n\n        perform some or all of the studies listed in section V. on samples from normal relatives.\n\n        UNRELATED VOLUNTEERS\n\n        Study size: up to 300 persons\n\n        Age range: 18 years and above\n\n        Panels of anonymous blood samples will be obtained through NIH Clinical Center Blood\n        Transfusion Medicine to determine if identified genetic changes are mutations or\n        polymorphisms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032513", 
            "org_study_id": "020147", 
            "secondary_id": "02-I-0147"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Herpesvirus", 
            "Hemophagocytosis", 
            "Lymphoproliferative", 
            "Epstein-Barr", 
            "Mononucleosis", 
            "EBV", 
            "CAEBV", 
            "Chronic Active Epstein-Barr Virus", 
            "Virus"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-I-0147.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Studies of Chronic Active Epstein-Barr Virus Infection", 
        "overall_contact": {
            "email": "sturk@cc.nih.gov", 
            "last_name": "Siu-Ping Turk, R.N.", 
            "phone": "(301) 451-7661"
        }, 
        "overall_contact_backup": {
            "email": "jcohen@niaid.nih.gov", 
            "last_name": "Jeffrey I Cohen, M.D."
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Jeffrey I Cohen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "24165795", 
                "citation": "Lucas CL, Kuehn HS, Zhao F, Niemela JE, Deenick EK, Palendira U, Avery DT, Moens L, Cannons JL, Biancalana M, Stoddard J, Ouyang W, Frucht DM, Rao VK, Atkinson TP, Agharahimi A, Hussey AA, Folio LR, Olivier KN, Fleisher TA, Pittaluga S, Holland SM, Cohen JI, Oliveira JB, Tangye SG, Schwartzberg PL, Lenardo MJ, Uzel G. Dominant-activating germline mutations in the gene encoding the PI(3)K catalytic subunit p110δ result in T cell senescence and human immunodeficiency. Nat Immunol. 2014 Jan;15(1):88-97. doi: 10.1038/ni.2771. Epub 2013 Oct 28. PubMed"
            }, 
            {
                "PMID": "23846901", 
                "citation": "Chaigne-Delalande B, Li FY, O'Connor GM, Lukacs MJ, Jiang P, Zheng L, Shatzer A, Biancalana M, Pittaluga S, Matthews HF, Jancel TJ, Bleesing JJ, Marsh RA, Kuijpers TW, Nichols KE, Lucas CL, Nagpal S, Mehmet H, Su HC, Cohen JI, Uzel G, Lenardo MJ. Mg2+ regulates cytotoxic functions of NK and CD8 T cells in chronic EBV infection through NKG2D. Science. 2013 Jul 12;341(6142):186-91. doi: 10.1126/science.1240094. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032513"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}