{
    "clinical_study": {
        "@rank": "37090", 
        "brief_summary": {
            "textblock": "This study will examine growth factors that promote and inhibit mast cell proliferation\n      resulting in mastocytosis, a disease of excessive mast cells in the body.  These cells can\n      release chemicals that cause itching, blisters, flushing, bone pain and abdominal pain.\n\n      Patients up to 80 years of age with mastocytosis may be eligible for this 1-day study.\n      Participants will have one visit at NIH lasting up to 8 hours, during which they will\n      undergo the following tests and procedures:\n\n        -  Medical history and physical examination.\n\n        -  Laboratory studies, if medically indicated.\n\n        -  Blood tests to identify genetic changes important in the growth, development, and\n           functioning of mast cells.\n\n        -  Bone marrow aspiration and biopsy.\n\n      For the bone marrow procedure, the skin over the hipbone and the outer surface of the bone\n      itself are numbed with local anesthesia.  Then, a special needle is inserted into the\n      hipbone and about 1 tablespoon of bone marrow is drawn into a syringe.  Another needle is\n      inserted into the same area to collect a small piece of the bone marrow.  Additional\n      procedures may include allergen testing, urinalysis, and 24-hour urine collection.\n\n      Participants will receive an evaluation of their mastocytosis.\n\n      ..."
        }, 
        "brief_title": "Study of Factors Regulating Mast Cell Proliferation", 
        "condition": "Mastocytosis", 
        "condition_browse": {
            "mesh_term": [
                "Mastocytosis", 
                "Urticaria Pigmentosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to examine those growth potentiating and inhibiting factors which\n      regulate mast cell number and survival in patients with mastocytosis, and to explore the\n      molecular basis of the disease process in hopes of improving therapy. Patients will carry\n      the diagnosis of mastocytosis based on abnormal bone marrow biopsy and aspirate, abnormal\n      skin biopsy, presence of urticaria pigmentosa, and if available, elevated serum tryptase\n      level greater than 20 ng/ml and the presence of aberrant mast cell morphology and surface\n      markers of CD2 and CD25. Medical work-up is in accordance with standard medical practice.\n      Mastocytosis patients will be children and adults from birth to 80 years of age. The\n      protocol is designated for up to a 1-year enrollment period; with only a small number of\n      enrolled patients that will stay on study for more than one visit, based on investigator\n      assessment of contribution to study objectives. Patients may be asked to re-enter this\n      protocol at a later time for further research or entry into protocol 98-I-0027. This is not\n      a therapeutic protocol and does not involve infusion of any manipulated cells, viruses or\n      DNA constructs into human subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Birth to 80 years of age.\n\n        Histologic evidence of increased mast cell number by bone marrow and/or skin biopsy.\n\n        Must be under the care of a primary care physician to be enrolled.\n\n        Patients must be able and willing to undergo a bone marrow biopsy. A bone marrow biopsy\n        will be pre-empted if, during the procedure, the patient experiences significant flushing,\n        pain, hypotension or tachycardia for any reason, which places the patient at risk.  A\n        patient may decline to have a bone marrow biopsy if the bone marrow sample is only for\n        research purposes.\n\n        Bone marrow biopsy will be performed on children only if medically indicated.  Research\n        samples will be collected at that time only if the procedure does not increase the risks\n        to the child.\n\n        EXCLUSION CRITERIA:\n\n        No primary care physician.\n\n        Anemia with hemoglobin less than 8 g/dL, hematocrit less than 24."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 17, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00044122", 
            "org_study_id": "020277", 
            "secondary_id": "02-I-0277"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mastocytosis", 
            "Urticaria Pigmentosa", 
            "Classification", 
            "Tryptase", 
            "Mutations"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-I-0277.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Regulation of the Proliferation and Survival of Normal and Neoplastic Human Mast Cells", 
        "overall_contact": {
            "email": "wischl@niaid.nih.gov", 
            "last_name": "Laura Wisch, R.N.", 
            "phone": "(301) 594-1192"
        }, 
        "overall_contact_backup": {
            "email": "dmetcalfe@niaid.nih.gov", 
            "last_name": "Dean D Metcalfe, M.D.", 
            "phone": "(301) 496-2165"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Dean D Metcalfe, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11377683", 
                "citation": "Metcalfe DD, Akin C. Mastocytosis: molecular mechanisms and clinical disease heterogeneity. Leuk Res. 2001 Jul;25(7):577-82. Review."
            }, 
            {
                "PMID": "11377686", 
                "citation": "Valent P, Horny HP, Escribano L, Longley BJ, Li CY, Schwartz LB, Marone G, Nunez R, Akin C, Sotlar K, Sperr WR, Wolff K, Brunning RD, Parwaresch RM, Austen KF, Lennert K, Metcalfe DD, Vardiman JW, Bennett JM. Diagnostic criteria and classification of mastocytosis: a consensus proposal. Leuk Res. 2001 Jul;25(7):603-25. Review."
            }, 
            {
                "PMID": "10942367", 
                "citation": "Akin C, Schwartz LB, Kitoh T, Obayashi H, Worobec AS, Scott LM, Metcalfe DD. Soluble stem cell factor receptor (CD117) and IL-2 receptor alpha chain (CD25) levels in the plasma of patients with mastocytosis: relationships to disease severity and bone marrow pathology. Blood. 2000 Aug 15;96(4):1267-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00044122"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}