{
    "clinical_study": {
        "@rank": "141505", 
        "brief_summary": {
            "textblock": "SCH66336 is a drug that has been designed to block the growth of tumor cells and encourage\n      tumor cell death.\n\n      This is a randomized study where patients will receive study drug or no drug. Participants\n      in this study are scheduled to have surgery to remove head and neck cancer."
        }, 
        "brief_title": "A Phase IB Study Of Oral SCH 66336 Preoperatively In Patients With Head And Neck Squamous Cell Cancer", 
        "completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Carcinoma, Squamous Cell", 
            "Cancer of Head and Neck"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Neoplasms, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically-confirmed stage II, III and IV squamous cell carcinoma of the head and\n             neck.\n\n          -  Patient's tumor is fully resectable and does not require radiotherapy to the entire\n             buccal mucosa or patients who are to be treated with definitive radiation therapy as\n             long as adequate (>2cm^3) of tissue can be obtained post-therapy with SCH66336.\n\n          -  ECOG Performance Status of </= 2\n\n          -  Laboratory values (performed within 14 days prior to administration of SCH 66336):\n\n               1. White blood cell count greater than 3.0 x   10^9/L\n\n               2. Platelet count greater than or equal to 150 x 10^9/L\n\n               3. Hemoglobin greater than or equal to 10 gm/dL (100 gm/L).  Patients may have\n                  received transfusions and/or erythropoietin to attain this value.  However, they\n                  must have been stable without treatment for at least one week in order to be\n                  eligible.\n\n               4. Serum creatinine less than 1.5 times the upper limit of normal.\n\n               5. Total bilirubin less than 1.5 times the upper limit of normal.\n\n               6. SGOT or SGPT (only one of these tests needs to be performed) less than or equal\n                  to 5.0 times upper limit of normal.\n\n          -  Able to provide written informed consent.\n\n          -  Negative pregnancy test (female patients of childbearing potential only), after\n             signing informed consent and prior to registration.\n\n          -  Patients may have received prior investigational therapy but at least 4 weeks must\n             have elapsed with recovery from all toxicities.\n\n          -  No more than two prior chemotherapy regimens for systemic disease.\n\n        Exclusion Criteria:\n\n          -  Patients who are poor medical risks because of non-malignant systemic disease, as\n             well as those with active uncontrolled infection.\n\n          -  Uncontrolled heart disease (symptomatic ischemic heart disease or congestive heart\n             failure, or either of these conditions with a variable medication requirement).\n\n          -  Patients with QTc prolongation at baseline.\n\n          -  Intractable vomiting (e.g., CTC Grade 2 or higher despite antiemetic medication) or\n             any medical condition which could interfere with taking oral medication and\n             gastrointestinal absorption.\n\n          -  Patient has received prior induction chemotherapy.\n\n          -  Patient exhibits confusion, disorientation, or has a history of major psychiatric\n             illness which may impair patient's understanding of the informed consent.\n\n          -  Prior therapy with a FPT inhibitor.\n\n          -  Patient's life expectancy is less than 6 months.\n\n          -  Patient has grade 3 or 4 neurotoxicity from previous anticancer treatment or\n             significant neuropathy from any cause.\n\n          -  Patient requires total parenteral nutrition with lipids.\n\n          -  Chemotherapy, radiation therapy, biologic therapy, or surgery within four weeks prior\n             to administration of SCH 66336.  Nitrosourea or mitomycin C administration within 6\n             weeks of SCH 66336.\n\n          -  Lack of resolution of all toxic manifestations of prior chemotherapy, biologic or\n             radiation therapy.\n\n          -  Radiation therapy to greater than 30% of bone marrow as defined in Appendix D.\n             (Whole pelvic radiation alone is not exclusionary.)\n\n          -  Known HIV positivity or AIDS-related illness.\n\n          -  Pregnancy or lactation.\n\n          -  Men or women of childbearing potential who are not using an effective method of\n             contraception.  Use of oral contraception or other hormonal modalities by the patient\n             is not permitted."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 31, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038584", 
            "org_study_id": "ID98-251"
        }, 
        "intervention": {
            "intervention_name": "SCH66336", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "The University of Texas M. D. Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IB Study of Oral Administration of SCH 66336 Preoperatively in Patients With Head and Neck Squamous Cell Cancer Scheduled for Definitive Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038584"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Schering-Plough", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "The University of Texas M. D. Anderson Cancer Center": "29.76 -95.369"
    }
}