{
    "clinical_study": {
        "@rank": "131341", 
        "brief_summary": {
            "textblock": "Much more about kidney disorders can be learned by determining kidney function.  This\n      research proposes to study the kidneys function by several parameters known as glomerular\n      filtration rate (GFR), Renal Plasma Flow (RPF), and Glomerular Capillary Wall\n      Permselectivity.\n\n      The study will select patients suffering from different types of kidney diseases.  These\n      patients will be selected based on the presence of significant amounts of protein in their\n      urine (proteinuria).\n\n      Standard blood and urine tests are often unable to provide completely accurate information\n      about the kidney.  In order for researchers to have a more accurate idea of kidney function,\n      they will use alternative tests.  Test materials (para aminohippurate and inulin) will be\n      injected into patients veins that provides information based on their filtration through the\n      kidneys."
        }, 
        "brief_title": "Determination of Kidney Function", 
        "condition": [
            "Kidney Disease", 
            "Proteinuria", 
            "Autoimmune / Connective Tissue Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Connective Tissue Diseases", 
                "Kidney Diseases", 
                "Proteinuria"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study of various kidney disorders will be facilitated by determinations of true\n      glomerular filtration rate and/or effective renal plasma flow employing inulin or\n      non-radioactive iothalamate and/or para aminohippurate (PAH), respectively.\n\n      Selected patients with proteinuria will be asked to participate in studies of glomerular\n      capillary wall permselectivity calculated from the fractional clearances of the endogenous\n      proteins, albumin and IgG and from the fractional clearances of polydisperse neutral dextran\n      with effective molecular radii ranging from 20-60 angstroms.  To achieve this, low molecular\n      weight dextran will be administered by slow IV injection immediately following the inulin or\n      iothalamate and/or PAH priming doses.\n\n      Glomerular filtration rate, effective renal plasma flow and/or glomerular permselectivity\n      can be measured simultaneously during a standard hydrated urinary clearance study.  Timed\n      urine and blood collections will be obtained, typically requiring a total of 60 to 90\n      minutes.  The total test time, including pre-test hydration, is 4 to 5 hours.\n\n      Alternatively, glomerular filtration rate can be measured by one of two plasma clearance\n      methods that do not require urine collections.  For one method, a steady-state plasma\n      concentration of iothalamate will be achieved in ambulatory patients by a 24-hour\n      subcutaneous infusion of iothalamate using an insulin pump.  For the second method, the\n      decline in plasma concentration of iothalamate will be measured after an intravenous dose of\n      iothalamate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Ability to provide informed assent to all aspects of the study after full information is\n        provided.\n\n        An indication to measure kidney function as accurately as possible in the context of an\n        approved clinical protocol within the intramural programs of the National Institutes of\n        Health:\n\n          -  For minor subjects, a clinical indication will be required.\n\n          -  For adult subjects, a clinical and/or research indication will be required.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant females or nursing mothers will be excluded from all aspects of this study (at\n        least until the infant is stable on a regimen of formula feeding).\n\n        Patients will not receive a test material if there is a history of allergy to that\n        material.\n\n        Patients with a history of bronchial asthma or allergy to iodine-containing contrast\n        material will not receive iothalamate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "9999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001978", 
            "org_study_id": "890152", 
            "secondary_id": "89-DK-0152"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Kidney Disease", 
            "Kidney Function Tests", 
            "Proteinuria"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-DK-0152.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Determination of Glomerular Filtration Rate, Effective Renal Plasma Flow and Glomerular Capillary Wall Permselectivity", 
        "overall_contact": {
            "email": "howarda@intra.niddk.nih.gov", 
            "last_name": "Howard A Austin, M.D.", 
            "phone": "(301) 435-5055"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Howard A Austin, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2418254", 
                "citation": "Shemesh O, Golbetz H, Kriss JP, Myers BD. Limitations of creatinine as a filtration marker in glomerulopathic patients. Kidney Int. 1985 Nov;28(5):830-8."
            }, 
            {
                "PMID": "7148824", 
                "citation": "Bauer JH, Brooks CS, Burch RN. Clinical appraisal of creatinine clearance as a measurement of glomerular filtration rate. Am J Kidney Dis. 1982 Nov;2(3):337-46."
            }, 
            {
                "PMID": "7148823", 
                "citation": "Blythe WB. The endogenous creatinine clearance. Am J Kidney Dis. 1982 Nov;2(3):321-3. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001978"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}