{
    "clinical_study": {
        "@rank": "65674", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Interferon alfa may interfere with the growth of cancer cells\n      and slow the growth of non-Hodgkin's lymphoma. It is not yet known whether combining more\n      than one chemotherapy drug with interferon alfa is more effective than chemotherapy alone in\n      treating patients with low-grade non-Hodgkin's lymphoma.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with or without interferon alfa in treating patients with low-grade non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy With or Without Interferon Alfa in Treating Patients With Low-Grade Non-Hodgkin's Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the remission induction rates and toxicity of chlorambucil plus\n      dexamethasone with or without idarubicin in patients with stage II-IV low grade\n      non-Hodgkin's lymphoma. II. Assess the additional value of a period of\n      consolidation/maintenance treatment utilizing low dose interferon alfa or standard dose\n      interferon alfa versus no further treatment in relationship to the duration of event-free\n      survival in these patients.\n\n      OUTLINE: This is a randomized, open label, controlled, multicenter study. Patients are\n      randomized into one of two arms for induction chemotherapy. Arm I: Patients receive oral\n      chlorambucil three times daily for 3 consecutive days, oral idarubicin daily for 3\n      consecutive days, and oral dexamethasone twice daily for 5 consecutive days every 21 days.\n      Arm II: Patients receive oral chlorambucil three times daily for 3 consecutive days and oral\n      dexamethasone twice daily for 5 consecutive days every 21 days. Treatment for both arms\n      continues for up to 6 courses in the absence of disease progression or unacceptable\n      toxicity. After 6 courses of chemotherapy, patients are reassessed. If they have achieved\n      maximal complete response or good partial response, patients are randomized into one of\n      three arms. Arm I: Patients receive no further treatment until disease progresses. Arm II:\n      Patients receive low dose interferon alfa subcutaneously three times per week for a maximum\n      of 3 years in the absence of disease progression. Arm III: Patients receive standard dose\n      interferon alfa subcutaneously three times a week for a maximum of 3 years in the absence of\n      disease progression. Patients are followed every 8-12 weeks for 3 years.\n\n      PROJECTED ACCRUAL: There will be 200 patients accrued into this study with approximately 150\n      patients entering the second phase of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed B cell low grade non-Hodgkin's lymphoma\n        Stage II, III or IV Measurable disease No chronic lymphatic leukemia, prolymphocytic\n        leukemia and hairy cell leukemia, angioimmunoblastic lymphadenopathy, mycosis fungoides,\n        Sezary's syndrome and T-zone lymphoma, plasmacytoma, T cell lymphomas, or centroblastic\n        lymphoma No CNS disease A new classification scheme for adult non-Hodgkin's lymphoma has\n        been adopted by PDQ. The terminology of \"indolent\" or \"aggressive\" lymphoma will replace\n        the former terminology of \"low\", \"intermediate\", or \"high\" grade lymphoma. However, this\n        protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: 15 to 70 Performance status: ECOG 0-2 Life expectancy: Not\n        specified Hematopoietic: Granulocyte count at least 2,000/mm3 Platelet count at least\n        150,000/mm3 Hepatic: Bilirubin no greater than 1.96 mg/dL AST/ALT no greater than 2 times\n        upper limit of normal Renal: Creatinine no greater than 1.65 mg/dL OR Creatinine clearance\n        no greater than 40 mL/min Cardiovascular: No history of myocardial infarction in the past\n        12 months No severe or uncontrolled cardiac failure Other: No history of malignant disease\n        except basal cell carcinoma or carcinoma in situ of the cervix No active peptic\n        ulceration, significant dyspepsia, or history of hematemesis or melena No concurrent\n        medical or psychological condition that may preclude study participation Not pregnant\n        Effective contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy No other concurrent chemotherapy Endocrine therapy: Not specified\n        Radiotherapy: No prior extensive radiotherapy for any malignant disease Prior radiotherapy\n        for localized disease that subsequently relapses permitted Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003639", 
            "org_study_id": "CDR0000066724", 
            "secondary_id": [
                "SNLG-NHL-VIII", 
                "EU-98034"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "chlorambucil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Chlorambucil", 
                "Dexamethasone", 
                "Idarubicin", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "keyword": [
            "stage III grade 1 follicular lymphoma", 
            "stage III grade 2 follicular lymphoma", 
            "stage IV grade 1 follicular lymphoma", 
            "stage IV grade 2 follicular lymphoma", 
            "contiguous stage II grade 1 follicular lymphoma", 
            "contiguous stage II grade 2 follicular lymphoma", 
            "noncontiguous stage II grade 1 follicular lymphoma", 
            "noncontiguous stage II grade 2 follicular lymphoma", 
            "noncontiguous stage II small lymphocytic lymphoma", 
            "noncontiguous stage II marginal zone lymphoma", 
            "stage III small lymphocytic lymphoma", 
            "stage III marginal zone lymphoma", 
            "stage IV small lymphocytic lymphoma", 
            "stage IV marginal zone lymphoma", 
            "contiguous stage II marginal zone lymphoma", 
            "contiguous stage II small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SNLG-NHL-VIII"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Newcastle-upon-Tyne", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "NE1 4LP"
                }, 
                "name": "Royal Victoria Infirmary"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "Randomised Controlled Trial of CID (Chlorambucil, Idarubicin, Dexamethasone) Versus CD (Chlorambucil, Dexamethasone) for Induction of Remission in Low Grade Non-Hodgkin's Lymphoma (Kiel Classification) Followed by Randomised Controlled Assessment of Standard Dose Interferon Versus Low Dose Interferon Versus No Further Therapy as Maintenance Treatment After Remission Induction", 
        "overall_official": {
            "affiliation": "Newcastle-upon-Tyne Hospitals NHS Trust", 
            "last_name": "Stephen J. Proctor, MD, FRCP, FRCPath", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003639"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Scotland and Newcastle Lymphoma Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Royal Victoria Infirmary": "54.978 -1.618"
    }
}