{
    "clinical_study": {
        "@rank": "138126", 
        "brief_summary": {
            "textblock": "This study uses magnetic resonance imaging (MRI) to explore the brain activities involved in\n      performing learned automatic movements. Automatic movements are performed without\n      concentrating on the details of the movement.\n\n      Healthy adult volunteers are eligible for this study. Candidates will have a medical history\n      and brief physical examination and will fill out a questionnaire. Women of childbearing\n      potential will have a urine pregnancy test. Pregnant women will not be enrolled.\n\n      Participants will perform certain tasks involving movement of the right or left hand while\n      undergoing MRI scanning. They will undergo scanning twice-before and after practicing the\n      movement tasks. Before the second scan, participants will practice the following tasks for 1\n      week:\n\n        -  Tapping task - subjects use their left index finger to tap a button at a certain\n           frequency.\n\n        -  Sequential movement task - subjects perform sequential finger-tapping movements with\n           their right hand, in which they tap buttons with their fingers at a certain frequency\n           in a 25-second period. There are two sequences of different lengths, referred to as\n           sequence-4 and sequence-12, based on the number of movements in each unit of the\n           sequence.\n\n        -  Visual distraction task - 14-letter sequences consisting of the letters A, G, L, and O\n           will be presented and subjects will be asked to identify the number of times they see a\n           target letter.\n\n        -  Dual tasks - after completing all the above tasks, subjects perform the following dual\n           tasks:\n\n      Tapping and visual task\n\n      Sequence-4 finger tap and visual task\n\n      Sequence-12 finger tap and visual task\n\n      Tapping and sequence-4 finger tap\n\n      Tapping and sequence-12 finger tap\n\n      When the participants can perform the dual tasks correctly 90 percent of the time, the\n      movements will be considered automatic, and the subjects will undergo MRI scanning. MRI uses\n      a magnetic field and radio waves to produce images of the brain. For the procedure, the\n      subject lies still on a stretcher that is moved into the scanner (a narrow cylinder\n      containing the magnet). Earplugs are worn to muffle loud noises caused by electrical\n      switching of radio frequency circuits used in the scanning process. The scan will last about\n      1.5 hours."
        }, 
        "brief_title": "Imaging Study of Automatic Movements", 
        "completion_date": "March 2005", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "A general characteristic of the motor system is that people can perform some learned\n      movements automatically. The underlying neural correlates of automatic movement have been\n      investigated, but are not fully understood. In the present study, in order to investigate\n      the brain activities contributing to the phenomenon, we use a specially designed dual task\n      paradigm and functional magnetic resonance imaging (fMRI) technique.  Forty healthy adult\n      subjects are asked to perform motor tasks (squeezing of hand or sequential movement of\n      fingers) while listening to an auditory distraction task, or to execute two different motor\n      tasks simultaneously. fMRI is obtained during their performance of these tasks. By analyzing\n      fMRI results, we will explore the brain regions especially devoted to the automatic\n      movements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Forty normal adult volunteers will be included. Volunteers will be recruited from people\n        who are registered as HMCS Normal Volunteers. All subjects participating in MR studies\n        should have a valid Clinical Center Medical Record Number. Procedures for the functional\n        fMRI experiment will follow the Standard Operating Procedures of HMCS Neuroimaging group.\n\n        EXCLUSION CRITERIA:\n\n        Subjects with pacemakers, cardiac, or neural defibrillators, intracranial aneurysm clips,\n        intraorbital metallic structures, insulin pumps, cochlear implants, and other metallic\n        objects will not be scanned. We will not scan pregnant women because the safety of high\n        magnetic fields to the fetus is not established. Therefore, we will administer a urine\n        pregnancy field for any female of childbearing potential prior to functional MRI scan. If\n        the result from a urine pregnancy test is not available for some reason, a medical doctor\n        will judge based on the proper information prior to the scanning. We will also exclude\n        children because the study will be too complex for them."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "March 2, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031382", 
            "org_study_id": "020135", 
            "secondary_id": "02-N-0135"
        }, 
        "keyword": [
            "Functional MRI", 
            "Dual Task", 
            "Neural Activation", 
            "Basal Ganglia", 
            "Cerebellum", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Neuroimaging Study of Automatic Movements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9635969", 
                "citation": "Brown P, Marsden CD. What do the basal ganglia do? Lancet. 1998 Jun 13;351(9118):1801-4. Review."
            }, 
            {
                "PMID": "9549504", 
                "citation": "Catalan MJ, Honda M, Weeks RA, Cohen LG, Hallett M. The functional neuroanatomy of simple and complex sequential finger movements: a PET study. Brain. 1998 Feb;121 ( Pt 2):253-64."
            }, 
            {
                "PMID": "9712006", 
                "citation": "Jueptner M, Weiller C. A review of differences between basal ganglia and cerebellar control of movements as revealed by functional imaging studies. Brain. 1998 Aug;121 ( Pt 8):1437-49. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031382"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}