{
    "clinical_study": {
        "@rank": "134737", 
        "brief_summary": {
            "textblock": "This study will look at whether a graft of bioengineered skin (BSC), known commercially as\n      Apligraf, stimulates the healing process in a person's own skin at the edge of a wound\n      (known as the edge effect). The information from this study will provide a better\n      understanding of the ways that grafts of bioengineered skin help the healing of chronic\n      wounds.\n\n      We will assign study participants to either the bioengineered skin group or the control\n      group. People in the control group will receive compression therapy with a multilayered\n      compression bandage. We will examine each participant before starting treatment and then\n      once a week for 24 weeks or until the wound heals. On the first day of treatment (day 0) and\n      at week 3, week 6, and week 24 (end of treatment) we will take a small tissue sample from\n      the wound for a biopsy. After the wound is completely healed, we will ask the patient to\n      return once a month for 6 months to make sure the wound stays healed."
        }, 
        "brief_title": "Bioengineered Skin and Wound Healing", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": "Leg Ulcers", 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "BSC is a two-layered sheet made from purified beef tendon collagen, living human cells, and\n      a substance that maintains the cells until they are grafted (removed). We will obtain human\n      cells from donors unrelated to the patient. The human cells have been tested for the\n      presence of infectious agents and found to be free of disease-causing organisms such as\n      hepatitis virus, the AIDS virus, bacteria, and fungi.\n\n      We will randomly assign (randomize) study participants to either the bioengineered skin\n      group or control group (compression therapy with a multilayered compression bandage).\n      Regardless of the group to which a patient is assigned, we expect participation in this\n      study for 12 months following the start of study treatment. We will examine each patient at\n      the screening visit (2 weeks before randomization) and then again 3-4 days before the start\n      of treatment to make sure the wound is free of any signs of infection. After the initial\n      randomization visit we will examine the wound once a week for 24 weeks or until the wound\n      heals, whichever is earlier. As soon as we have determined that the wound is completely\n      healed, we will ask the patient to return once a month for 6 months to make sure it remains\n      healed.\n\n      Bioengineered skin group: We will apply BSC to the wound and cover it with xeroform\n      dressing, foam bolster, gauze dressing, and compression bandage. If we do not note any\n      improvement at the week 6 visit, we will apply BSC on the wound a second time.\n\n      Control group: We will place a multilayered compression bandage on the wound of participants\n      assigned to this group.\n\n      Biopsies (small piece of skin tissue): At day 0 a biopsy will be taken from the thigh and\n      leg ulcer.  The biopsy from the thigh will require sutures and will be removed in ten days.\n      Sometime between weeks 1 and 3, week 6, week 24 and week 48 (6 month follow-up) visits a\n      biopsy will be taken from the ulcer (wound) if the ulcer has not healed.  If the ulcer is\n      healed at the week 48 visit, a light scraping of the healed wound will be performed.\n\n      Study examinations: All study examinations will include observation, measurement, and\n      photography.\n\n      We can only admit women of childbearing age to the study if they are not breast feeding, not\n      pregnant, or have been surgically sterilized or are using effective birth control. Because\n      the effects of the proposed treatments on a fetus are unknown, we will remove from the study\n      any woman who becomes pregnant while receiving BSC applications (day 0-week 3) and suggest\n      another method of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men or women at least 18 years old\n\n          -  At least one ulcer (wound) greater than or equal to 2 centimeters\n\n          -  Ulcer (wound) present for at least 3 months or greater\n\n          -  Ankle/brachial index > 0.7\n\n          -  Patient must be ambulatory\n\n          -  Patient must read, understand and sign informed consent\n\n        Exclusion Criteria:\n\n          -  Medical conditions limiting participation\n\n          -  History of poor compliance, unreliability\n\n          -  History of allergy to bovine collagen\n\n          -  Gangrene, vasculitis, collagen vascular disease osteomyelitis or exposed tendons\n\n          -  Use of systemic steroids/immunosuppressives\n\n          -  History of diabetes mellitus"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007280", 
            "org_study_id": "R01 AR46557", 
            "secondary_id": [
                "R01AR046557", 
                "NIAMS-060"
            ]
        }, 
        "intervention": {
            "intervention_name": "Bioengineered skin", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Bioengineered skin", 
            "Venous leg ulcer"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02908"
                }, 
                "name": "Roger Williams Medical Center Dept. of Dermatology & Skin Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Mechanisms of Bioengineered Skin in Human Wounds", 
        "overall_official": {
            "affiliation": "Roger Williams Medical Center", 
            "last_name": "Vincent Falanga, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Measurement and characterization of stimulation of the wound's edges treated with the bioengineered skin construct (BSC)", 
            "safety_issue": "No", 
            "time_frame": "Measured throughout the study till Week 48"
        }, 
        "reference": [
            {
                "PMID": "10781211", 
                "citation": "Falanga V, Sabolinski M. A bilayered living skin construct (APLIGRAF) accelerates complete closure of hard-to-heal venous ulcers. Wound Repair Regen. 1999 Jul-Aug;7(4):201-7."
            }, 
            {
                "PMID": "12230509", 
                "citation": "Falanga V, Isaacs C, Paquette D, Downing G, Kouttab N, Butmarc J, Badiavas E, Hardin-Young J. Wounding of bioengineered skin: cellular and molecular aspects after injury. J Invest Dermatol. 2002 Sep;119(3):653-60."
            }, 
            {
                "PMID": "11858954", 
                "citation": "Nahm WK, Zhou L, Falanga V. Sustained ability for fibroblast outgrowth from stored neonatal foreskin: a model for studying mechanisms of fibroblast outgrowth. J Dermatol Sci. 2002 Feb;28(2):152-8."
            }, 
            {
                "PMID": "12164746", 
                "citation": "Phillips TJ, Manzoor J, Rojas A, Isaacs C, Carson P, Sabolinski M, Young J, Falanga V. The longevity of a bilayered skin substitute after application to venous ulcers. Arch Dermatol. 2002 Aug;138(8):1079-81."
            }, 
            {
                "PMID": "12707099", 
                "citation": "Badiavas EV, Falanga V. Treatment of chronic wounds with bone marrow-derived cells. Arch Dermatol. 2003 Apr;139(4):510-6."
            }, 
            {
                "PMID": "12704642", 
                "citation": "Kim BC, Kim HT, Park SH, Cha JS, Yufit T, Kim SJ, Falanga V. Fibroblasts from chronic wounds show altered TGF-beta-signaling and decreased TGF-beta Type II receptor expression. J Cell Physiol. 2003 Jun;195(3):331-6."
            }, 
            {
                "PMID": "12598704", 
                "citation": "Shen JT, Falanga V. Growth factors, signal transduction, and cellular responses. J Dermatol. 2003 Jan;30(1):5-16. Review."
            }, 
            {
                "PMID": "15174101", 
                "citation": "Nahm WK, Philpot BD, Adams MM, Badiavas EV, Zhou LH, Butmarc J, Bear MF, Falanga V. Significance of N-methyl-D-aspartate (NMDA) receptor-mediated signaling in human keratinocytes. J Cell Physiol. 2004 Aug;200(2):309-17."
            }, 
            {
                "PMID": "15223495", 
                "citation": "Brem H, Kirsner RS, Falanga V. Protocol for the successful treatment of venous ulcers. Am J Surg. 2004 Jul;188(1A Suppl):1-8. Review."
            }, 
            {
                "PMID": "15274699", 
                "citation": "Saap LJ, Donohue K, Falanga V. Clinical classification of bioengineered skin use and its correlation with healing of diabetic and venous ulcers. Dermatol Surg. 2004 Aug;30(8):1095-100."
            }, 
            {
                "PMID": "15260809", 
                "citation": "Butmarc J, Yufit T, Carson P, Falanga V. Human beta-defensin-2 expression is increased in chronic wounds. Wound Repair Regen. 2004 Jul-Aug;12(4):439-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007280"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Response of BSC to injury, including meshed (wounded) and unmeshed BSC", 
                "safety_issue": "No", 
                "time_frame": "Measured throughout the study till Week 48"
            }, 
            {
                "measure": "Activation of certain critical cytokines, including IL-1 alpha, IL-6, and TGF-beta", 
                "safety_issue": "No", 
                "time_frame": "Measured throughout the study till Week 48"
            }
        ], 
        "source": "Roger Williams Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roger Williams Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "Roger Williams Medical Center Dept. of Dermatology & Skin Surgery": "41.824 -71.413"
    }
}