{
    "clinical_study": {
        "@rank": "59000", 
        "brief_summary": {
            "textblock": "We study the course of child bipolar illness and how brain function differs between youth\n      with bipolar disorder, those 'at-risk,' and healthy volunteers."
        }, 
        "brief_title": "Studies of Brain Function and Course of Illness in Pediatric Bipolar Disorder", 
        "condition": [
            "Mood Disorder", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      The past decade has seen a dramatic increase in focus on pediatric bipolar disorder (BD), as\n      the number of children receiving the diagnosis has escalated (Blader and Carlson, 2007;\n      Leibenluft, 2008; Moreno et al., 2007).  Discussion has centered on the diagnostic\n      boundaries of bipolar disorder, and whether nonepisodic severe irritability is a\n      developmental presentation of mania.  Beginning in 2002, our work defined a specific\n      phenotype [severe mood dysregulation (SMD)] including youth with chronic angry mood with\n      behavioral outbursts and hyperarousal symptoms (Leibenluft, 2011; Leibenluft et al., 2003).\n      The purpose of this work has been to examine similarities and differences between youth with\n      BD and SMD, and address the nosological question of whether the diagnosis of BD should be\n      separated from a chronic angry mood with behavioral outbursts and hyperarousal symptoms\n      similar to those present in children and adolescents with attention deficit hyperactivity\n      disorder (ADHD).  Before this work began, there was substantial debate (Baroni et al., 2009;\n      Biederman et al., 1998; Carlson, 1998; Leibenluft et al., 2003; Nottelman, 2001), with\n      little evidence to support either position.\n\n      Over the last decade, there has been substantial progress suggesting these might be best\n      viewed a separate conditions, but important questions remain.  Future work needs to address\n      the relationship between classic presentations of BD (as in protocol 00-M-0198) and SMD, as\n      defined in this protocol.  We are examining the developmental trajectory, phenomenology,\n      behavioral correlates, and underlying neural mechanisms of chronic irritability in youth.\n      Our overall goal is to gain a clearer understanding of the course and neurophysiology the\n      disorder to inform treatment and improve the outcome for children with SMD.  In order to\n      advance this aim this protocol has 3 objectives:\n\n        1. to use longitudinal techniques to characterize the clinical and physiological\n           manifestations of SMD\n\n        2. to identify and follow longitudinally behavioral, neuropsychological,\n           neurophysiological, and neuroanatomical correlates of  SMD, and compare them to\n           pediatric disorders that bear some similarities  (BD,  and attention deficit\n           hyperactivity disorder (ADHD))  and to typically developing youth.\n\n        3. to examine genetic and familial correlates of SMD\n\n      Study population\n\n      There are 3 separate populations being studied in this protocol:\n\n        1. Children and adolescents between the ages of 7-17 years old who meet criteria for SMD\n\n        2. Healthy volunteer children and adolescents between the ages of 7-17 years old\n\n        3. Healthy volunteer adults between the ages of 18-25 years old.\n\n      Design\n\n      For children and adolescents with SMD, this study is an outpatient characterization and\n      longitudinal follow-along design.  Once determined to be eligible, individuals come for an\n      initial assessment, and then return at 1-2-year intervals until age 25 for clinical\n      interviews, behavioral tasks, and structural and functional MRI.\n\n      For healthy volunteer children, adults and parents of healthy volunteer children, this study\n      is an outpatient cross-sectional study that includes clinical interviews, behavioral tasks,\n      and structural and functional MRI.\n\n      For all individuals, genetic material from saliva or blood is obtained under protocol\n      01-M-0254.\n\n      Outcome measures\n\n      This study will examine between-group differences in clinical, behavioral, genetic,\n      neuroanatomical, and neurophysiological variables in individuals with SMD, BD (BD, see\n      protocol 00-M-0198) (Leibenluft et al., 2003), and healthy volunteers.\n\n      Children with SMD may also be compared on these features to those with other disorders (e.g.\n      anxiety, depression) who are studied under Dr. Daniel Pine   s protocol 01-M-0192 in order\n      to elucidate differences between SMD and these conditions.\n\n      Longitudinal clinical, behavioral, and neuroanatomical data will also be obtained."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  CHILDREN WITH SEVERE MOOD AND BEHAVIORAL DYSREGULATION (SMD)\n\n        INCLUSION CRITERIA (all must be met):\n\n          1. Ages 7-17 at the time of recruitment; will be followed in the longitudinal component\n             of the study until age 25.\n\n          2. Abnormal mood (specifically, anger, sadness, and/or irritability), present at least\n             half of the day most days, and of sufficient severity to be noticeable by people in\n             the child   s environment (e.g. parents, teachers, peers).\n\n          3. Hyperarousal, as defined by at least three of the following symptoms: insomnia,\n             agitation, distractibility, racing thoughts or flight of ideas, pressured speech,\n             intrusiveness\n\n          4. Compared to his/her peers, the child exhibits markedly increased reactivity to\n             negative emotional stimuli that is manifest verbally or behaviorally.  For example,\n             the child responds to frustration with extended temper tantrums (inappropriate for\n             age and/or precipitating event), verbal rages, and/or aggression toward people or\n             property. Such events occur, on average, at least three times a week.\n\n               -  The symptoms in # 2, 3, and 4 above are currently present and have been present\n                  for at least 12 months without any symptom-free periods exceeding two months.\n\n               -  The onset of symptoms must be prior to age 12 years.\n\n               -  The symptoms are severe in at least in one setting (e.g. violent outbursts,\n                  assaultiveness at home, school, or with peers).  In addition, there are at least\n                  mild symptoms (distractibility, intrusiveness) in a second setting.\n\n             CHILDREN WITH SMD ENTERING TREATMENT:\n\n             In addition to criteria above, the child is failing his/her treatment as defined as:\n\n               -  The child   s current CGAS score < 60.\n\n               -  The child   s psychiatrist/treater agrees that the child   s response to his/her\n                  current treatment makes it clinically appropriate to change the child   s\n                  current treatment.\n\n               -  On the basis of record review and interviews with child and parent, the research\n                  team agrees that the child   s response to his/her current treatment is no more\n                  than minimal (i.e. CGI-I> 2).\n\n             EXCLUSION CRITERIA:\n\n             The individual exhibits any of these cardinal bipolar symptoms:\n\n               -  Elevated or expansive mood\n\n               -  Grandiosity or inflated self-esteem\n\n               -  Decreased need for sleep\n\n               -  Increase in goal-directed activity (this can result in the excessive involvement\n                  in pleasurable activities that have a high potential for painful consequences)\n\n               -  Has BD symptoms in distinct periods lasting more than 1 day.\n\n             Meets criteria for schizophrenia, schizophreniform disorder, schizoaffective illness,\n             PDD, or PTSD.\n\n             IQ<  70\n\n             The symptoms are due to the direct physiological effects of a drug of abuse, or to a\n             general medical or neurological condition.\n\n             Currently pregnant or lactating\n\n             Subjects who are ineligible for MRI scanning (e.g. braces, implanted metal devices)\n             will be excluded from treatment.\n\n             Meets criteria for alcohol or substance abuse with the last three months.\n\n             HEALTHY VOLUNTEER CONTROLS:\n\n             INCLUSION CRITERIA:\n\n             Control subjects will be group matched to the patients.\n\n             They will have normal physical and neurological examinations by history or checklist,\n\n             Have an identified primary care physician.\n\n             Control subjects must be free of current or past psychopathology and their\n             first-degree relatives must be free of a mood or anxiety disorder.\n\n             EXCLUSION CRITERIA:\n\n             I.Q. <  70;\n\n             ongoing medical illness;\n\n             neurologic disorder (including seizures);\n\n             pregnant or lactating;\n\n             meeting past or present criteria for any diagnosis on the K-SADS-PL\n\n             meeting the criteria for severe mood and behavioral dysregulation noted above;\n\n             meeting criterion A of post-traumatic stress disorder (exposure to a traumatic event)\n\n             Alcohol or substance abuse in the last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "25 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "850", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025935", 
            "org_study_id": "020021", 
            "secondary_id": "02-M-0021"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mood Disorders", 
            "Bipolar Disorder", 
            "Neuroimaging", 
            "Psychophysiology", 
            "Frustration", 
            "Emotional Dysregulation", 
            "Lithium", 
            "Conduct Disorder", 
            "Children and Adolescents", 
            "Affective Neuroscience", 
            "Behavioral Dysregulation", 
            "Mood Disorder", 
            "Behavior", 
            "Children", 
            "Adolescent", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-M-0021.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Characterization and Pathophysiology of Severe Mood and Behavioral Dysregulation in Children and Youth", 
        "overall_contact": {
            "email": "leibs@mail.nih.gov", 
            "last_name": "Ellen Leibenluft, M.D.", 
            "phone": "(301) 496-9435"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Ellen Leibenluft, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "9785721", 
                "citation": "Biederman J, Klein RG, Pine DS, Klein DF. Resolved: mania is mistaken for ADHD in prepubertal children. J Am Acad Child Adolesc Psychiatry. 1998 Oct;37(10):1091-6; discussion 1096-9. No abstract available."
            }, 
            {
                "PMID": "10743841", 
                "citation": "Geller B, Williams M, Zimerman B, Frazier J, Beringer L, Warner KL. Prepubertal and early adolescent bipolarity differentiate from ADHD by manic symptoms, grandiose delusions, ultra-rapid or ultradian cycling. J Affect Disord. 1998 Nov;51(2):81-91."
            }, 
            {
                "PMID": "10743850", 
                "citation": "Carlson GA. Mania and ADHD: comorbidity or confusion. J Affect Disord. 1998 Nov;51(2):177-87. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025935"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}