{
    "clinical_study": {
        "@rank": "124614", 
        "brief_summary": {
            "textblock": "To elucidate the biochemical, metabolic, and genetic markers and mechanisms of macrovascular\n      disease in insulin dependent diabetes mellitus (IDDM)."
        }, 
        "brief_title": "Markers and Mechanisms of Macrovascular Disease in IDDM", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Diabetes Mellitus", 
            "Atherosclerosis", 
            "Heart Diseases", 
            "Diabetes Mellitus, Insulin-Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Macrovascular disease is the leading cause of death due to IDDM.  Risk markers have been\n      identified in non-diabetic populations, but may not apply to IDDM.  The theme of the program\n      project is that hyperglycemia interacts with specific factors to augment vascular risk and\n      establish novel mechanisms of atherogenesis.\n\n      Patients under study originally participated in the DCCT, a recently concluded NIKKD\n      clinical trial that demonstrated dramatic reductions in microvascular complications with\n      intensive glucose control.  The DCCT, conducted from 1983 to 1993 in 1,441 insulin dependent\n      diabetes mellitus subjects at 209 medical centers, showed that keeping blood sugar levels as\n      close to normal as possible slows the onset and progression of eye, kidney, and nerve\n      diseases cause by diabetes.\n\n      The study is part of the initiative, The Etiology of Excess Cardiovascular Disease in\n      Diabetes Mellitus, which was released in December 1995.  The initiative originated after\n      discussions between the NHLBI and the Juvenile Diabetes Foundation International (JDFI), a\n      voluntary organization that supports research on diabetes.  Both agreed that a combination\n      of advances in understanding the etiology of diabetes and of cardiovascular diseases made\n      this an oppportune time to stimulate further research to understand the reasons for the\n      excessive macrovascular complications associated with diabetes.\n\n      DESIGN NARRATIVE:\n\n      In this program project grant, three of five subprojects are epidemiological studies.  In\n      the first subproject, Glycoxidation and Macrovascular Disease in Diabetes, Timothy J. Lyons,\n      subproject principal investigator, investigates the mechanisms underlying accelerated\n      atherosclerosis in diabetes, specifically, the modification of lipids, proteins, and\n      carbohydrates by interrelated oxidation and glycation (glycoxidation).  The cross-sectional\n      and longitudinal study uses approximately 900 Type 1 diabetic patients from the Epidemiology\n      of Diabetes Intervention and Complications Study (EDIC), a multicenter study which follows\n      patients from the Diabetes Control and Complications Trial (DCCT), both of which were\n      supported by the National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK).\n      Cross-sectional studies are performed for a detailed analysis of potentially atherogenic low\n      density lipoproteins and triglyceride-rich lipoproteins in patients with and without\n      microalbuminuria and macrovascular disease.  In a smaller cohort of the same patients,\n      categorized as prone or resistant to macrovascular disease, levels of glycation and\n      oxidation products are determined in insoluble skin collagen, a long-lived protein in which\n      modifications may reflect integrated glycoxidation over many years.  In the longitudinal arm\n      of the study, characterizations of lipoproteins in selected patients are repeated in\n      selected patients who progress either to microalbuminuria or macrovascular disease.  By\n      combining cross-sectional and longitudinal information, the investigators hope to identify\n      new markers to identify diabetic patients at particular risk of disease progression.\n\n      In Subproject 4, The Role of Thrombosis in Macrovascular Disease in IDDM,  John Colwell as\n      subproject principal investigator, investigates abnormalities in hemostasis as contributors\n      to the excess cardiovascular morbidity and mortality associated with diabetes mellitus.\n      Each of 200 EDIC patient enrolled in the study and non-diabetic, control subjects are\n      assessed for endogenous fibrinolysis and are evaluated for prothrombin activation fragment\n      F1+2 as an index of thrombin generation and fibrinogen and hematocrit as basic hemorheologic\n      parameters.  The studies are conducted cross-sectionally in the total EDIC cohort, and\n      longitudinally in selected EDIC patients whose diabetes either has not progressed or has\n      progressed to microalbuminuria or macrovascular disease.  Hemostasis parameters are\n      correlated with other metabolic characteristics measured in the program project grant and\n      with PAI-1 and fibrinogen gene polymorphism.\n\n      In Subproject 5, Metabolic and Genetic Factors in IDDM Vascular Disease,  W. Timothy Garvey\n      subproject principal investigator, investigates whether metabolic and genetic factors are\n      associated with the development of macrovascular disease or albuminuria in approximately 60\n      IDDM patients.  The investigators have developed the concept, based on published and\n      pre-data, that patients with upper body fat distribution who become diabetic exhibit primary\n      abnormalities in fatty acid metabolism which secondarily exacerbate insulin resistance via\n      alterations in fatty acid composition of skeletal muscle membranes, vascular reactivity via\n      functional and structural changes in the vessel wall, and consequently vascular disease\n      risk.  They are testing the hypothesis that, in patients with vascular complications, poor\n      glycemic control alters both circulating free fatty acids and fatty acid composition of\n      muscle membranes to enhance vascular reactivity and induce insulin resistance.  They are\n      performing hyperinsulinemic glucose clamps in three IDDM subgroups (without complications,\n      with albuminuria, and with macrovascular disease) under conditions of poor glycemic control\n      and after intensive therapy to asses both glycemia-dependent and independent components of\n      insulin resistance.  They are also testing the hypothesis that insulin resistance and\n      candidate gene polymorphisms determine in part which IDDM patients develop macrovascular\n      disease and albuminuria.  They are assessing candidate gene polymorphisms in all DCCT\n      patients, and testing for linkage/association with macro- and microvascular disease\n      outcomes, as well as for abnormalities in encoded proteins.\n\n      The study was renewed in FY 2001 and is scheduled to end in 2006."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005474", 
            "org_study_id": "4958"
        }, 
        "lastchanged_date": "August 20, 2008", 
        "overall_official": {
            "affiliation": "Medical University of South Carolina", 
            "last_name": "Maria Lopes-Virella"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "12045366", 
                "citation": "Lopes HF, Stojiljkovic MP, Zhang D, Goodfriend TL, Egan BM. Moderate sodium restriction enhances the pressor response to hyperlipidemia in obese, hypertensive patients. J Clin Hypertens (Greenwich). 2002 May-Jun;4(3):173-80."
            }, 
            {
                "PMID": "11710782", 
                "citation": "Lopes HF, Stojiljkovic MP, Zhang D, Goodfriend TL, Egan BM. The pressor response to acute hyperlipidemia is enhanced in lean normotensive offspring of hypertensive parents. Am J Hypertens. 2001 Oct;14(10):1032-7."
            }, 
            {
                "PMID": "12540621", 
                "citation": "Garvey WT, Kwon S, Zheng D, Shaughnessy S, Wallace P, Hutto A, Pugh K, Jenkins AJ, Klein RL, Liao Y. Effects of insulin resistance and type 2 diabetes on lipoprotein subclass particle size and concentration determined by nuclear magnetic resonance. Diabetes. 2003 Feb;52(2):453-62."
            }, 
            {
                "PMID": "12023694", 
                "citation": "Stojiljkovic MP, Lopes HF, Zhang D, Morrow JD, Goodfriend TL, Egan BM. Increasing plasma fatty acids elevates F2-isoprostanes in humans: implications for the cardiovascular risk factor cluster. J Hypertens. 2002 Jun;20(6):1215-21."
            }, 
            {
                "PMID": "12716755", 
                "citation": "Jaffa AA, Durazo-Arvizu R, Zheng D, Lackland DT, Srikanth S, Garvey WT, Schmaier AH; DCCT/EDIC Study Group. Plasma prekallikrein: a risk marker for hypertension and nephropathy in type 1 diabetes. Diabetes. 2003 May;52(5):1215-21."
            }, 
            {
                "PMID": "15177518", 
                "citation": "Nashar K, Nguyen JP, Jesri A, Morrow JD, Egan BM. Angiotensin receptor blockade improves arterial distensibility and reduces exercise-induced pressor responses in obese hypertensive patients with the metabolic syndrome. Am J Hypertens. 2004 Jun;17(6):477-82."
            }, 
            {
                "PMID": "14766673", 
                "citation": "Tan Y, Hutchison FN, Jaffa AA. Mechanisms of angiotensin II-induced expression of B2 kinin receptors. Am J Physiol Heart Circ Physiol. 2004 Mar;286(3):H926-32."
            }, 
            {
                "PMID": "12745192", 
                "citation": "Lopes HF, Morrow JD, Stojiljkovic MP, Goodfriend TL, Egan BM. Acute hyperlipidemia increases oxidative stress more in African Americans than in white Americans. Am J Hypertens. 2003 May;16(5 Pt 1):331-6. Erratum in: Am J Hypertens. 2003 Dec;16(12):1083. Stoijiljkovic Milos P [corrected to Stojiljkovic Milos P]."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005474"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {}
}