{
    "clinical_study": {
        "@rank": "127994", 
        "brief_summary": {
            "textblock": "This study will examine the hereditary basis of tone deafness by identifying regions of the\n      human genome linked to this condition.  Both exceptionally good pitch recognition (perfect\n      pitch) and exceptionally poor pitch recognition (tone deafness) run in families.  A better\n      understanding of what causes tone deafness may provide new insights into auditory (hearing)\n      function.\n\n      Individuals with two or more family members 15 years of age or older who are tone deaf or\n      have trouble recognizing different melodies may be eligible for this study.  Candidates will\n      be screened with a short listening test for pitch and a short written test.  Those\n      identified with poor pitch recognition will fill out a brief questionnaire about their\n      family tree and family members (without identifying names) who have trouble recognizing\n      melodies or tones.  Individuals with poor pitch recognition will be asked to help contact\n      family members who may be interested in participating.\n\n      Members of families with two or more first-degree relatives (parents, grandparents,\n      siblings) who are tone deaf may enroll in the study.  They will provide a blood sample\n      (about 2 tablespoons) for genetic studies and may take a 20-minute hearing test using\n      headphones."
        }, 
        "brief_title": "Genetic Studies of Tone Deafness", 
        "completion_date": "June 2010", 
        "condition": [
            "Healthy", 
            "Tone Deafness"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Deafness", 
                "Hearing Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary goal of this study is to identify regions of the genome which show genetic\n      linkage to deficits in pitch recognition.  Pitch recognition in subjects will be tested to\n      identify individuals and families with poor pitch recognition, known as tune deafness,\n      defined as the inability to recognize wrong notes in a popular melody.  We will undertake a\n      2-stage process, first a screening to identify probands, and secondly a full family\n      ascertainment and enrollment.  Probands and family members will be given an auditory and\n      verbal attention test, and additions listening tests to measure aspects of center auditory\n      processing and attention.  Family phenotypic data will be used for additional\n      epidemiological studies of tune deafness.  Affected and unaffected members of families\n      containing multiple tune deaf individuals will have 20 cc of blood drawn to obtain DNA.\n      These DNA samples will then be genotyped using markers distributed across the human genome,\n      and the genotypic information analyzed to determine which markers show linkage to tune\n      deafness.  Genetic linkage is the initial step in the process of positional cloning, and\n      cloning the defective genes which underlie tune deafness is a long term goal of this\n      research."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals over the age of 15.\n\n        This study includes both males and females, and includes members of all racial and ethnic\n        groups.  This study includes both normal and tune deaf individuals, as well as individuals\n        that may have intermediate scores on the Distorted Tunes Test, indicating a status between\n        completely tune deaf and normal.\n\n        EXCLUSION CRITERIA:\n\n        Hearing impaired individuals, as first estimated by a score of 25 or greater on the\n        American Academy of Otolaryngology's 5 Minute Hearing Test, or subsequently by\n        audiological exam.\n\n        Cognitively impaired individuals.\n\n        Family members in families where only one person exhibits tune deafness.\n\n        Individuals currently using psychoactive medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "968", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006076", 
            "org_study_id": "000176", 
            "secondary_id": "00-DC-0176"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hearing", 
            "Auditory Processing", 
            "Pitch Recognition", 
            "Tone Deafness", 
            "Tune Deafness", 
            "HV", 
            "Deafness", 
            "Congenital Amusia", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "August 31, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Studies of Tune Deafness", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3400722", 
                "citation": "Profita J, Bidder TG. Perfect pitch. Am J Med Genet. 1988 Apr;29(4):763-71."
            }, 
            {
                "PMID": "4815736", 
                "citation": "Wightman FL, Green DM. The perception of pitch. Am Sci. 1974 Mar-Apr;62(2):208-15. No abstract available."
            }, 
            {
                "PMID": "9463312", 
                "citation": "Baharloo S, Johnston PA, Service SK, Gitschier J, Freimer NB. Absolute pitch: an approach for identification of genetic and nongenetic components. Am J Hum Genet. 1998 Feb;62(2):224-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006076"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}