{
    "clinical_study": {
        "@rank": "8469", 
        "brief_summary": {
            "textblock": "To analyze the relationships between parity (childbirth)  or gravidity (pregnancy) and\n      measures of lipids in groups of women from the Hispanic Health and Nutrition Examination\n      Survey (Hispanic HANES) and the Framingham Heart Study."
        }, 
        "brief_title": "Parity and Serum Lipids in White and Hispanic Women", 
        "completion_date": "September 1993", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The relationships between parity or gravidity and measures of lipids in groups of women from\n      the Hispanic Health and Nutrition Examination Survey (Hispanic HANES) and the Framingham\n      Heart Study offered insights into the health of an important minority group in the United\n      States and provided clues regarding hormonal mechanisms in lipoprotein metabolism.\n\n      DESIGN NARRATIVE:\n\n      In the Framingham cohort, the relationships among gravidity, LDL-cholesterol,\n      HDL-cholesterol and total cholesterol were prospectively studied.  Each of these serum\n      lipids was tested as a potential mediator of associations between gravidity and various\n      cardiovascular endpoints.  In the Hispanic HANES, the associations among parity, gravidity,\n      and lipid levels were examined in cross-sectional data on women of a different ethnic\n      background in whom birth rates tended to be high. Secondary analysis of these two datasets\n      was conducted, carefully considering aspects of the study designs.  Bivariate analyses\n      generated mean lipid levels within parity or gravidity groups.  HDL, LDL, and total\n      cholesterol were then stratified both by parity and other variables (such as age and smoking\n      status) so that interactions could be considered. Multivariate analyses were used to analyze\n      the effect of parity on lipids and cardiovascular disease events while controlling for a\n      variety of potentially confounding factors (such as body mass index, subscapular/triceps,\n      skinfold ratio, education, income, cigarette smoking, alcohol consumption, oral\n      contraceptive use, estrogen replacement therapy, menopausal status and type of menopause).\n      Interactions were also considered in multivariate models."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005405", 
            "org_study_id": "4322"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005405"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}