{
    "clinical_study": {
        "@rank": "112867", 
        "brief_summary": {
            "textblock": "Enterococci, especially vancomycin resistant enterococci (VRE), are increasing in prevalence\n      in many hospitals in the United States.  Patients undergoing liver transplantation are at\n      particular risk for developing infection due to VRE.  The effect of prior colonization with\n      VRE on the outcome of liver transplantation is unknown. This prospective study will\n      ascertain the prevalence of gastrointestinal colonization with vancomycin resistant\n      enterococci among patients awaiting liver transplantation at the University of Michigan\n      Health System.  Risk factors for acquisition of the organism, natural history of\n      colonization and outcome in colonized patients will also be determined.  All patients\n      currently listed on a priority waiting list for liver transplantation at UMHS will be\n      invited to participate.  Patients will receive a standardized letter from their primary\n      gastroenterologist describing the rationale for the study.  Patients will be contacted by\n      telephone by a member of the study team in order to arrange an appointment in the GCRC at\n      the time of their regularly scheduled Transplant Clinic appointment in order discuss their\n      potential participation in the study.  Patients who give informed consent, will be\n      interviewed using a standard interview questionnaire.  Demographic and historical data\n      relevant to the risk of VRE colonization will be collected during the interview.  A sample\n      will be obtained via rectal swab for culture.  Rectal swabs for culture and collection of\n      information on the standardized questionnaire will be repeated every six months while the\n      patient is awaiting liver transplantation.  When a patient undergoes liver transplantation,\n      a culture will be obtained at the time of admission and weekly after post-operatively until\n      discharge.  All patients will be followed for 60 days after transplantation to assess\n      several primary outcomes, including operative and post-operative complications, VRE\n      infection and mortality.  Rectal swabs will be the only procedure performed for the purposes\n      of this study.  Culture results will not be made available to the transplant team in order\n      to avoid bias in clinical care.  All data will be entered into an electronic database.  GCRC\n      statisticians will assist in the analysis of risk factors and outcome analysis."
        }, 
        "brief_title": "Vancomycin Resistant Enterococci in Patients Awaiting Liver Transplantation at the University of Michigan: Prevalence, Risk Factors, Natural History and Outcome of Colonization", 
        "condition": "Liver Diseases", 
        "condition_browse": {
            "mesh_term": "Liver Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients 18 years or older currently listed on a priority waiting list for liver\n             transplantation at the University of Michigan will be invited to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005667", 
            "org_study_id": "NCRR-M01RR00042-1658", 
            "secondary_id": "M01RR00042"
        }, 
        "intervention_browse": {
            "mesh_term": "Vancomycin"
        }, 
        "keyword": [
            "liver transplantation", 
            "vancomycin resistance"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "3316 Taubman Center, Box 0378 1500 E Medical Center Drive"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005667"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "3316 Taubman Center, Box 0378 1500 E Medical Center Drive": "42.281 -83.743"
    }
}