{
    "clinical_study": {
        "@rank": "42111", 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare an herbal supplement, nonfood-derived vitamins, and\n      placebo for the care of cardiovascular disease in high risk older African Americans."
        }, 
        "brief_title": "Effects of Herbal Antioxidants on Cardiovascular Disease in Older Blacks", 
        "completion_date": {
            "#text": "August 2004", 
            "@type": "Actual"
        }, 
        "condition": "Cardiovascular Diseases", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "Older African Americans suffer from disproportionately high rates of cardiovascular disease\n      (CVD) morbidity and mortality. In response to the health disparity between older African\n      Americans and whites, national mandates have called for new research on innovative\n      approaches to CVD prevention in this high risk population. Oxidative stress has recently\n      been implicated in the pathogenesis of atherosclerotic CVD. Available evidence from\n      epidemiological studies, clinical trials, and laboratory mechanistic studies indicate that\n      antioxidant interventions may be useful in the prevention and treatment of atherosclerotic\n      CVD in high risk older populations. Furthermore, it has been hypothesized that dietary or\n      food sources of antioxidant nutrients may be more clinically effective than conventional\n      nonfood-derived vitamin supplementation. Surveys indicate relatively high rates of\n      complementary and alternative medicine (CAM) use, including herbal medicines, in older\n      African Americans. Yet, with the exception of the previous clinical trials of the present\n      Center team, there have been few controlled studies on CAM therapies in older African\n      Americans and no previous controlled studies on efficacy and mechanisms of herbal\n      antioxidants for the prevention of CVD in this high risk population. Preliminary studies\n      have found that a CAM herbal preparation (MAK) derived from traditional Vedic medicine\n      demonstrates potent antioxidant and anti-atherogenic effects in laboratory and pilot human\n      studies. This study will evaluate the effects of this traditional CAM herbal preparation in\n      older African Americans.\n\n      This will be a controlled clinical trial at field site, Howard University Medical Center in\n      Washington, DC, involving 138 older African American men and women (55 years of age and\n      older) with documented atherosclerotic CVD who will be randomized to supplementation with\n      either the traditional CAM herbal preparation (MAK 4+5), conventional vitamin cocktail (E+C)\n      or placebo for 12 months. Clinical and mechanistic outcomes include carotid artery\n      atherosclerosis (IMT), endothelial dysfunction (brachial artery reactivity), oxidized LDL,\n      traditional CVD risk factors (BP, lipids, diet, exercise, smoking, weight) and quality of\n      life. Participants will continue usual care. The results of this clinical study will provide\n      much needed understanding of the basic and clinical effects of a traditional herbal\n      antioxidant preparation on pathophysiological mechanisms of atherosclerotic CVD in this high\n      risk group. This will facilitate translation of research findings on CAM into clinical\n      practice for prevention of disease in this underserved and understudied population of high\n      risk older African Americans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  African American (self-identified)\n\n          -  Atherosclerotic coronary heart disease (CHD)defined by documented clinical history of\n             myocardial infarction, coronary revascularization procedure (CABG, PTCA), or coronary\n             angiography demonstrating at least one coronary artery with >50% stenosis\n\n          -  High risk for CVD, defined as >=2 on Framingham/ATP III risk factor scale\n\n          -  Informed consent\n\n          -  Written permission of participant's referring physician"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": "138", 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00010725", 
            "org_study_id": "P50 AT000082-01P3", 
            "secondary_id": [
                "P50AT000082-01", 
                "P50AT000082-02"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "MAK", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vitamin Supplements", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antioxidants", 
                "Vitamins"
            ]
        }, 
        "keyword": "CVD", 
        "lastchanged_date": "January 11, 2010", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington, Dc", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Howard University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fairfield", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52557"
                    }, 
                    "name": "Maharishi University of Management"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Herbal Antioxidants on Cardiovascular Disease in Older Blacks", 
        "overall_official": {
            "affiliation": "Center for Health and Aging Studies", 
            "last_name": "Robert H. Schneider", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010725"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Howard University Medical Center": "38.895 -77.036", 
        "Maharishi University of Management": "41.007 -91.966"
    }
}