{
    "clinical_study": {
        "@rank": "74135", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use a computer-generated virtual reality environment to\n      study fear conditioning. Fear conditioning is used to explore the causes and persistence of\n      anxiety and anxiety disorders.\n\n      When confronted with fearful or unpleasant events, people can develop fear of specific cues\n      that were associated with these events as well as to the environmental context in which the\n      events occurred via a process called classical or aversive conditioning. Advances in\n      computer-generated visual stimulations could facilitate the design of new aversive\n      conditioning studies. This study will develop a virtual reality environment to examine human\n      contextual fear conditioning in the laboratory. During the procedure, moderately painful\n      stimuli will be administered. Participants in this study will be screened with a medical\n      history, physical examination, psychiatric evaluation, and hearing test. Participants will\n      wear headphones and special goggles that will enable them to view a virtual reality\n      environment. Measures will be taken during the study to see how the brain adapts to\n      environmental stimuli."
        }, 
        "brief_title": "Fear Conditioning Using Computer-Generated Virtual Reality", 
        "completion_date": "April 2012", 
        "condition": "Anxiety Disorder", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "detailed_description": {
            "textblock": "Fear conditioning paradigms are tools to explore symptoms of anxiety disorders.  During fear\n      conditioning, the organism develops fear to the phasic explicit cue (e.g., a light) that was\n      associated with the aversive unconditioned stimulus (e.g., a shock) during conditioning as\n      well as to the environmental context (e.g., the experimental room). Explicit cue\n      conditioning and context conditioning are separate processes mediated by distinct brain\n      structures. Whereas explicit cue conditioning is only dependent on the amygdala, context\n      conditioning involves the amygdala, the hippocampus and the bed nucleus of the stria\n      terminalis (BNST). We have been using explicit cue and context conditioning as models of\n      phasic fear and sustained anxiety, respectively.  However, contextual fear is relatively\n      difficult to study in humans in the laboratory because it requires two experimental sessions\n      and the use of different experimental rooms. Advances in computer-generated visual\n      stimulation now offer the possibility to develop more sophisticated paradigms in the\n      laboratory that could facilitate the design of fear conditioning studies. In addition,\n      compared to traditional paradigms, computer generated three-dimensional stimulation provides\n      the opportunity to create more realistic virtual environment. The main objective of this\n      study is to use virtual reality to further our understanding of fear conditioning in humans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will be healthy volunteers ages 7-50 recruited through advertisements in the\n        local media.\n\n        Subjects will be free of current or past psychotic disorder and organic central nervous\n        system disorders.\n\n        All children will be screened for lifetime history of psychiatric disorders using the\n        K-SADS Interview. The interview will be administered by a trained clinician (at least\n        master level) supervised by Dr. Pine.\n\n        The children/adolescents will be able to give assent and parents will give consent.\n\n        They will have an IQ greater than 70 based on WASI.\n\n        EXCLUSION CRITERIA:\n\n        Ongoing medical illness that could interfere with the study\n\n        Current psychiatric or neurological disorder (including seizure)\n\n        Past psychotic disorder\n\n        Current substance abuse\n\n        Current psychotropic medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "202", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 26, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025844", 
            "org_study_id": "020003", 
            "secondary_id": "02-M-0003"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stress", 
            "Anxiety", 
            "Adults", 
            "Fear Conditioning", 
            "Normal Volunteers", 
            "Associative Learning", 
            "Virtual Reality", 
            "Context Conditioning", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "April 11, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fear Conditioning Using Computer-Generated Virtual Reality", 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Thomas C Quinn, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9260498", 
                "citation": "Grillon C, Davis M. Fear-potentiated startle conditioning in humans: explicit and contextual cue conditioning following paired versus unpaired training. Psychophysiology. 1997 Jul;34(4):451-8."
            }, 
            {
                "PMID": "1758934", 
                "citation": "Grillon C, Ameli R, Woods SW, Merikangas K, Davis M. Fear-potentiated startle in humans: effects of anticipatory anxiety on the acoustic blink reflex. Psychophysiology. 1991 Sep;28(5):588-95."
            }, 
            {
                "PMID": "8018793", 
                "citation": "Grillon C, Ameli R, Goddard A, Woods SW, Davis M. Baseline and fear-potentiated startle in panic disorder patients. Biol Psychiatry. 1994 Apr 1;35(7):431-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025844"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}