{
    "clinical_study": {
        "@rank": "154939", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.   Assess and compare the incidence and severity of cardiorespiratory events\n      documented by home monitoring in infants at increased epidemiological risk for sudden infant\n      death syndrome (SIDS).\n\n      II.  Determine the antecedent medical, demographic, physiologic, and behavioral\n      characteristics that predict the incidence of cardiorespiratory events documented by home\n      monitoring."
        }, 
        "brief_title": "Incidence and Severity of Cardiorespiratory Events in Infants at Increased Epidemiological Risk for Sudden Infant Death Syndrome (SIDS)", 
        "completion_date": "August 1999", 
        "condition": [
            "Sudden Infant Death Syndrome", 
            "Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Death", 
                "Sudden Infant Death"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a multicenter collaborative study.  Patients are stratified into 4\n      groups: healthy term infants, apnea of infancy, subsequent siblings of SIDS victims, and\n      preterm infants.\n\n      The caregivers are trained in the use of home monitor equipment and in the graded response\n      to monitor alarms (observation, gentle stimulation, more vigorous stimulation, mouth to\n      mouth breathing, and full cardiopulmonary resuscitation).\n\n      Caregivers undergo infant cardiopulmonary resuscitation (CPR) training (not required for\n      caregivers of healthy term infants).\n\n      Demographic information is obtained on each infant.  A 30 second recording of each infant's\n      cry is performed at study entry and at 1 month corrected age, and at the polysomnogram.  A\n      urine sample is collected and frozen.\n\n      The CHIME monitor is used during sleep and whenever the infant is not being observed.\n\n      An overnight polysomnography is performed within 2 weeks of study entry.  At 1, 2.5, 6, and\n      12 months corrected age, infants participate in a clinical evaluation.  Neurodevelopmental\n      status is assessed at 1, 4, and 12 months corrected age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Healthy term infants or infants at high epidemiologic risk for\n        SIDS meeting one of the following criteria: Apnea of infancy Siblings of SIDS victim\n        Preterm infants --Prior/Concurrent Therapy-- All study groups: No home treatment with\n        supplemental oxygen, bronchodilators, diuretics, steroids, or respiratory stimulants other\n        than methylxanthines Healthy term infants: No prior/concurrent medications or treatments\n        except: Vitamins Eye prophylaxis Vaccines --Patient Characteristics-- All study groups: No\n        concurrent pneumonia No history of congenital heart disease Current asymptomatic PDA or\n        ASD, or small muscular VSD, not requiring treatment are allowed No ventriculoperitoneal\n        shunt No home anticonvulsant therapy No congenital brain anomalies documented by head\n        ultrasound, CT, or MRI No gastroesophageal reflux being treated by medication No midfacial\n        hypoplasia or cleft palate No prior inborn error of metabolism (including MCAD or\n        carnitine deficiency) No caregiver currently using illicit drugs No language barrier\n        between researcher and caregiver Must have telephone in the home Healthy term infants:\n        Gestational age at birth of 38-42 weeks Age no greater than 30 days postnatally for\n        planned monitor start date Not admitted to a special care nursery Nursery discharge\n        on/before date of maternal discharge or 48 hours of age, whichever is later No history of\n        apnea or apparent life threatening event (ALTE) No history of SIDS in full or half\n        siblings No history of SIDS in cousins, aunts, and uncles in the last 10 years 1 minute\n        APGAR at least 4 5 minute APGAR at least 7 Apnea of infancy: Diagnosed ALTE (during sleep\n        or awake) characterized by color change, muscle tone change, and apnea requiring\n        intervention No specific etiology for the ALTE after a thorough diagnostic evaluation At\n        least 12 hours of age and less than 6 months postnatal age when ALTE occurred Greater than\n        34 weeks gestation Weight greater than 1750 g Siblings of SIDS victim Half or full sibling\n        of at least one previous SIDS victim Less than 1 month postnatal age at study entry\n        Autopsy report confirmed SIDS in sibling Preterm infants Birth weight less than 1750 g\n        Gestational age no greater than 34 weeks Postnatal age less than 120 days at time of\n        hospital discharge"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "900", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004392", 
            "org_study_id": "199/12190", 
            "secondary_id": "YALESM-CHIME-HD9102"
        }, 
        "keyword": [
            "apnea", 
            "cardiovascular and respiratory diseases", 
            "neurologic and psychiatric disorders", 
            "rare disease", 
            "sudden infant death syndrome"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "George Lister", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Corwin M, Colton T, Neuman M, et al.: The CHIME pilot study. The American Pediatric Society and the Society for Pediatric Research annual meeting. San Diego, CA. Pediatric Research 37(4 Pt.2): 389A, 1995."
            }, 
            {
                "citation": "Silvestri JM, Hufford D, Durham J, et al.: Assessment of compliance with home cardio-respiratory monitoring in infants at risk for sudden infant death syndrome (SIDS).The American Pediatric Society and the Society for Pediatric Research annual meeting. San Diego, CA. Pediatric Research 37(4 pt 2): 144A, 1995."
            }, 
            {
                "citation": "Silvestri JM, Corwin MJ, Tinsley L, et al.: Assessment of sleep position among infants at risk of sudden infant death syndrome (SIDS). The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 39(4 pt 2): 113A, 1996."
            }, 
            {
                "citation": "Silvestri JM, Crowell DH, Peucker M, et al.: Successful use of a home respiratory inductance plethysmography (RIP) monitor in infants at risk for sudden infant death syndrome (SIDS). The American Pediatric Society and the Society for Pediatric Research. Washington, DC. Pediatric Research 39(4 pt 2): 141A, 1996."
            }, 
            {
                "citation": "Hoppenbrouwers T, Neuman M, Corwin M, et al.: Multivariate cardio-respiratory monitoring at home: Collaborative Home Infant Monitoring Evaluation (CHIME). Proceedings of the 18th Annual International Conference of the IEEE Engineering in Medicine and Biology Society November 1996."
            }, 
            {
                "citation": "Silvestri JM, Mulvey KP, Corwin MJ, et al.: Assessment of sleep position over time among infants at risk of sudden infant death syndrome (SIDS) and healthy term infants. The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 41(4 pt 2): 79A, 1997."
            }, 
            {
                "citation": "Hunt CE, Corwin MJ, Peucker M, et al.: Longitudinal assessment of oxygen saturation and sleep position in healthy term infants during the first 6 months of life. The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 41(4 pt 2): 199A, 1997."
            }, 
            {
                "citation": "Corwin MJ, Lister G, Silvestri J, et al.: Inter-rater agreement in scoring home cardio-respiratory tracings. The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington DC. Pediatric Research 41(4 pt 2): 301A, 1997."
            }, 
            {
                "citation": "Corwin MJ, Weese-Mayer DE, Neuman MR, et al.: Apnea duration: respiratory inductance plethysmography (RIP) and transthoracic impedance(TTI) pneumography vs. polysomnography (PSG). The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 41(4 pt.2): 301A, 1997."
            }, 
            {
                "citation": "Silvestri JM, Smok-Pearsall SM, Bak SM, et al.: Assessment of risk factors among infants at increased risk of sudden infant death syndrome(SIDS). The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 41(4 pt 2): 98A, 1997."
            }, 
            {
                "citation": "Ramanathan R Corwin MJ, Hunt CE, et al.: Preterm infants have prolonged apneas with obstruction and associated O2 desaturation at home. The American Pediatric Society and the Society for Pediatric Research annual meeting. Washington, DC. Pediatric Research 41(4 pt 2): 171A, 1997."
            }, 
            {
                "citation": "Silvestri JM, Corwin M, Smok-Pearsall S, et al.: Ability to predict a family's use of a home respiratory inductance plethysmography (RIP) monitor. The American Pediatric Society and the Society for Pediatric Research annual meeting. New Orleans, LA. Pediatric Research 43(4 pt 2): 119A, 1998."
            }, 
            {
                "citation": "Weese-Mayer D, Corwin M, DiFiore J, et al.: Accuracy of the respiratory inductance plethysmography Collaborative Home Infant Monitoring Evaluation (CHIME) monitor in identifying obstructed breaths. The American Pediatric Society and the Society of Pediatric Research annual meeting. New Orleans, LA. Pediatric Research 43(4 pt 2): 90A, 1998."
            }, 
            {
                "PMID": "10547246", 
                "citation": "Hunt CE, Corwin MJ, Lister G, Weese-Mayer DE, Neuman MR, Tinsley L, Baird TM, Keens TG, Cabral HJ. Longitudinal assessment of hemoglobin oxygen saturation in healthy infants during the first 6 months of age. Collaborative Home Infant Monitoring Evaluation (CHIME) Study Group. J Pediatr. 1999 Nov;135(5):580-6."
            }, 
            {
                "PMID": "7658267", 
                "citation": "Silvestri JM, Hufford DR Jr, Durham J, Pearsall SM, Oess MA, Weese-Mayer DE, Hunt CE, Levenson SM, Corwin MJ. Assessment of compliance with home cardiorespiratory monitoring in infants at risk of sudden infant death syndrome. Collaborative Home Infant Monitoring Evaluation (CHIME). J Pediatr. 1995 Sep;127(3):384-8."
            }, 
            {
                "PMID": "7862487", 
                "citation": "Hunt CE. Sudden infant death syndrome and subsequent siblings. CHIME Steering Committee. Collaborative Home Infants Monitoring Evaluation. Pediatrics. 1995 Mar;95(3):430-2. No abstract available."
            }, 
            {
                "PMID": "9220525", 
                "citation": "Brooks LJ, DiFiore JM, Martin RJ. Assessment of tidal volume over time in preterm infants using respiratory inductance plethysmography, The CHIME Study Group. Collaborative Home Infant Monitoring Evaluation. Pediatr Pulmonol. 1997 Jun;23(6):429-33."
            }, 
            {
                "PMID": "9322271", 
                "citation": "Crowell DH, Brooks LJ, Colton T, Corwin MJ, Hoppenbrouwers TT, Hunt CE, Kapuniai LE, Lister G, Neuman MR, Peucker M, Ward SL, Weese-Mayer DE, Willinger M. Infant polysomnography: reliability. Collaborative Home Infant Monitoring Evaluation (CHIME) Steering Committee. Sleep. 1997 Jul;20(7):553-60."
            }, 
            {
                "PMID": "9803449", 
                "citation": "Corwin MJ, Lister G, Silvestri JM, Peucker M, Brooks LJ, Ward SL, Hunt CE, Neuman MR, Crowell DH, Colton T. Agreement among raters in assessment of physiologic waveforms recorded by a cardiorespiratory monitor for home use. Collaborative Home Infant Monitoring Evaluation (CHIME) Study Group. Pediatr Res. 1998 Nov;44(5):682-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004392"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1994", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}