{
    "clinical_study": {
        "@rank": "99416", 
        "brief_summary": {
            "textblock": "This study will evaluate the long-term effects of repetitive transcranial magnetic\n      stimulation (rTMS) in patients with auditory hallucinations."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation (TMS) Treatment for Patients With Persistent Auditory Hallucinations", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Schizophrenia", 
            "Hallucinations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hallucinations", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Auditory hallucinations can cause distress, functional disability, and problems in\n      controlling behavior. In addition, auditory hallucinations are often resistant to drug\n      treatment. Brain imaging studies suggest that voices arise from parts of the brain that are\n      ordinarily involved in perceiving spoken speech. In TMS, an electromagnet placed on the\n      scalp produces magnetic pulses that pass through the skull and stimulate the underlying\n      cerebral cortex (a part of the brain). Low frequency (once per second) TMS is known to\n      reduce reactivity or excitability of the part of the brain directly stimulated without\n      damaging brain tissue. This study will determine if low frequency rTMS directed to brain\n      areas responsible for speech processing can be used as an alternative treatment for auditory\n      hallucinations and other related psychotic symptoms.\n\n      Before starting rTMS, patients will undergo: (1) a medical and psychiatric evaluation, (2)\n      neuropsychological tests to assess concentration and memory abilities, and (3) an fMRI brain\n      scan (which takes about 1 ¼ hours and does not require any injections). After these\n      evaluations are completed, patients will be randomly assigned (e.g., by the flip of a coin)\n      to receive either low frequency rTMS or placebo stimulation for 16 minutes per day over a\n      10-day period. During this time, the patient will not know whether (s)he is receiving the\n      real or the placebo stimulation. For 5 days, stimulation will be administered to an area of\n      the left temporal lobe of the brain that is involved in perceiving speech. This area is\n      called Wernicke's area. For another 5-day period, a similar area on the right side of the\n      brain will be stimulated. After the 10-day trial is completed, the patient will be told if\n      (s)he received real or placebo TMS. If the patient received real TMS and experienced\n      significant improvement in \"voices\", (s)he can choose to receive more stimulation to that\n      part of the brain that produced greater improvement. If the patient has received only\n      placebo stimulation, (s)he will then be offered a trial of real rTMS.\n\n      TMS is generally not painful, but can be uncomfortable due to a tingling or knocking\n      sensation and/or contraction of scalp and facial muscles. There is a small risk of seizure\n      associated with TMS, but for the frequency of stimulation used in this study (1 stimulation\n      per second), this risk is significant only for patients who have a prior history of\n      seizures, epilepsy, or other neurological problem. We have given TMS to more than 90 persons\n      with schizophrenia and auditory hallucinations and have not had a case of seizure. We are\n      also concerned that TMS may cause memory or concentration problems. Therefore, we carefully\n      monitor patients for early signs of such difficulties, using daily questionnaire assessments\n      and weekly neuropsychological tests. If we suspect that a patient is experiencing problems\n      with memory or concentration, the trial is stopped. A small percentage of patients in our\n      previous studies (less than 5%) reported problems with memory that ended soon after the\n      trial was stopped."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have persistent auditory hallucinations\n\n        Exclusion Criteria:\n\n          -  History of neurological disorder\n\n          -  Serious, unstable medical conditions (persons with hypertension or diabetes mellitus\n             may enroll if these conditions are treated and stable)\n\n          -  Active drug or alcohol abuse (persons may enroll if they have a history of drug or\n             alcohol abuse provided that they do not use these substances at least 4 weeks prior\n             to study initiation)\n\n          -  History of seizures unrelated to drug withdrawal\n\n          -  Estimated IQ less than 80\n\n          -  Have a sibling or parent with epilepsy\n\n          -  Disorganized thought process or intellectual impairment that inhibits the ability to\n             give an informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042159", 
            "org_study_id": "R21 MH63326", 
            "secondary_id": [
                "R21MH063326", 
                "DSIR AT-SO"
            ]
        }, 
        "intervention": {
            "description": "1 Hertz stimulation for 16 minutes per day at 90% motor threshold, 5 sessions each to the two primary cortical targets", 
            "intervention_name": "repetitive transcranial magnetic stimulation", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Auditory hallucinations (voices)", 
        "lastchanged_date": "August 2, 2013", 
        "link": {
            "description": "Click here for information about a new study  at Yale assessing usefulness of rTMS in reducing voices.", 
            "url": "http://info.med.yale.edu/psych/clinics/rTMS.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06519"
                }, 
                "name": "Yale-New Haven Psychiatric Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "TMS Intervention Development for Auditory Hallucinations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Hallucination Change Score", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "reference": [
            {
                "PMID": "10744097", 
                "citation": "Hoffman RE, Boutros NN, Hu S, Berman RM, Krystal JH, Charney DS. Transcranial magnetic stimulation and auditory hallucinations in schizophrenia. Lancet. 2000 Mar 25;355(9209):1073-5."
            }, 
            {
                "PMID": "12511172", 
                "citation": "Hoffman RE, Hawkins KA, Gueorguieva R, Boutros NN, Rachid F, Carroll K, Krystal JH. Transcranial magnetic stimulation of left temporoparietal cortex and medication-resistant auditory hallucinations. Arch Gen Psychiatry. 2003 Jan;60(1):49-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042159"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Ralph Edward Hoffman", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "15936729", 
            "citation": "Hoffman RE, Gueorguieva R, Hawkins KA, Varanko M, Boutros NN, Wu YT, Carroll K, Krystal JH. Temporoparietal transcranial magnetic stimulation for auditory hallucinations: safety, efficacy and moderators in a fifty patient sample. Biol Psychiatry. 2005 Jul 15;58(2):97-104."
        }, 
        "secondary_outcome": [
            {
                "measure": "Total AHRS score", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "CGI", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "Frequency subscale of AHRS", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "Yale-New Haven Psychiatric Hospital": "41.308 -72.928"
    }
}