{
    "clinical_study": {
        "@rank": "47177", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive low-dose CCI-779 IV over 30 minutes once weekly. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive high-dose CCI-779 as in arm I."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase II trial to compare the effectiveness of different doses of CCI-779 in\n      treating patients who have extensive-stage small cell lung cancer. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die"
        }, 
        "brief_title": "CCI-779 in Treating Patients With Extensive-Stage Small Cell Lung Cancer", 
        "condition": "Extensive Stage Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To study the progression-free survival in patients who receive a lower or a higher dose\n      of CCI-779, a cytostatic agent following cytoreductive chemotherapy in extensive SCLC.\n\n      II. To determine the toxicity of two treatment regimens involving a lower or a higher dose\n      of CCI-779.\n\n      SECONDARY OBJECTIVES:\n\n      I. To quantify the effects of CCI-779 treatment on p70S6 phosphorylation in peripheral blood\n      mononuclear cells of patients with small cell lung cancer who are treated with CCI-779.\n\n      II. To measure the effects on mTOR activation and signaling of plasma from patients treated\n      with CCI-779.\n\n      III. To determine the relationship between CCI-779 dose and its pharmacodynamic parameters.\n\n      IV. To correlate the inhibition of p70S6 with indices of patient outcome.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to brain\n      metastases (yes vs no), prior induction chemotherapy regimen (platinum and etoposide vs\n      platinum and irinotecan), and response to prior induction chemotherapy (complete or partial\n      response vs stable disease). Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive low-dose CCI-779 IV over 30 minutes once weekly. Treatment continues\n      in the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive high-dose CCI-779 as in arm I.\n\n      Patients are followed every 3 months for 2 years, every 6 months for 3 years, and then\n      annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically-confirmed small cell carcinoma of the lung or\n             unequivocally positive cytological evidence (sputum [at least 2] or aspirate biopsy),\n             with extensive disease (disease beyond the hemithorax and adjacent nodes,\n             supraclavicular node involvement or pleural effusion with positive cytology), who\n             have required induction chemotherapy, who have responding or stable disease, and who\n             meet the following criteria:\n\n               -  Induction chemotherapy including platinum (cisplatin or carboplatin) plus either\n                  etoposide (VP-16) or irinotecan (CPT-11)\n\n               -  A minimum of 3 and a maximum of 6 cycles of induction chemotherapy have been\n                  administered\n\n               -  Recovered from all toxicity related to prior chemotherapy (except alopecia\n                  and/or neuropathy)\n\n               -  No less than 4 and no more than 8 weeks have elapsed between the last treatment\n                  of induction chemotherapy and randomization\n\n               -  No more than 32 weeks have elapsed between the first dose of induction\n                  chemotherapy and date of randomization\n\n               -  The patient has responding or stable disease using RECIST criteria since the\n                  initiation of systemic chemotherapy (i.e., patients who have exhibited disease\n                  progression are NOT ELIGIBLE)\n\n          -  Patients must be disease-free for >= 5 years if they have had a prior second\n             malignancy other than treated basal cell or squamous cell skin cancer, or carcinoma\n             in situ of the cervix\n\n          -  Baseline measurements/evaluations of disease must be obtained =< 4 weeks prior to\n             randomization\n\n          -  WBC >= 4000/mm³ or\n\n          -  ANC >= 1500/mm³\n\n          -  Platelet count >= 100,000/mm³\n\n          -  Total bilirubin =< 1.5 mg/dl\n\n          -  Creatinine =< 1.5 mg/dl\n\n          -  Patient's cholesterol level must be < 350mg/dl; (note; if non-fasting levels are high\n             repeat in a fasting state)\n\n          -  Patient's triglycerides must be < 400mg/dl; (note; if non-fasting levels are high\n             repeat in a fasting state)\n\n          -  ECOG performance status 0, 1, or 2\n\n          -  Prior radiation to any symptomatic site is permitted so long as the site(s) of\n             measurable disease are NOT irradiated, and radiation is completed at least 4 weeks\n             before randomization\n\n          -  Patients must not have had prior treatment with biological response modifiers\n\n          -  Patients with brain metastases are eligible provided they have received treatment,\n             are asymptomatic and are no longer taking corticosteroids; patients who develop brain\n             metastases after completion of induction chemotherapy are ineligible\n\n          -  Patients must not be on anticonvulsant therapy\n\n          -  Patients must not have limited disease\n\n          -  Patients must not become pregnant and must practice adequate contraception; women of\n             child-bearing potential and men must agree to use adequate contraception (hormonal or\n             barrier method of birth control) prior to study entry, for the duration of study\n             participation and continue approximately 12 weeks after the study is completed;\n             should a woman become pregnant or suspect she is pregnant while participating in this\n             study, she should inform her treating physician immediately; female patients who are\n             breastfeeding are also excluded from this study\n\n          -  Patients must not have history of allergic reactions attributed to compounds of\n             similar chemical or biologic composition to CCI-779, or to any of the components of\n             the CCI-779 formulation; patients must also not be allergic to or for medical reasons\n             are unable to receive antihistamines\n\n          -  Patients must not be immunocompromised, have an active infection or serious\n             intercurrent infection, or have received known immunosuppressive therapies within 3\n             weeks randomization"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028028", 
            "org_study_id": "NCI-2012-03146", 
            "secondary_id": [
                "E1500", 
                "U10CA021115", 
                "CDR0000069118"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Given IV", 
                "intervention_name": "temsirolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CCI-779", 
                    "cell cycle inhibitor 779", 
                    "Torisel"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Phase II ECOG Trial of Two Dose Levels of CCI-779 in Patients With Extensive-Stage Small Cell Lung Cancer Who Have Responding or Stable Disease After Induction Chemotherapy", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Kishan Pandya", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A log-rank test will compare the PFS curves of both arms.", 
            "measure": "Progression-free survival (PFS)", 
            "safety_issue": "No", 
            "time_frame": "Time to death or relapse, assessed up to 6 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028028"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The difference in the true toxicity rates of the two arms will be detected using Fisher's exact test.", 
            "measure": "Toxicity rate graded according to NCI CTC version 2.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 6 years"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Eastern Cooperative Oncology Group": "42.358 -71.06"
    }
}