{
    "clinical_study": {
        "@rank": "67375", 
        "brief_summary": {
            "textblock": "To develop a behavioral intervention aimed at public health workers who perform tuberculosis\n      contact investigation and designed to enhance the contact investigation process."
        }, 
        "brief_title": "TB Contact Investigation: Behavioral Intervention", 
        "completion_date": "August 2000", 
        "condition": [
            "Lung Diseases", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tuberculosis was on the decline from the mid 1950s until the mid 1980s; however, the United\n      States is now experiencing a resurgence of tuberculosis.  In 1992, approximately 27,000 new\n      cases were reported, an increase of about 20 percent from 1985 to 1992.  Not only are\n      tuberculosis cases on the increase, but a serious aspect of the problem is the recent\n      occurence of outbreaks of multidrug resistant (MDR) tuberculosis, which poses an urgent\n      public health problem and requires rapid intervention.\n\n      Control programs involve two major components.  First, and of highest priority, is to detect\n      persons with active tuberculosis and treat them with effective antituberculosis drugs, which\n      prevents death from tuberculosis and stops the transmission  of infection to other persons.\n      Treatment of active tuberculosis involves taking multiple antituberculosis drugs daily or\n      several times weekly for at least six months.  Failure to take the medications for the full\n      treatment period may mean that the disease is not cured and may recur.  If sufficient\n      medications are not prescribed early and taken regularly, the tuberculosis organism can\n      become resistant to the drugs, and the drug resistant tubercuosis then may be transmitted to\n      other persons.  Drug resistant disease is difficult and expensive to treat, and in some\n      cases, cannot be treated with available medications.\n\n      The second major goal of control efforts is the detection and treatment of persons who do\n      not have active tuberculosis, but who have latent tuberculosis infection.  These people may\n      be at high risk of developing active tuberculosis.  The only approved treatment modality for\n      preventive therapy requires treatment daily or twice weekly for a minimum of six months, and\n      many patients do not complete the full course of therapy.  Public and patient programs are\n      needed to increase the awareness of the problems associated with tuberculosis control.\n\n      The study is part of the NHLBI initiative \"Behavioral Interventions for Control of\n      Tuberculosis\" .  The concept for the initiative originated from the National Institutes of\n      Health Working Group on Health and Behavior.  The Request for Applications was released in\n      October, 1994.\n\n      DESIGN NARRATIVE:\n\n      The project, based on social learning theory, was conducted in several phases.  First, a\n      process evaluation of the current contact investigation process was conducted. Results\n      guided the development of a revised contact investigation protocol, a software program for\n      notebook computers designed to enhance protocol implementation, and a behavioral\n      intervention to educate contact investigators in the use of the protocol and software.  A\n      formative evaluation of the intervention, protocol, and software was used to refine the\n      procedures, which were then implemented throughout the State of Alabama.  An impact\n      evaluation was then conducted to assess the effectiveness of the procedures.  If the impact\n      evaluation results weresatisfactory, the behavioral intervention and contact investigation\n      procedures would be developed in a format that could be exported to other areas and\n      settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005740", 
            "org_study_id": "4949"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11866647", 
            "citation": "Bailey WC, Gerald LB, Kimerling ME, Redden D, Brook N, Bruce F, Tang S, Duncan S, Brooks CM, Dunlap NE. Predictive model to identify positive tuberculosis skin test results during contact investigations. JAMA. 2002 Feb 27;287(8):996-1002."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005740"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}