{
    "clinical_study": {
        "@rank": "109507", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as cetuximab can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining monoclonal antibody therapy with chemotherapy may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of cetuximab plus cisplatin in treating\n      patients who have metastatic or recurrent cancer of the head and neck that has not responded\n      to previous cisplatin-based chemotherapy."
        }, 
        "brief_title": "Cetuximab Plus Cisplatin in Treating Patients With Metastatic or Recurrent Cancer of the Head and Neck That Has Not Responded to Cisplatin Chemotherapy", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate, duration of response, and survival in patients\n      with metastatic or recurrent squamous cell carcinoma of the head and neck treated with\n      cetuximab and cisplatin after failure of an initial cisplatin-based chemotherapy regimen.\n      II. Determine the efficacy, safety, and toxicity of this regimen in these patients. III.\n      Assess the quality of life of patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Part I (courses 1 and 2): Patients are assigned to 1\n      of 2 treatment groups based on prior cisplatin-based chemotherapy regimen: Group 1 (prior\n      cisplatin with paclitaxel): Patients receive cisplatin IV over 1 hour on day 1 and\n      fluorouracil IV continuously on days 1-4. Group 2 (prior cisplatin with fluorouracil):\n      Patients receive cisplatin IV over 1 hour and paclitaxel IV over 3 hours on day 1. Both\n      groups: Treatment repeats every 3 weeks for 2 courses. Patients who achieve partial or\n      complete response after completion of course 2 are taken off study. Patients with stable\n      disease or disease progression after completion of course 2 proceed to part II of the study.\n      Part II (courses 3-6): Patients are stratified by response to initial cisplatin-based\n      chemotherapy regimen (stable disease vs disease progression). Patients receive a test dose\n      of cetuximab IV over 10 minutes on day 1. Patients who do not experience grade 4\n      anaphylactic reaction receive a loading dose of cetuximab IV over 2 hours beginning 30\n      minutes after completion of test dose. Patients receive cisplatin IV over 1 hour beginning 1\n      hour after completion of cetuximab infusion on day 1. Patients receive maintenance cetuximab\n      IV over 1 hour on day 8. Maintenance cetuximab repeats weekly. Combination treatment repeats\n      every 3 weeks for a maximum of 4 courses. Patients with stable or responding disease after\n      completion of course 6 may continue to receive cetuximab alone in the absence of disease\n      progression and at the discretion of the protocol investigator and sponsor. Quality of life\n      is assessed before course 1, at the completion of courses 2, 4, and 6, and then at 4 weeks\n      after completion of study. Patients are followed at 4 weeks.\n\n      PROJECTED ACCRUAL: Approximately 175 patients will be accrued for this study within 8\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic or recurrent squamous cell\n        carcinoma of the head and neck Failure to respond to initial treatment with cisplatin and\n        paclitaxel or cisplatin and fluorouracil Bidimensionally measurable disease Sufficient\n        tumor tissue available for immunohistochemical determination of epidermal growth factor\n        receptor expression No meningeal or CNS involvement by tumor\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 WBC at least 3,000/mm3 Hemoglobin at least 9 g/dL\n        Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) Alkaline\n        phosphatase no greater than 2.5 times ULN AST and ALT no greater than 2.5 times ULN Renal:\n        Creatinine no greater than 1.5 mg/dL Creatinine clearance at least 60 mL/min\n        Cardiovascular: No history of clinically significant cardiac disease, serious arrhythmias,\n        or significant conduction abnormalities Neurologic: No uncontrolled seizure disorder No\n        active neurologic disease No neuropathy greater than grade 1 Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No other\n        malignancy within the past 3 years except basal cell skin cancer or preinvasive carcinoma\n        of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy or\n        cetuximab Chemotherapy: See Disease Characteristics More than 1 year since prior\n        chemotherapy and recovered Cumulative total dose of prior platinum therapy no greater than\n        200 mg/m2 No other concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy:\n        At least 2 months since prior radiotherapy (1 month if disease progression occurred during\n        radiotherapy) No concurrent radiotherapy Surgery: At least 2 months since prior surgery\n        except diagnostic biopsy Other: At least 1 month since prior investigational agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004865", 
            "org_study_id": "CDR0000067521", 
            "secondary_id": [
                "UCLA-9906095", 
                "IMCL-CP02-9816", 
                "UAB-9917", 
                "NCI-G00-1667"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cetuximab", 
                "Cisplatin", 
                "Fluorouracil", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "recurrent metastatic squamous neck cancer with occult primary", 
            "metastatic squamous neck cancer with occult primary squamous cell carcinoma", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "March 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9906095"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Camden", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08103"
                    }, 
                    "name": "Cooper Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lakewood", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08701"
                    }, 
                    "name": "Kimball Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Long Branch", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07740"
                    }, 
                    "name": "Monmouth Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Cetuximab Anti-Epidermal Growth Factor Receptor (EGFr) Antibody in Combination With Chemotherapy in Patients With Metastatic or Recurrent Squamous Cell Head and Neck Carcinoma", 
        "overall_official": [
            {
                "affiliation": "Jonsson Comprehensive Cancer Center", 
                "last_name": "Fairooz F. Kabbinavar, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "ImClone LLC", 
                "last_name": "Paul Windt, PharmD"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004865"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "ImClone LLC", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2009"
    }, 
    "geocoordinates": {
        "Cooper Cancer Institute": "39.926 -75.12", 
        "Kimball Medical Center": "40.082 -74.21", 
        "Monmouth Medical Center": "40.304 -73.992"
    }
}