{
    "clinical_study": {
        "@rank": "104410", 
        "brief_summary": {
            "textblock": "This study will examine risk factors for facial wasting and avascular necrosis (AVN, a type\n      of damage to the hip and other bones) in HIV-infected patients.  The prevalence and natural\n      history of AVN are also being evaluated. This study will use magnetic resonance imaging\n      (MRI) to identify and monitor these conditions in patients with and without diagnosed AVN\n      and to identify risk factors.\n\n      HIV-infected patients 18 years of age and older may be eligible for this study. HIV-infected\n      children 4 years and older who can tolerate magnetic resonance imaging without sedation may\n      also participate. Candidates may be screened for participation with a medical history,\n      physical examination, blood and urine tests and possibly an electrocardiogram. Volunteers\n      will provide a medical history and may have a brief physical examination.   The study is\n      currently closed to normal volunteers.\n\n      HIV-infected patients will have a MRI scan of the hip bone, and possibly other bones. Before\n      the scan, they will provide a medical history by interview or questionnaire and have a\n      physical examination. Those with diagnosed AVN will also have blood drawn to help identify\n      potential risk factors for AVN. For the MRI, the patient lies flat on a stretcher that is\n      moved into a cylindrical machine with a strong magnetic field. Earplugs are worn to muffle\n      thumping sounds produced by radio waves that form the images. Patients can speak with a\n      staff member via an intercom system at all times during the procedure. Repeat MRI studies\n      will be requested at approximately 3- to 12-month intervals for up to 5 years, to see if\n      changes occur with time. If medically indicated, additional diagnostic studies may be done\n      to obtain information needed for appropriate medical care. Blood will be drawn periodically\n      to examine immune parameters and viral blood levels. Patients with AVN may have periodic\n      consultations with the rehabilitation medicine service and orthopedic surgeons."
        }, 
        "brief_title": "Magnetic Resonance Imaging of the Face and Bones", 
        "completion_date": "July 2013", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this minimal risk protocol, up to 400 asymptomatic HIV-infected patients and 75\n      HIV-infected patients with AVN will have MRI scans of the hips in order to determine (1) if\n      avascular necrosis (AVN) of the hip can be identified by MRI scans in HIV-infected patients,\n      and (2) to follow the natural history of asymptomatic and symptomatic AVN of the hip.  Study\n      procedures include MRI of the hip, a minimal risk imaging study, and phlebotomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult patients (18 and older) who are thought likely to tolerate the MRI without sedation.\n\n        Willing and able to provide written informed consent.\n\n        No contraindication to MRI as below:\n\n        For hip MRI of patients with known AVN:  known HIV infection, based on patient history or\n        NIH or referring physician records, and AVN  previously diagnosed by X-ray or MRI scans.\n\n        EXCLUSION CRITERIA:\n\n        Prior intolerance of head MRI (noise, claustrophobia, etc).\n\n        Pregnancy (fertile women must have a negative pregnancy test to within 2 weeks of the MRI\n        and must be using a reliable method of birth control).\n\n        Presence of specific contraindication for MRI:\n\n          1. current or prior employment as a welder or metalworker\n\n          2. presence of cardiac or neural pacemaker, aneurysm clip, cochlear implant, metallic\n             implant such as artificial cardiac valve, shrapnel, or permanent, non-removable body\n             jewelry.\n\n          3. Surgery within the last 6 months with the use of metal clips."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "532", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001762", 
            "org_study_id": "980070", 
            "secondary_id": "98-I-0070"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Protease Inhibitor", 
            "HIV Infection", 
            "Appearance", 
            "Subcutaneous Fat", 
            "Facial Wasting"
        ], 
        "lastchanged_date": "August 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Magnetic Resonance Imaging to Study Avascular Necrosis in HIV-Infected Subjects", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Joseph A Kovacs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8158029", 
                "citation": "Bermudez LE, Martinelli J, Petrofsky M, Kolonoski P, Young LS. Recombinant granulocyte-macrophage colony-stimulating factor enhances the effects of antibiotics against Mycobacterium avium complex infection in the beige mouse model. J Infect Dis. 1994 Mar;169(3):575-80."
            }, 
            {
                "PMID": "7978715", 
                "citation": "Chaisson RE, Benson CA, Dube MP, Heifets LB, Korvick JA, Elkin S, Smith T, Craft JC, Sattler FR. Clarithromycin therapy for bacteremic Mycobacterium avium complex disease. A randomized, double-blind, dose-ranging study in patients with AIDS. AIDS Clinical Trials Group Protocol 157 Study Team. Ann Intern Med. 1994 Dec 15;121(12):905-11."
            }, 
            {
                "PMID": "9147422", 
                "citation": "Chaisson RE, Keiser P, Pierce M, Fessel WJ, Ruskin J, Lahart C, Benson CA, Meek K, Siepman N, Craft JC. Clarithromycin and ethambutol with or without clofazimine for the treatment of bacteremic Mycobacterium avium complex disease in patients with HIV infection. AIDS. 1997 Mar;11(3):311-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001762"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}