{
    "clinical_study": {
        "@rank": "6791", 
        "brief_summary": {
            "textblock": "This study will examine the effects of combing naltrexone and fluoxetine (Prozac) versus\n      fluoxetine and placebo in alcoholics with co-occurring major depression.  Both groups will\n      actively participate in the 6-month study, which includes weekly individual Dual Disorders\n      Recovery Counseling during the first month and every two weeks during the second through\n      sixth months, plus the naltrexone and fluoxetine or fluoxetine and placebo.  Subjects will\n      complete follow-up assessments at 9 and 12 months."
        }, 
        "brief_title": "Drug Treatment for Depressed Alcoholics (Naltrexone/Fluoxetine)", 
        "completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Alcoholism", 
            "Alcohol Dependence", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcoholism", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to test the efficacy of the combination of naltrexone and fluoxetine versus\n      fluoxetine alone in the treatment of patients with alcoholism and co-morbid major depression\n      in a double-blind, placebo- controlled, randomized, parallel group trial. With nearly eight\n      million affected individuals in the U.S., co-morbid alcoholism and major depressive disorder\n      represent a significant public health problem. The presence of co-morbidity has a\n      significant negative impact on treatment response and outcome, resulting in increased risk\n      for suicide and increased rates of costly inpatient psychiatric care. Effective\n      pharmacologic treatments addressing thee dual disorders are lacking. Only partial response\n      has been obtained in studies evaluating anti- depressant monotherapy in depressed\n      alcoholics. Our previous work with the SSRI fluoxetine has demonstrative the positive\n      results published to date in severely depressed alcoholics. Our previous work with the SSRI\n      fluoxetine has demonstrative the most positive results published to date in severely\n      depressed alcoholics. The fluoxetine group in that study, however, displayed only a partial\n      treatment response, with low abstinence rates and persistent depressive symptoms and alcohol\n      abuse. However, our original and extended pilot work evaluating the usefulness of combined\n      naltrexone and fluoxetine suggest a robust response, with a significant decrease in alcohol\n      use and depressive symptoms. Our study of potential interactions between these two\n      medications documents that naltrexone does not increase fluoxetine or norfluoxetine blood\n      levels in most patients. Our proposed study will build on our previous work and established\n      record both in conducting medication efficacy trials in this complex and high risk\n      population, and in developing fundamental pharmacological methodologies necessary to\n      investigate the proposed rug interaction studies. The timeliness of our proposed study is\n      underscored by the high prevalence of this co-morbid condition and by the widely but\n      untested use of the combined medication treatment in clinical practice. Thus, our study our\n      will fill an important gap in our knowledge regarding the treatment of high risk clinical\n      population. We hypothesize that combined fluoxetine and naltrexone treatment will offer\n      enhanced treatment for alcoholics with co-morbid major depression. While the fluoxetine will\n      target the depressive disorders in addition to the compulsive consumatory behavior related\n      to alcoholism, the naltrexone will target the positive reinforcing effect and release risk\n      related to pathological alcohol use. We request five years of support to achieve the\n      following aims: 1) Examine the efficacy of naltrexone plus fluoxetine compared to fluoxetine\n      and placebo in the treatment of patients with co- morbid DSM-IV alcohol dependence and\n      unipolar major depression.; 2) Assess specific predictors of medication response; 3) Conduct\n      a prospective assessment of the effect of persistent depressive symptoms on alcohol use. One\n      hundred and six acutely depressed and actively drinking subjects will be randomized and\n      prospectively followed during a 6 month double-blind study, and a 6-month post-treatment\n      follow-up phase."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets criteria for alcohol dependence and comorbid major depressive disorder.\n\n          -  Absence of any hazardous drinking within 48 to 120 hours (defined as more than or\n             equal to three drinks/day for females and more than or equal to four drinks/day for\n             males).\n\n          -  No more than 15 days of complete abstinence prior to study.\n\n        Exclusion Criteria:\n\n          -  Psychiatric conditions including schizophrenia, schizoaffective disorder, any\n             non-bipolar psychiatric disorder, bipolar disorders, primary anxiety disorder, mental\n             retardation, and signs of impaired cognitive functioning.\n\n          -  Any non-alcohol substance dependence except for nicotine.\n\n          -  Opioid abuse, opioid dependence, or on opioid maintenance treatment.\n\n          -  Neurological conditions including epilepsy, history of brain injury, encephalitis, or\n             any organic brain syndrome or focally abnormal electroencephalograph examination\n             (EEG).\n\n          -  Medical conditions including severe cardiac, liver, kidney, endocrine, hematologic,\n             other impairing or unstable medical condition or impending surgery.\n\n          -  Persistent elevation of liver enzymes indicating active liver disease.\n\n          -  Females who are pregnant, or unable or unwilling to use reliable birth control\n             methods.\n\n          -  Unable to read or understand study forms and agree to informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "106", 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006204", 
            "org_study_id": "NIAAASAL11929"
        }, 
        "intervention": [
            {
                "intervention_name": "naltrexone (Revia)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluoxetine (Prozac)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Naltrexone", 
                "Fluoxetine"
            ]
        }, 
        "keyword": [
            "Alcoholism", 
            "Alcohol Dependence", 
            "Depression", 
            "Naltrexone", 
            "Fluoxetine"
        ], 
        "lastchanged_date": "December 7, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Department of Psychiatry, Western Psychiatric Institute and Clinic of the University of Pittsburgh Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combined Pharmacotherapy in Depressed Alcoholics", 
        "overall_official": {
            "affiliation": "Western Psychiatric Institute, Clinic of the University of Pittsburgh Medical Center, Pittsburgh, PA", 
            "last_name": "Ihsan M. Salloum, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "primary_outcome": [
            {
                "measure": "Alcohol use as measured by the Timeline"
            }, 
            {
                "measure": "Follow-back method"
            }, 
            {
                "measure": "Depressive symptoms as measured by the Hamilton Rating Scale for Depression"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006204"
        }, 
        "source": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Department of Psychiatry, Western Psychiatric Institute and Clinic of the University of Pittsburgh Medical Center": "40.441 -79.996"
    }
}