{
    "clinical_study": {
        "@rank": "107817", 
        "brief_summary": {
            "textblock": "To assess the separate and interactive effects of asthma severity, subspecialty practice\n      variation, asthma-related psychosocial variables, and other factors on asthma outcomes,\n      including asthma-specific quality of life and activity limitations, health care utilization\n      for asthma, and direct and indirect costs of asthma."
        }, 
        "brief_title": "Impact of Adult Asthma", 
        "completion_date": "June 2002", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is both common and costly.  Neither the risk factors of poor outcome nor the\n      predictors of better outcome are well understood.  Illness severity is clearly an important\n      predictive factor in asthma, but may explain less variability in outcome than other\n      determinants, such as patient-perceived asthma control, other asthma-related psychosocial\n      measures, and the kind and extent of subspecialty care for asthma.  By quantifying\n      predictors of asthma-specific quality of life, functional status, services utilization, and\n      the direct and indirect illness costs of asthma, this study addressed a major research gap\n      in secondary and tertiary prevention efforts.\n\n      DESIGN NARRATIVE:\n\n      A random sample of pulmonary and allergy subspecialists initially enrolled 600 persons with\n      asthma identified in patient visit logs. This established panel completed 45 minute baseline\n      and follow-up computer-assisted telephone interviews (CATI); 539 (90%) were successfully\n      re-interviewed after 18 months of follow-up.  A supplemental sampling frame of persons with\n      asthma identified from family practitioners was completed as was a group with rhinitis but\n      without asthma.  Interviews assessed disease severity and other covariables using validated\n      survey instruments.  Pulmonary function and medical records were used to validate severity\n      in a sub-sample of subjects.  The study extended longitudinal follow-up study of this\n      initial cohort.  Its analysis tested predictive models for the asthma outcomes of interest."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005564", 
            "org_study_id": "5113"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California at San Francisco", 
            "last_name": "Paul Blanc"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10391660", 
                "citation": "Katz PP, Eisner MD, Henke J, Shiboski S, Yelin EH, Blanc PD. The Marks Asthma Quality of Life Questionnaire: further validation and examination of responsiveness to change. J Clin Epidemiol. 1999 Jul;52(7):667-75. Erratum in: J Clin Epidemiol. 2001 Jan;54(1):106-7."
            }, 
            {
                "PMID": "10212700", 
                "citation": "Yelin E, Henke J, Katz PP, Eisner MD, Blanc PD. Work dynamics of adults with asthma. Am J Ind Med. 1999 May;35(5):472-80."
            }, 
            {
                "PMID": "9821944", 
                "citation": "Eisner MD, Katz PP, Yelin EH, Henke J, Smith S, Blanc PD. Assessment of asthma severity in adults with asthma treated by family practitioners, allergists, and pulmonologists. Med Care. 1998 Nov;36(11):1567-77. Erratum in: Med Care 2000 Aug;38(8):880-5."
            }, 
            {
                "PMID": "9655725", 
                "citation": "Eisner MD, Yelin EH, Henke J, Shiboski SC, Blanc PD. Environmental tobacco smoke and adult asthma. The impact of changing exposure status on health outcomes. Am J Respir Crit Care Med. 1998 Jul;158(1):170-5. Retraction in: Eisner MD, Shiboski SC, Yelin EH, Blanc PD, Bainton DF. Am J Respir Crit Care Med. 2000 Sep;162(3 Pt 1):788."
            }, 
            {
                "PMID": "10937016", 
                "citation": "Eisner MD, Yelin EH, Katz PP, Shiboski SC, Henke J, Blanc PD. Predictors of cigarette smoking and smoking cessation among adults with asthma. Am J Public Health. 2000 Aug;90(8):1307-11."
            }, 
            {
                "PMID": "11936516", 
                "citation": "Yelin E, Trupin L, Cisternas M, Eisner M, Katz P, Blanc P. A national study of medical care expenditures for respiratory conditions. Eur Respir J. 2002 Mar;19(3):414-21."
            }, 
            {
                "PMID": "11713120", 
                "citation": "Blanc PD, Trupin L, Earnest G, Katz PP, Yelin EH, Eisner MD. Alternative therapies among adults with a reported diagnosis of asthma or rhinosinusitis : data from a population-based survey. Chest. 2001 Nov;120(5):1461-7."
            }, 
            {
                "PMID": "11686864", 
                "citation": "Eisner MD, Katz PP, Yelin EH, Shiboski SC, Blanc PD. Risk factors for hospitalization among adults with asthma: the influence of sociodemographic factors and asthma severity. Respir Res. 2001;2(1):53-60."
            }, 
            {
                "PMID": "11564616", 
                "citation": "Eisner MD, Katz PP, Yelin EH, Hammond SK, Blanc PD. Measurement of environmental tobacco smoke exposure among adults with asthma. Environ Health Perspect. 2001 Aug;109(8):809-14."
            }, 
            {
                "PMID": "11377122", 
                "citation": "Blanc PD, Trupin L, Eisner M, Earnest G, Katz PP, Israel L, Yelin EH. The work impact of asthma and rhinitis: findings from a population-based survey. J Clin Epidemiol. 2001 Jun;54(6):610-8."
            }, 
            {
                "PMID": "12269644", 
                "citation": "Katz PP, Yelin EH, Eisner MD, Blanc PD. Perceived control of asthma and quality of life among adults with asthma. Ann Allergy Asthma Immunol. 2002 Sep;89(3):251-8."
            }, 
            {
                "PMID": "12403881", 
                "citation": "Eisner MD, Yelin EH, Katz PP, Earnest G, Blanc PD. Exposure to indoor combustion and adult asthma outcomes: environmental tobacco smoke, gas stoves, and woodsmoke. Thorax. 2002 Nov;57(11):973-8."
            }, 
            {
                "PMID": "12226020", 
                "citation": "Eisner MD, Blanc PD. Environmental tobacco smoke exposure during travel among adults with asthma. Chest. 2002 Sep;122(3):826-8."
            }, 
            {
                "PMID": "12753882", 
                "citation": "Blanc PD, Trupin L, Earnest G, San Pedro M, Katz PP, Yelin EH, Eisner MD. Effects of physician-related factors on adult asthma care, health status, and quality of life. Am J Med. 2003 May;114(7):581-7."
            }, 
            {
                "PMID": "12789219", 
                "citation": "Cisternas MG, Blanc PD, Yen IH, Katz PP, Earnest G, Eisner MD, Shiboski S, Yelin EH. A comprehensive study of the direct and indirect costs of adult asthma. J Allergy Clin Immunol. 2003 Jun;111(6):1212-8."
            }, 
            {
                "PMID": "15037489", 
                "citation": "Snyder L, Blanc PD, Katz PP, Yelin EH, Eisner MD. Leukotriene modifier use and asthma severity: how is a new medication being used by adults with asthma? Arch Intern Med. 2004 Mar 22;164(6):617-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005564"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}