{
    "clinical_study": {
        "@rank": "6807", 
        "brief_summary": {
            "textblock": "This study will evaluate immune function in people with a known or suspected immune\n      disorder. It will determine participants    immune response to vaccines by measuring blood\n      antibody levels after vaccination.\n\n      Patients enrolled in a NIH protocol involving immune reconstitution (bone marrow\n      transplantation or gene therapy) for a known or suspected primary immune disorder may be\n      eligible for this study.\n\n      Participants may be asked to have more than one vaccine, based on their age, use of IVIG,\n      past immunization history and underlying immune problem. The possible vaccinations include:\n\n      Rabies vaccine\n\n      Diphtheria and tetanus booster\n\n      23 valent pneumococcal polysaccharide vaccine\n\n      Pneumococcal 7-valent conjugate vaccine\n\n      The diphtheria, tetanus, pneumococcus and rabies vaccines are approved by the Food and Drug\n      Administration (FDA) and used routinely to protect against disease.\n\n      Study participants will have a blood sample drawn before vaccination. The number of\n      additional samples collected will vary according to the vaccines administered; 1 for rabies;\n      1 for tetanus; and 1 to 2 for the pneumococcal vaccines. Each sample will be up to 5\n      teaspoonfuls. Participation in the study may last up to a year, depending on the blood\n      sampling scheduling"
        }, 
        "brief_title": "Antibody Production in Immune Disorders", 
        "condition": "Immunologic Disease", 
        "condition_browse": {
            "mesh_term": "Immune System Diseases"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to evaluate immune responses to vaccines in subjects (both\n      children and adults) with known or suspected primary immune disorders.  We intend to\n      characterize immune responsiveness to standard, well characterized antigens (vaccines) in\n      subjects with primary immune disorders, and/or in subjects who have received treatments to\n      correct their primary immune disorders.  This will be an open label, prospective study\n      investigating the functional status of the adaptive immune system.  Up to 50 subjects may be\n      enrolled.  It is anticipated that subjects will be referred by any investigators at NIH\n      studying inherited disorders of the immune system under their own protocols.\n\n      After giving standard vaccines, we will test specific antibody.  The vaccines include\n      licensed and universally mandated diphtheria and tetanus toxoid, two licensed pneumococcal\n      vaccine formulations recommended for protection of children from pneumonia, and rabies\n      vaccine licensed in 1997 (not the formerly available reaction-prone formulation).  We will\n      obtain peripheral blood samples from subjects before vaccination and at a specific time\n      intervals after vaccination.  Measurement of specific antibody titers will be conducted by\n      the immunology laboratory at the Department of Laboratory Medicin at the NIH.  Subjects may\n      be offered one or more of the vaccines based on available information about their exposure\n      history and their immune status, and the vaccines may be offered sequentially or in\n      combination to shorten study time.\n\n      While the vaccines used here are often medically indicated and given outside of research\n      protocols both to provide protection and to assess immune responses, the investigators have\n      elected to use a protocol for the following reasons:\n\n        -  Enhancement of subject understanding of the use of vaccines for in vivo assessment of\n           immune responses.\n\n        -  Emphasis on the importance of obtaining pre- and post-immunization blood samples to\n           monitor how well the body's immune system is working.\n\n        -  Administration of rabies vaccine to subjects who would not ordinarily need it.\n\n        -  Recognition that vaccine side effects have been widely publicized and may be of concern\n           to potential enrollees."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals being evaluated by NIH investigators for known or suspected primary immune\n        disorders.\n\n        Women of childbearing potential and men must agree to use adequate contraception (hormonal\n        or barrier method of birth control; abstinence) for at least 21 days prior to receipt of\n        each vaccine and for the duration of study participation.\n\n        EXCLUSION CRITERIA:\n\n        Documented HIV infection.\n\n        Active malignancy.\n\n        Immunosuppressive therapy, other than steroids.\n\n        Symptomatic cardiac disease or ongoing treatment for it.\n\n        Pregnant or lactating women (due to restrictions on use of vaccines).\n\n        Surgery during the two weeks prior to entry.\n\n        Serious, ongoing, or uncontrolled infections.\n\n        Platelet count less than 40,000/microL or other coagulation disorder.\n\n        Any other major illness that, in the investigator's judgment, may substantially increase\n        the risk associated with the patient's participation in this study.\n\n        History of previous systemic reaction to the particular vaccine product being considered\n        for administration.\n\n        For RabAvert, persons known to be sensitive to:\n\n          -  Processed bovine gelatin\n\n          -  Chicken protein\n\n          -  Neomycin\n\n          -  Chlortetrycyline\n\n          -  Amphotericin B\n\n        For Prevnar, persons with know or possible latex sensitivity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023504", 
            "org_study_id": "010226", 
            "secondary_id": "01-I-0226"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunization", 
            "Antibody", 
            "Immunodeficiency", 
            "Pneumococcal Vaccines", 
            "Immune Disorder", 
            "Immune Reconstitution", 
            "Rabies Vaccine", 
            "Diphtheria and Tetanus Vaccines", 
            "Pneumococcal Vaccine", 
            "Primary Immune Disorders"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-I-0226.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Immune Response to Vaccines in Primary Immune Disorders", 
        "overall_contact": {
            "email": "gu4o@nih.gov", 
            "last_name": "Gulbu Uzel, M.D.", 
            "phone": "(301) 451-9035"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Gulbu Uzel, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10077411", 
                "citation": "[No authors listed] Human rabies prevention--United States, 1999. Recommendations of the Advisory Committee on Immunization Practices (ACIP). MMWR Recomm Rep. 1999 Jan 8;48(RR-1):1-21. Erratum in: MMWR Morb Mortal Wkly Rep 1999 Jan 15;48(1):16. MMWR Morb Mortal Wkly Rep 2000 Aug 18;49(32):737."
            }, 
            {
                "PMID": "12838289", 
                "citation": "Slatter MA, Bhattacharya A, Flood TJ, Spickett GP, Cant AJ, Abinun M, Gennery AR. Polysaccharide antibody responses are impaired post bone marrow transplantation for severe combined immunodeficiency, but not other primary immunodeficiencies. Bone Marrow Transplant. 2003 Jul;32(2):225-9."
            }, 
            {
                "PMID": "15031640", 
                "citation": "Brinkman DM, Jol-van der Zijde CM, ten Dam MM, Vossen JM, Osterhaus AD, Kroon FP, van Tol MJ. Vaccination with rabies to study the humoral and cellular immune response to a T-cell dependent neoantigen in man. J Clin Immunol. 2003 Nov;23(6):528-38."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023504"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}