{
    "clinical_study": {
        "@rank": "57277", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage cancer\n      cells. It is not yet known which treatment regimen is more effective for acute lymphoblastic\n      leukemia.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of different regimens of\n      combination chemotherapy and radiation therapy in treating children who have acute\n      lymphoblastic leukemia."
        }, 
        "brief_title": "Combination Chemotherapy and Radiation Therapy in Treating Children With Acute Lymphoblastic Leukemia", 
        "condition": [
            "Cardiac Toxicity", 
            "Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy and toxicity of doxorubicin with or without the\n      cardioprotectant drug dexrazoxane in children with high risk acute lymphoblastic leukemia.\n      II. Compare the efficacy and toxicity of hyperfractionated cranial radiation plus standard\n      vs intensive intrathecal chemotherapy in preventing CNS leukemia in standard risk patients.\n      III. Compare the efficacy and toxicity of hyperfractionated vs conventionally fractionated\n      cranial radiation plus standard intrathecal chemotherapy in high risk patients. IV. Compare\n      quality of life of these patients. V. Determine whether molecular evidence of leukemia is\n      present in the bone marrow and peripheral blood at the time of remission induction and\n      during intensification and continuation therapy and whether it disappears, changes over\n      time, and is predictive of relapse.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to risk\n      group (standard risk AND 2 to 8 years AND highest pretreatment WBC less than 20,000/mm3 vs\n      all other standard risk vs high risk). The high risk stratum is further stratified according\n      to dexrazoxane administration (yes vs no). Doxorubicin Investigational Window: Standard risk\n      patients: Patients receive doxorubicin IV on days 0 and 1. High risk patients are randomized\n      to one of two treatment arms: Arm I: Patients receive doxorubicin IV on days 0 and 1. Arm\n      II: Patients receive dexrazoxane IV over 15 minutes immediately followed by doxorubicin IV\n      on days 0 and 1. Induction Therapy for Patients Eligible for Investigational Window:\n      Patients receive oral prednisone or prednisolone or methylprednisolone IV every 6 hours on\n      days 2-30. Patients also receive vincristine IV on days 2, 9, 16, and 23; methotrexate IV\n      over 1 hour on day 2; leucovorin calcium orally or IV every 6 hours beginning 36 hours after\n      methotrexate; and E. coli asparaginase IM on day 4. Intrathecal methotrexate, cytarabine,\n      and hydrocortisone are administered on days 16 and 30. Induction Therapy for Patients\n      Ineligible for Investigational Window: Patients receive the same chemotherapy but at\n      different timing intervals, which are determined by bilirubin levels. Patients who are in\n      hematologic remission on day 30 proceed to CNS treatment. Patients who do not achieve\n      remission by day 30 continue vincristine IV weekly for 3 weeks or until complete remission.\n      Patients who do not achieve remission by day 51 are taken off study. Patients who are in\n      hematologic remission but have CNS blasts on day 30 continue intrathecal chemotherapy,\n      vincristine IV, and asparaginase IM weekly for 3 weeks (days 30, 37, and 44), and\n      doxorubicin IV (with or without dexrazoxane, depending on earlier randomization) on day 30.\n      Cranial radiation is delayed until CSF is clear. CNS Treatment for Standard Risk Patients:\n      Patients receive chemotherapy consisting of vincristine IV for one dose and oral\n      mercaptopurine for 14 days. Patients are then randomized to one of two treatment arms: Arm\n      I: Patients undergo cranial radiotherapy twice a day for 10 days and receive intrathecal\n      methotrexate and cytarabine twice weekly for 2 weeks. Arm II: Patients receive intrathecal\n      methotrexate, cytarabine, and hydrocortisone twice weekly for 2 weeks. Girls with\n      pretreatment WBC less than 20,000/mm3 are nonrandomly assigned to this arm. Patients who\n      refuse randomization undergo conventional radiotherapy daily for 10 days plus receive\n      intrathecal methotrexate and cytarabine twice weekly for 2 weeks. CNS Treatment for High\n      Risk Patients At Least 365 Days Old: Patients receive the same chemotherapy regimen as\n      standard risk patients, plus they receive intrathecal methotrexate and cytarabine twice\n      weekly for 2 weeks. Patients receive doxorubicin with or without dexrazoxane as in the\n      earlier randomization, then are randomized to one of two radiotherapy arms: Arm I: Patients\n      undergo cranial radiotherapy daily for 10 days. Arm II: Patients undergo cranial\n      radiotherapy twice daily for 10 days. Patients who refuse randomization receive therapy as\n      in arm I. Intensification and Continuation Therapy for Patients At Least 365 Days Old:\n      Therapy begins after CNS treatment and at least 3 weeks after complete remission is\n      documented. Standard Risk: Patients receive vincristine IV every 3 weeks, oral prednisone or\n      prednisolone twice a day for five days every 3 weeks, and oral mercaptopurine for 14 days\n      every 3 weeks. E. coli asparaginase IM followed by methotrexate IV or IM are administered\n      weekly for 18 weeks. Treatment is repeated as a 3 week sequence until continuous complete\n      remission has been achieved for 24 months. Patients who had radiotherapy now receive\n      intrathecal methotrexate and cytarabine every 18 weeks, while those patients who did not\n      undergo radiotherapy receive intrathecal methotrexate, cytarabine, and hydrocortisone every\n      9 weeks for 6 doses, then every 18 weeks. High Risk: Patients receive vincristine,\n      prednisone or prednisolone, mercaptopurine, asparaginase, and methotrexate as for standard\n      risk patients. According to prior randomization, patients also receive doxorubicin IV every\n      3 weeks or dexrazoxane IV over 15 minutes and doxorubicin IV every 3 weeks. Doxorubicin is\n      continued for 9 months or until the total cumulative dose is reached, then methotrexate IV\n      is administered weekly. Treatment continues as for standard risk patients. Quality of life\n      is assessed on induction day 23, during the second week of CNS therapy or at the start of\n      intensification therapy, during the third week of intensification, during the first week of\n      maintenance therapy (18 months after diagnosis), then every 2 years thereafter. Patients are\n      followed every month for 6 months, every 2 months for 1 year, every 4 months for 2 years,\n      and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 420 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven acute lymphoblastic\n        leukemia (ALL) No mature B-cell ALL (i.e., surface immunoglobulin present and L3\n        morphology) Standard risk disease at diagnosis defined as: 1 to 9 years at diagnosis\n        Highest pretreatment WBC less than 50,000/mm3 No blasts on CSF cytospin No T-cell markers\n        on lymphoblasts No anterior mediastinal mass No cranial nerve palsy High risk disease\n        defined as any patient who fails to meet all standard risk criteria at either diagnosis or\n        at end of induction No t(8;14) (q24;q32), t(8;22), or t(2;8) T-cell surface markers and\n        t(8;14) (q24;q11) allowed Investigational Window eligibility: At least 30 days since prior\n        steroid therapy No concurrent emergent mediastinal radiotherapy or intubation No septic\n        shock No concurrent intracranial hemorrhage No clinical evidence of CNS or lung\n        leukostasis Bilirubin less than 1.4 mg/dL\n\n        PATIENT CHARACTERISTICS: Age: 1 to 17 Performance status: Not specified Hematopoietic: See\n        Disease Characteristics Hepatic: See Disease Characteristics Renal: Not specified Other:\n        HIV negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy Chemotherapy: No\n        prior chemotherapy Endocrine therapy: See Disease Characteristics No more than 1 week of\n        steroids Radiotherapy: See Disease Characteristics Prior emergent radiotherapy to the\n        mediastinum allowed Surgery: Not specified Other: Prior leukapheresis or exchange\n        transfusion allowed, but must be completed before study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004034", 
            "org_study_id": "CDR0000066202", 
            "secondary_id": [
                "DFCI-95001", 
                "DFCI-FDR001197", 
                "NCI-G99-1651"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexrazoxane hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methylprednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Cytarabine", 
                "Methotrexate", 
                "Asparaginase", 
                "Doxorubicin", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisone", 
                "Razoxane", 
                "Vincristine", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Hydrocortisone", 
                "Methylprednisolone", 
                "Hydrocortisone-17-butyrate", 
                "Leucovorin", 
                "Levoleucovorin", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "keyword": [
            "untreated childhood acute lymphoblastic leukemia", 
            "L1 childhood acute lymphoblastic leukemia", 
            "L2 childhood acute lymphoblastic leukemia", 
            "cardiac toxicity"
        ], 
        "lastchanged_date": "January 6, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-95001"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70121"
                    }, 
                    "name": "Ochsner Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Maine", 
                        "zip": "04101"
                    }, 
                    "name": "Maine Children's Cancer Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Mount Sinai School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8N 3Z5"
                    }, 
                    "name": "McMaster Division"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H3T 1C5"
                    }, 
                    "name": "Hopital Sainte Justine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sainte-Foy", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "G1V 4G2"
                    }, 
                    "name": "Laval University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santurce", 
                        "country": "Puerto Rico", 
                        "zip": "00912"
                    }, 
                    "name": "San Jorge Childrens Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada", 
                "Puerto Rico"
            ]
        }, 
        "official_title": "Treatment of Childhood Acute Lymphoblastic Leukemia: Grant Application Title: Erwinia Asparaginase in Childhood Acute Leukemia", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Stephen E. Sallan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "20016537", 
                "citation": "Silverman LB, Stevenson KE, O'Brien JE, Asselin BL, Barr RD, Clavell L, Cole PD, Kelly KM, Laverdiere C, Michon B, Schorin MA, Schwartz CL, O'Holleran EW, Neuberg DS, Cohen HJ, Sallan SE. Long-term results of Dana-Farber Cancer Institute ALL Consortium protocols for children with newly diagnosed acute lymphoblastic leukemia (1985-2000). Leukemia. 2010 Feb;24(2):320-34. doi: 10.1038/leu.2009.253. Epub 2009 Dec 17."
            }, 
            {
                "PMID": "17327603", 
                "citation": "Barry E, DeAngelo DJ, Neuberg D, Stevenson K, Loh ML, Asselin BL, Barr RD, Clavell LA, Hurwitz CA, Moghrabi A, Samson Y, Schorin M, Cohen HJ, Sallan SE, Silverman LB. Favorable outcome for adolescents with acute lymphoblastic leukemia treated on Dana-Farber Cancer Institute Acute Lymphoblastic Leukemia Consortium Protocols. J Clin Oncol. 2007 Mar 1;25(7):813-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004034"
        }, 
        "results_reference": [
            {
                "PMID": "17003366", 
                "citation": "Moghrabi A, Levy DE, Asselin B, Barr R, Clavell L, Hurwitz C, Samson Y, Schorin M, Dalton VK, Lipshultz SE, Neuberg DS, Gelber RD, Cohen HJ, Sallan SE, Silverman LB. Results of the Dana-Farber Cancer Institute ALL Consortium Protocol 95-01 for children with acute lymphoblastic leukemia. Blood. 2007 Feb 1;109(3):896-904. Epub 2006 Sep 26."
            }, 
            {
                "PMID": "17485550", 
                "citation": "Zhou J, Goldwasser MA, Li A, Dahlberg SE, Neuberg D, Wang H, Dalton V, McBride KD, Sallan SE, Silverman LB, Gribben JG. Quantitative analysis of minimal residual disease predicts relapse in children with B-lineage acute lymphoblastic leukemia in DFCI ALL consortium protocol 95-01. Blood. 2007 May 7; [Epub ahead of print]"
            }, 
            {
                "PMID": "16493009", 
                "citation": "Loh ML, Goldwasser MA, Silverman LB, Poon WM, Vattikuti S, Cardoso A, Neuberg DS, Shannon KM, Sallan SE, Gilliland DG. Prospective analysis of TEL/AML1-positive patients treated on Dana-Farber Cancer Institute Consortium Protocol 95-01. Blood. 2006 Jun 1;107(11):4508-13. Epub 2006 Feb 21."
            }, 
            {
                "PMID": "16197448", 
                "citation": "Li A, Goldwasser MA, Zhou J, Armstrong SA, Wang H, Dalton V, Fletcher JA, Sallan SE, Silverman LB, Gribben JG. Distinctive IGH gene segment usage and minimal residual disease detection in infant acute lymphoblastic leukaemias. Br J Haematol. 2005 Oct;131(2):185-92."
            }, 
            {
                "citation": "Li A, Zhou J, Wang H, et al.: Molecular analysis of T-cell receptor gene rearrangements in children with T-cell acute lymphoblast leukemia on DFCI ALL Consortium Protocol 95-01. [Abstract] Blood 104 (11): A-1084, 2004."
            }, 
            {
                "citation": "Silverman LB, Levy DE, Dalton VK, et al.: Outcome of Dana-Farber Cancer Institute (DFCI) Consortium protocol 95-01 for children with newly diagnosed acute lymphoblastic leukemia (ALL). [Abstract] Blood 104 (11): A-679, 2004."
            }, 
            {
                "citation": "Zhou J, Li A, Goldwasser MA, et al.: Quantitative analysis of minimal residual disease at the completion of induction therapy predicts relapse in children with B-lineage acute lymphoblastic leukemia in DFCI ALL Consortium protocol 95-01. [Abstract] Blood 104 (11): A-323, 2004."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Hopital Sainte Justine": "45.509 -73.554", 
        "Laval University Medical Center": "46.803 -71.243", 
        "Maine Children's Cancer Program": "43.661 -70.255", 
        "McMaster Division": "43.244 -79.889", 
        "Mount Sinai School of Medicine": "40.714 -74.006", 
        "Ochsner Clinic": "29.951 -90.072", 
        "San Jorge Childrens Hospital": "18.441 -66.047", 
        "University of Rochester Cancer Center": "43.161 -77.611"
    }
}