{
    "clinical_study": {
        "@rank": "6783", 
        "brief_summary": {
            "textblock": "This research trial will study discourse processing-that is, how the brain processes the\n      meaning of language.  It will examine, for example, how words and sentences are interpreted\n      in cases where more than one meaning is possible.  The study will include two parts:\n\n        1. An investigation of the role of the prefrontal cortex of the brain in discourse\n           processing will compare test performance of patients with prefrontal cortex damage with\n           that of healthy age-matched normal volunteers.\n\n        2. An investigation of the role of aging in discourse processing will compare test\n           performance of young healthy subjects (18 to 40 years old) with older healthy subjects\n           (41 to 80 years old).\n\n      All study candidates-both normal volunteers and patients with brain damage-must be at least\n      18 years old, speak  English as their native language, have a high school degree or\n      equivalent (GED), read on a minimum fourth grade level and be right-handed.\n\n      Study candidates who have central nervous system disease, dysfunction or trauma will have a\n      routine history and neurological examination.  They will also undergo neuropsychological\n      testing if they have not already done so.  Patients with neurological damage who have not\n      had a magnetic resonance imaging (MRI) scan within six months or a year will be asked to\n      undergo this procedure.\n\n      Study participants will take verbal or written tests; sit in front of a computer screen and\n      press computer keys in response to what they are shown; answer questions from an examiner,\n      which may be tape-recorded; and fill out questionnaires.  There will be rest breaks between\n      tasks.  The studies will be spread over three to four days, with sessions lasting from 30\n      minutes to three hours."
        }, 
        "brief_title": "Brain Processing of Language Meanings", 
        "completion_date": "March 2005", 
        "condition": [
            "Central Nervous System Disease", 
            "Cerebrovascular Accident", 
            "Craniocerebral Trauma", 
            "Head Injury", 
            "Healthy", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Central Nervous System Diseases", 
                "Craniocerebral Trauma", 
                "Nervous System Diseases", 
                "Cerebral Infarction", 
                "Stroke", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to acquire a better understanding of the underlying cognitive\n      mechanisms involved, and the roles of the prefrontal cortex and normal aging, on various\n      aspects of discourse processing.  For Phase 1 of the investigations, two investigations will\n      be conducted:  Study 1 will compare the performance of patients with prefrontal cortical\n      damage with age-matched healthy controls; Study 2 will compare the performance of young\n      healthy subjects with older healthy subjects in various aspects of on-line discourse\n      processing.  The primary focus of our investigations will be on the cognitive mechanism of\n      suppression, which allows selection of appropriate meanings when information is ambiguous.\n      A secondary focus will be on the cognitive processes involved in comprehending explicit and\n      implicit information in stories and appreciating their thematic aspects.  In addition, we\n      are interested in learning how individuals comprehend visual (pictorial) versus\n      propositional (textual) representations of relational language concepts (e.g., more/less,\n      front/back).  From a cognitive neuroscience perspective, our interests are in investigating\n      the roles of both the prefrontal cortex (i.e., prefrontal lateral and orbitomedial areas of\n      either hemisphere) and the normal aging process in these aspects of discourse processing.\n      We predict that: (1) patients with frontal lobe lesions will have difficulty in suppressing\n      mental activation of inappropriate meanings of ambiguous text at various points during\n      ongoing processing; (2) aging reduces the efficiency of suppressing contextually\n      inappropriate meanings of ambiguous text; (3) prefrontal cortex damage will have deleterious\n      effects on processing implied information in stories and appreciating their thematic\n      aspects, and (4) prefrontal cortex damage will impair visual rather than propositional\n      representations of relational language concepts.  Phase 2 of the investigations is designed\n      to extend study into other aspects of text processing as well as expands to the study and\n      analysis of discourse production.  Our specific intents are to (1) investigate the\n      processing and use of context when encountering garden path phenomena in text; (2)\n      understand the nature of breakdowns in discourse production during story tell/retell using\n      sequential pictorial stimuli that probe for temporal sequencing of events, cohesive ties,\n      cause/effect relationships, anaphoric reference, inference, and gist; (3) understand what\n      role the prefrontal cortex plays in its ability to formulate a coherent representation in\n      narrative text inferencing tasks.\n\n      Our findings will be of value in contributing to knowledge about the neural representation\n      of the cognitive mechanisms underlying various aspects of discourse processes; advancing\n      clinical measurements that can pinpoint breakdowns in these processes as they occur in real\n      time, and understanding the effects of normal aging on discourse processes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All subjects will be between the ages of 18-80, fluent English speakers, premorbidly right\n        handed, and literate for stimulus sentences that are written at a minimum of a 4th grade\n        reading level.  In addition, all subjects will have a minimum high school or GED\n        education, sufficient hearing acuity (aided or unaided) and auditory comprehension to\n        follow task instructions, adequate visual acuity (aided or unaided) to read at least 14\n        pt. print on a computer screen, and adequate dexterity to press keyboard keys in response\n        to stimuli.\n\n        Healthy subjects will have no history of mental, cognitive or other neurological deficits,\n        adequate hearing and visual acuity (corrected or uncorrected) to follow task instructions\n        and read at least 14 pt. print on a computer screen, and adequate dexterity to press\n        keyboard keys to response stimuli.  As with BD subjects, healthy subjects will be right\n        handed, native English speakers, and literate for stimulus sentences.  The Mini-Mental\n        State Examination (Folstein et al., 1975) will be administered as a cognitive screen for\n        healthy subjects, using a cut-off score of 27 (of total 30) for inclusion on the protocol.\n\n        For prefrontal BD subjects, only adult patients with focal damage confined to the\n        prefrontal lateral or orbitomedial areas of either or both hemispheres will be included in\n        the study.  Cortical damage will be determined on the bases of neurological and\n        neuropsychological examinations and confirmed by MRI or CT studies.  All patients with\n        stroke and penetrating head injury will be tested at least 3 months post-onset of\n        neurological damage to ensure a stable medical condition.  All patients with resected\n        brain tumor will have completed radiation therapy and regimen of steroid medication.\n        Dates and course of radiation therapy will be documented.\n\n        It should be emphasized that the BD subjects to be included on this protocol will have\n        selective deficits (on the basis of neuropsychological test findings and screening to\n        determine candidacy) and will be able to understand the purpose of our studies, the\n        instructions for our tasks, and response demands.  Patients who cannot understand the\n        purpose of our studies, or the instructions or response demands of the tasks would not\n        meet entry criteria.  Only those subjects who pass the screening will be accepted on the\n        protocol.\n\n        Exclusion Criteria:\n\n        Healthy subjects will have no history of mental, cognitive or other neurological deficits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "March 23, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005004", 
            "org_study_id": "000096", 
            "secondary_id": "00-CC-0096"
        }, 
        "keyword": [
            "Cognitive Processes", 
            "Inferential Ambiguities", 
            "Language Processes", 
            "Lexical Ambiguities", 
            "Suppression Mechanism", 
            "Discourse Processes", 
            "Discourse Production Analysis", 
            "Magnetic Resonance Imaging", 
            "Prefrontal Cortex Function", 
            "Aging Effects", 
            "Garden Path Phenomena", 
            "Text Integration"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Investigations in Discourse Processes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8726535", 
                "citation": "Faust ME, Gernsbacher MA. Cerebral mechanisms for suppression of inappropriate information during sentence comprehension. Brain Lang. 1996 May;53(2):234-59."
            }, 
            {
                "PMID": "7087782", 
                "citation": "Mani K, Johnson-Laird PN. The mental representation of spatial descriptions. Mem Cognit. 1982 Mar;10(2):181-7. No abstract available."
            }, 
            {
                "PMID": "1606490", 
                "citation": "Rehak A, Kaplan JA, Weylman ST, Kelly B, Brownell HH, Gardner H. Story processing in right-hemisphere brain-damaged patients. Brain Lang. 1992 Apr;42(3):320-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005004"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}