{
    "clinical_study": {
        "@rank": "117901", 
        "brief_summary": {
            "textblock": "To determine ways in which behavioral factors influenced the diagnosis and development of\n      hypertension in adult working populations."
        }, 
        "brief_title": "Ambulatory Blood Pressure and Behavior", 
        "completion_date": "February 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The causes of essential hypertension remain unknown, but it is generally agreed that both\n      genetic and environmental factors are important.  Of the latter, the two leading contenders\n      are nutrition including sodium intake and weight gain, and psychosocial stress.  It is\n      probable that no single factor is responsible, and that hypertension is most likely to\n      develop when a number of factors act in unison, so that different mechanisms operate in\n      different individuals.  It also seems probable that there may be two different components to\n      the development of hypertension, with differing time courses.  First, there are a number of\n      mechanisms which produce rapid changes of blood pressure, which are not necessarily\n      sustained for very long.  Prime among these are the sympathetic nervous system and the\n      renin-angiotensin system.  Although derangements of both have been described in patients\n      with essential hypertension, neither can on its own explain the overall mechanism.\n      Secondly, there is also a slowly occurring hypertrophy of the arterial wall, which occurs\n      partly in response to the transient increases of pressure, but also acts as a positive\n      feedback loop, serving to amplify them.  It seems probable that a number of different\n      mechanisms may be involved in the first process, possibly including the effects of\n      psychosocial stress and nutrition, but that the slow mechanism may be the final common path\n      which maintains and amplifies the development of hypertension independently of the\n      initiating causes.   While the relevance of behavioral factors, or stress in hypertension is\n      commonly accepted by the lay public, it has found much less acceptance among their\n      physicians.  This is perhaps not surprising, because stress is so hard to quantify on a\n      scientific basis, particularly when it is borne in mind that there is still no agreement\n      about the role of sodium intake, which is comparatively easy to quantify, in the development\n      of hypertension.   The treatment of patients with mild hypertension is a major public health\n      issue.  There are two possible strategies to counter the costs and side effects of universal\n      pharmacological treatment, namely, defining high risk patients and finding safer methods of\n      treatment.  Patients with white coat hypertension show elevations of blood pressure only in\n      the clinic situation.  If it can be demonstrated that individuals with white coat\n      hypertension are not at increased risk and do not exhibit the physiological and biochemical\n      characteristics normally associated with early hypertension, such individuals will not\n      necessarily require drug treatment but may be treated by desensitization.  Also, the studies\n      on job strain may enable identification of some environmental risk factors which may have an\n      adverse effect on certain individuals' blood pressure.  If job strain does influence blood\n      pressure, it presents the possibility of an entirely new non-pharmacological method of\n      preventing or treating hypertension, through manipulation of the work environment.\n\n      DESIGN NARRATIVE:\n\n      When the study was initiated in 1984, five interdisciplinary studies were conducted.  Study\n      1 followed 1,500 hypertensive patients who had ambulatory blood pressures recorded over the\n      last ten years, to determine whether ambulatory blood pressure improved the prediction of\n      morbid events relative to clinic blood pressures.  Study 2 evaluated factors contributing to\n      white coat hypertension, and whether it could be treated behaviorally.  Study 3 compared the\n      reactivity to beta-adrenergic stimulation and to behavioral tasks in normals and patients\n      with hypertension or depression.  Study 4 tested the Job Strain Model in the laboratory by\n      investigating the interactive effects on blood pressure of varying levels of workload or\n      task difficulty and decision latitude or degree of personal control during a challenging\n      behavioral task.  Generalization of this measure of reactivity was assessed by comparison\n      with ambulatory blood pressure recordings.  Study 5, in a cohort study of 400 subjects,\n      determined whether individuals in high-strain jobs showed greater elevations of blood\n      pressure over five years than those in low-strain jobs.\n\n      The study was renewed for one year in 1993 as a continuation and extension of the study of\n      the association between occupational stress ('job strain', evaluated   by the Karasek Job\n      Content Survey) and hypertensive cardiovascular disease, evaluated principally by ambulatory\n      blood pressure (ABP) and left ventricular mass index (LVMI).  It was originally a case\n      control study in which cases (hypertensive subjects) were found to be more likely to be\n      exposed to job strain than normotensive controls, with an odds ratio of 2.75, and to have a\n      greater LVMI.  This effect was independent of other known risk factors for hypertension.  It\n      was extended as a prospective study of 314 men and women studied at 9 worksites during Waves\n      of observation over five years.  Preliminary results from Waves 1 and 2 showed a\n      longitudinal association between persistent job strain and progressive elevation of ABP.\n\n      In the renewal, the investigators increased the sample size by 100 subjects and added a 4th\n      Wave of observation.  In Wave 3, they added a new outcome measure-ultrasound examination of\n      the carotid artery, which detected early structural changes and atherosclerosis.  They also\n      monitored physical activity continuously during ABP monitoring using an Actigraph monitor.\n      A new focus wass on social support, which had been shown to relate to cardiovascular\n      morbidity, possibly via an interaction effect with job strain.  The investigators evaluated\n      how its availability and perceived satisfaction interacted with job strain and their outcome\n      measures. The effects of job strain on urinary catecholamines and cortisol were also\n      examined in 210 subjects, to test the hypothesis that job strain was associated with an\n      overactivity of both the sympathetic nervous system and adrenocortical system, by analogy\n      with Frankenhaueser's Effort-Distress model.  In Wave 4 they also performed reactivity\n      testing, in order to examine correlations between reactivity, atherosclerosis, and other\n      cardiovascular variables. The research helped to determine whether sequential linkages\n      existed between major psychosocial factors (job strain and lack of social support),\n      mechanisms mediating cardiovascular damage (elevated ABP and sympathoadrenal activation),\n      and resultant preclinical cardiovascular disease (left ventricular hypertrophy and carotid\n      atherosclerosis)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005170", 
            "org_study_id": "1044"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9321744", 
                "citation": "Roman MJ, Pickering TG, Schwartz JE, Cavallini MC, Pini R, Devereux RB. Is the absence of a normal nocturnal fall in blood pressure (nondipping) associated with cardiovascular target organ damage? J Hypertens. 1997 Sep;15(9):969-78."
            }, 
            {
                "PMID": "6235190", 
                "citation": "Kleinert HD, Harshfield GA, Pickering TG, Devereux RB, Sullivan PA, Marion RM, Mallory WK, Laragh JH. What is the value of home blood pressure measurement in patients with mild hypertension? Hypertension. 1984 Jul-Aug;6(4):574-8."
            }, 
            {
                "citation": "Wallace JM, Thornton WE, Kennedy HL, Pickering TG, Harshfield GA, Frohlich ED, Gifford RW, Bolen K: Ambulatory Blood Pressure in 199 Normal Subjects. A Collaborative Study. In: Ambulatory Blood Pressure Monitoring, Weber MA, Drayer JIM (Eds). Steinkopff-Verlag. Darmstadt, pp. 117-127, 1984"
            }, 
            {
                "citation": "Pickering TG, Harshfield GA, Devereux RB: Ambulatory Monitoring of Blood Pressure: The Importance of Blood Pressure During Work. In: Ambulatory Blood Pressure Monitoring. Weber MA, Drayer JIM (Eds), Steinkopff-Verlag. Darmstadt, pp. 193-197, 1984"
            }, 
            {
                "citation": "Harshfield GA, Pickering TG, Blank S, Lindahl C, Stroud L, Laragh JH: Ambulatory Blood Pressure Monitoring: Records, Applications, and Analysis. In: Ambulatory Blood Pressure Monitoring. Weber MA, Drayer JIM (Eds). Steinkopff-Verlag. Darmstadt, pp. 1-7, 1984"
            }, 
            {
                "citation": "Schneiderman N, Pickering T: Hemodyamic and Electrophysiological Measures of Reactivity. In: Stress, Reactivity, and Cardiovascular Disease. Proceedings of the Working Conference. U.S. Department of Health and Human Services. NIH Publication No. 84-2698, p. 85-106, 1984"
            }, 
            {
                "PMID": "3156813", 
                "citation": "Pickering TG, Harshfield GA, Devereux RB, Laragh JH. What is the role of ambulatory blood pressure monitoring in the management of hypertensive patients? Hypertension. 1985 Mar-Apr;7(2):171-7."
            }, 
            {
                "PMID": "3889967", 
                "citation": "Thailer SA, Friedman R, Harshfield GA, Pickering TG. Psychologic differences between high-, normal-, and low-renin hypertensives. Psychosom Med. 1985 May-Jun;47(3):294-7."
            }, 
            {
                "PMID": "3891153", 
                "citation": "Pickering TG, Harshfield GA, Laragh JH. Ambulatory versus casual blood pressure in the diagnosis of hypertensive patients. Clin Exp Hypertens A. 1985;7(2-3):257-66. Review. No abstract available."
            }, 
            {
                "citation": "Harshfield GA, Pickering TG, Blank S, Laragh JH: How Well do Casual Blood Pressures Reflect Ambulatory Blood Pressure? In: Blood Pressure Recording in the Clinical Management of Hypertension. Giuseppe G (Ed). Edizioni L, Pozzi, pp. 50-54, 1985"
            }, 
            {
                "PMID": "2934328", 
                "citation": "Lutas EM, Devereux RB, Reis G, Alderman MH, Pickering TG, Borer JS, Laragh JH. Increased cardiac performance in mild essential hypertension. Left ventricular mechanics. Hypertension. 1985 Nov-Dec;7(6 Pt 1):979-88."
            }, 
            {
                "citation": "Schneiderman N, Pickering TG: Cardiovascular Measures of Physiologic Reactivity. In: Handbook of Stress, Reactivity, & Cardiovascular Disease. Matthews KA, Weiss SM, Detre T, Dembroski TM, Falkner B, Manuck SB, Williams RB, Jr. (Eds). John Wiley & Sons, Inc, New York, pp. 145-186, 1986"
            }, 
            {
                "PMID": "2942070", 
                "citation": "Casale PN, Devereux RB, Milner M, Zullo G, Harshfield GA, Pickering TG, Laragh JH. Value of echocardiographic measurement of left ventricular mass in predicting cardiovascular morbid events in hypertensive men. Ann Intern Med. 1986 Aug;105(2):173-8."
            }, 
            {
                "PMID": "2427893", 
                "citation": "Pickering TG, Harshfield GA, Blank S, James GD, Laragh JH, Clark L, Denby L, Pregibon D. Behavioral determinants of 24-hour blood pressure patterns in borderline hypertension. J Cardiovasc Pharmacol. 1986;8 Suppl 5:S89-92."
            }, 
            {
                "PMID": "3763789", 
                "citation": "James GD, Yee LS, Harshfield GA, Blank SG, Pickering TG. The influence of happiness, anger, and anxiety on the blood pressure of borderline hypertensives. Psychosom Med. 1986 Sep-Oct;48(7):502-8."
            }, 
            {
                "citation": "Pickering TG, Cvetkovski B, James GD: An Evaluation of Electronic Recorders for Self-Monitoring of Blood Pressure. J Hypertens Supplement, 4(Supp. 5):S328-S330, 1986"
            }, 
            {
                "PMID": "3575589", 
                "citation": "Clark LA, Denby L, Pregibon D, Harshfield GA, Pickering TG, Blank S, Laragh JH. A data-based method for bivariate outlier detection: application to automatic blood pressure recording devices. Psychophysiology. 1987 Jan;24(1):119-25. No abstract available."
            }, 
            {
                "PMID": "2437810", 
                "citation": "Shear MK, Kligfield P, Harshfield G, Devereux RB, Polan JJ, Mann JJ, Pickering T, Frances AJ. Cardiac rate and rhythm in panic patients. Am J Psychiatry. 1987 May;144(5):633-7."
            }, 
            {
                "citation": "Pickering TG, Strategies for the Evaluation and Treatment of Hypertension and Some Implications of Blood Pressure Variability, Circulation 76, Monograph #6. Conference on Behavioral Medicine and Cardiovascular Disease, I-77-I82, 1987"
            }, 
            {
                "PMID": "3597670", 
                "citation": "Clark LA, Denby L, Pregibon D, Harshfield GA, Pickering TG, Blank S, Laragh JH. A quantitative analysis of the effects of activity and time of day on the diurnal variations of blood pressure. J Chronic Dis. 1987;40(7):671-81."
            }, 
            {
                "PMID": "3661385", 
                "citation": "Pickering TG, Devereux RB. Ambulatory monitoring of blood pressure as a predictor of cardiovascular risk. Am Heart J. 1987 Oct;114(4 Pt 2):925-8. No abstract available."
            }, 
            {
                "citation": "Harshfield GA, Pickering TG, James GD, Blank SG: Variabilitat and Reaktivitat des Blutdruckes im Alltag. In: Indirekte 24-Stunden-Blutdruckmessung, pp. 103-115. Meyer-Sabellek, W, and Gotzen R (Eds). Steinkopff-Verlag. Darmstadt, 1988"
            }, 
            {
                "citation": "Pickering TG, Devereux RB: Prognose Kardiovaskularer Morbiditat mit hilfe der ambulanten Blutdruckaufzeichnung. In: Indirekete 24-Stunden-Blutdruckmessung, pp. 1233-240. (Ed) Meyer-Sabellek W, Gotzen R (Eds). Steinkopff-Verlag. Darmstadt, 1988"
            }, 
            {
                "PMID": "3384470", 
                "citation": "James GD, Pickering TG, Yee LS, Harshfield GA, Riva S, Laragh JH. The reproducibility of average ambulatory, home, and clinic pressures. Hypertension. 1988 Jun;11(6 Pt 1):545-9."
            }, 
            {
                "PMID": "3293411", 
                "citation": "Pickering TG, Gerin W. Ambulatory blood pressure monitoring and cardiovascular reactivity testing for the evaluation of the role of psychosocial factors and prognosis in hypertensive patients. Am Heart J. 1988 Aug;116(2 Pt 2):665-72. Review."
            }, 
            {
                "citation": "Pickering TG: Blood Pressure Monitoring Outside the Clinic for Investigating the Role of Behavioral Factors in Hypertension. In: Handbook of Hypertension. Vol 9: Behavioral Factors in Hypertension. Julius S, and Bassett DR (Eds). Elsevier Science Publishers, New York, pp. 162-175, 1987"
            }, 
            {
                "PMID": "3336140", 
                "citation": "Pickering TG, James GD, Boddie C, Harshfield GA, Blank S, Laragh JH. How common is white coat hypertension? JAMA. 1988 Jan 8;259(2):225-8."
            }, 
            {
                "PMID": "3280500", 
                "citation": "Pickering TG. Blood pressure monitoring outside the office for the evaluation of patients with resistant hypertension. Hypertension. 1988 Mar;11(3 Pt 2):II96-100. Review."
            }, 
            {
                "PMID": "3401355", 
                "citation": "Harshfield GA, James GD, Schlussel Y, Yee LS, Blank SG, Pickering TG. Do laboratory tests of blood pressure reactivity predict blood pressure changes during everyday life? Am J Hypertens. 1988 Apr;1(2):168-74."
            }, 
            {
                "PMID": "3393919", 
                "citation": "James GD, Yee LS, Harshfield GA, Pickering TG. Sex differences in factors affecting the daily variation of blood pressure. Soc Sci Med. 1988;26(10):1019-23."
            }, 
            {
                "citation": "Pickering TG, James GD, Boddie C, Harshfield GA, Blank SG, and Laragh JH: White Coat Hypertension (letter). JAMA, 259(19):2847-2849, 1988"
            }, 
            {
                "PMID": "3177189", 
                "citation": "Pickering TG. The influence of daily activity on ambulatory blood pressure. Am Heart J. 1988 Oct;116(4):1141-5."
            }, 
            {
                "PMID": "2668466", 
                "citation": "Pickering TG, James GD. Some implications of the differences between home, clinic and ambulatory blood pressure in normotensive and hypertensive patients. J Hypertens Suppl. 1989 May;7(3):S65-72. Review."
            }, 
            {
                "PMID": "2332242", 
                "citation": "Gerber LM, Schnall PL, Pickering TG. Body fat and its distribution in relation to casual and ambulatory blood pressure. Hypertension. 1990 May;15(5):508-13."
            }, 
            {
                "PMID": "2168459", 
                "citation": "Schlussel YR, Schnall PL, Zimbler M, Warren K, Pickering TG. The effect of work environments on blood pressure: evidence from seven New York organizations. J Hypertens. 1990 Jul;8(7):679-85."
            }, 
            {
                "PMID": "2138234", 
                "citation": "Schnall PL, Pieper C, Schwartz JE, Karasek RA, Schlussel Y, Devereux RB, Ganau A, Alderman M, Warren K, Pickering TG. The relationship between 'job strain,' workplace diastolic blood pressure, and left ventricular mass index. Results of a case-control study. JAMA. 1990 Apr 11;263(14):1929-35."
            }, 
            {
                "citation": "Pickering TG: Ambulatory Monitoring: Applications and Limitations. In: Handbook on Methods and Measurement in Cardiovascular Behavioral Medicine. Schniderman N et al (Eds) (In press), 0000"
            }, 
            {
                "PMID": "7649575", 
                "citation": "Cavallini MC, Roman MJ, Pickering TG, Schwartz JE, Pini R, Devereux RB. Is white coat hypertension associated with arterial disease or left ventricular hypertrophy? Hypertension. 1995 Sep;26(3):413-9."
            }, 
            {
                "PMID": "7863299", 
                "citation": "Landsbergis PA, Schnall PL, Warren K, Pickering TG, Schwartz JE. Association between ambulatory blood pressure and alternative formulations of job strain. Scand J Work Environ Health. 1994 Oct;20(5):349-63."
            }, 
            {
                "PMID": "7798531", 
                "citation": "Roman MJ, Pickering TG, Schwartz JE, Pini R, Devereux RB. Association of carotid atherosclerosis and left ventricular hypertrophy. J Am Coll Cardiol. 1995 Jan;25(1):83-90."
            }, 
            {
                "PMID": "8054091", 
                "citation": "Schnall PL, Landsbergis PA, Baker D. Job strain and cardiovascular disease. Annu Rev Public Health. 1994;15:381-411. Review."
            }, 
            {
                "PMID": "8189403", 
                "citation": "Gerin W, Pieper C, Pickering TG. Anticipatory and residual effects of an active coping task on pre- and post-stress baselines. J Psychosom Res. 1994 Feb;38(2):139-49."
            }, 
            {
                "PMID": "8385178", 
                "citation": "Pieper C, Warren K, Pickering TG. A comparison of ambulatory blood pressure and heart rate at home and work on work and non-work days. J Hypertens. 1993 Feb;11(2):177-83."
            }, 
            {
                "PMID": "8350291", 
                "citation": "Gerin W, Pieper C, Pickering TG. Measurement reliability of cardiovascular reactivity change scores: a comparison of intermittent and continuous methods of assessment. J Psychosom Res. 1993 Jul;37(5):493-501."
            }, 
            {
                "PMID": "8347312", 
                "citation": "James GD, Pickering TG. The influence of behavioral factors on the daily variation of blood pressure. Am J Hypertens. 1993 Jun;6(6 Pt 2):170S-173S. Review."
            }, 
            {
                "PMID": "8347311", 
                "citation": "Pickering TG, James GD. Determinants and consequences of the diurnal rhythm of blood pressure. Am J Hypertens. 1993 Jun;6(6 Pt 2):166S-169S. Review."
            }, 
            {
                "PMID": "1454965", 
                "citation": "Gerin W, Pieper C, Marchese L, Pickering TG. The multi-dimensional nature of active coping: differential effects of effort and enhanced control on cardiovascular reactivity. Psychosom Med. 1992 Nov-Dec;54(6):707-19."
            }, 
            {
                "PMID": "1404353", 
                "citation": "Landsbergis PA, Schnall PL, Deitz D, Friedman R, Pickering T. The patterning of psychological attributes and distress by \"job strain\" and social support in a sample of working men. J Behav Med. 1992 Aug;15(4):379-405."
            }, 
            {
                "PMID": "1620808", 
                "citation": "Gerin W, Pieper C, Levy R, Pickering TG. Social support in social interaction: a moderator of cardiovascular reactivity. Psychosom Med. 1992 May-Jun;54(3):324-36."
            }, 
            {
                "PMID": "1585951", 
                "citation": "Schnall PL, Landsbergis PA, Pieper CF, Schwartz J, Dietz D, Gerin W, Schlussel Y, Warren K, Pickering TG. The impact of anticipation of job loss on psychological distress and worksite blood pressure. Am J Ind Med. 1992;21(3):417-32."
            }, 
            {
                "PMID": "1568768", 
                "citation": "Schnall PL, Schwartz JE, Landsbergis PA, Warren K, Pickering TG. Relation between job strain, alcohol, and ambulatory blood pressure. Hypertension. 1992 May;19(5):488-94."
            }, 
            {
                "PMID": "1795207", 
                "citation": "Pickering TG, Schnall PL, Schwartz JE, Pieper CF. Can behavioural factors produce a sustained elevation of blood pressure? Some observations and a hypothesis. J Hypertens Suppl. 1991 Dec;9(8):S66-8. Review."
            }, 
            {
                "PMID": "1873004", 
                "citation": "James GD, Pickering TG, Laragh JH. Ambulatory blood pressure variation is related to plasma renin activity in borderline hypertensive men. Am J Hypertens. 1991 Jun;4(6):525-8."
            }, 
            {
                "PMID": "2095382", 
                "citation": "Pickering TG, Devereux RB, Gerin W, James GD, Pieper C, Schlussel YR, Schnall PL. The role of behavioral factors in white coat and sustained hypertension. J Hypertens Suppl. 1990 Dec;8(7):S141-7. Review."
            }, 
            {
                "PMID": "9180620", 
                "citation": "de Simone G, Roman MJ, Daniels SR, Mureddu G, Kimball TR, Greco R, Devereux RB. Age-related changes in total arterial capacitance from birth to maturity in a normotensive population. Hypertension. 1997 Jun;29(6):1213-7."
            }, 
            {
                "PMID": "9107171", 
                "citation": "de Simone G, Devereux RB, Daniels SR, Mureddu G, Roman MJ, Kimball TR, Greco R, Witt S, Contaldo F. Stroke volume and cardiac output in normotensive children and adults. Assessment of relations with body size and impact of overweight. Circulation. 1997 Apr 1;95(7):1837-43."
            }, 
            {
                "PMID": "8772767", 
                "citation": "Roman MJ, Pickering TG, Schwartz JE, Pini R, Devereux RB. Relation of arterial structure and function to left ventricular geometric patterns in hypertensive adults. J Am Coll Cardiol. 1996 Sep;28(3):751-6. Erratum in: J Am Coll Cardiol 1996 Nov 15;28(6):1642."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005170"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}