{
    "clinical_study": {
        "@rank": "131362", 
        "brief_summary": {
            "textblock": "To foster collaboration between the World Health Organization MONICA Project and the NHLBI\n      Study of Atherosclerosis Risk in Communities (ARIC).  To ensure that valid comparisons could\n      made between findings in MONICA and ARIC by supporting activities to standardize coding,\n      classification, and analysis of coronary and stroke events, risk factors, and medical care\n      according to MONICA protocol."
        }, 
        "brief_title": "Multinational Monitoring of Trends and Determinants in Cardiovascular Disease (MONICA)", 
        "completion_date": "April 1996", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The MONICA Project was undertaken by the World Health Organization (WHO) as a ten year\n      international effort to measure the trends in cardiovascular mortality and coronary heart\n      disease and cerebrovascular disease morbidity and to assess the extent to which these trends\n      were related to changes in known risk factors, daily living habits, or major socioeconomic\n      features.  Pilot studies were completed in 1981 in four countries and by 1985 there were 41\n      MONICA's in defined communities in 27 countries.  Each study site covered a population of\n      around 300,000 persons and was expected to be studied for a decade.  The centers measured\n      the incidence of cardiovascular disease--particularly coronary heart disease and\n      cerebrovascular diseases--and assessed the extent to which these trends were related to\n      changes in known risk factors (smoking, blood lipids, blood pressure, diet), daily living\n      habits, health care, and major socioeconomic factors in the study  populations.  MONICA was\n      also expected to introduce, in the countries concerned, new health statistical methods that\n      would lead to more effective use of national health information systems.\n\n      As an Associate Member of MONICA, NHLBI received copies of unclassified project\n      documentation and was represented at meetings of MONICA Principal Investigators.  However,\n      central data analysis and quality control evaluations were not available to associate\n      members.\n\n      Under this contract, NHLBI received summary tabulations of: population demographics and\n      vital statistics including the numbers of total deaths and of cardiovascular, coronary heart\n      disease and stroke deaths among residents of each Reporting Unit; fatal and non-fatal\n      coronary and stroke events; ECG abnormalities, chest pain symptoms, and cardiac enzyme\n      measurements; population survey prevalence rates and distributions of risk factors including\n      but not limited to blood pressure, total cholesterol, other lipids and lipoproteins, height,\n      weight, and cigarette consumption; hospitalizations and medical care for cardiovascular\n      conditions; case fatality rates within 28 days of onset of a heart attack, stroke, or other\n      cardiovascular event.  The NHLBI also received reports on the quality of the data and\n      performance at each site based on the circulation and evaluation of test case histories."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005678", 
            "org_study_id": "1037"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3335877", 
                "citation": "[No authors listed] The World Health Organization MONICA Project (monitoring trends and determinants in cardiovascular disease): a major international collaboration. WHO MONICA Project Principal Investigators. J Clin Epidemiol. 1988;41(2):105-14."
            }, 
            {
                "PMID": "2807705", 
                "citation": "Bothig S. WHO MONICA Project: objectives and design. Int J Epidemiol. 1989;18(3 Suppl 1):S29-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005678"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1984", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}