{
    "clinical_study": {
        "@rank": "101053", 
        "brief_summary": {
            "textblock": "To measure survival to hospital discharge of patients with out-of-hospital cardiac arrest in\n      community units (e.g., apartment or office buildings, gated communities, sports venues,\n      senior centers, shopping malls) served by trained non-medical responders using automated\n      external defibrillators (AEDs), an approach called Public Access Defibrillation, compared to\n      units receiving the traditional optimum community standard of care (i.e., rescuers trained\n      to recognize a cardiac emergency, call 911, and initiate CPR)."
        }, 
        "brief_title": "Public Access Defibrillation (PAD) Community Trial", 
        "completion_date": "February 2004", 
        "condition": [
            "Arrhythmia", 
            "Heart Arrest", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Ventricular Fibrillation", 
            "Death, Sudden, Cardiac"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Death, Sudden", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Ventricular Fibrillation", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sudden out-of-hospital cardiac arrest (OOH-CA) remains a significant cause of death, in\n      spite of recent declines in overall mortality from cardiovascular disease.  Existing methods\n      of emergency resuscitation are inadequate due to time delays inherent in the transport of a\n      trained responder with defibrillation capabilities to the side of the OOH-CA victim.\n\n      Existing Emergency Medical Services (EMS) systems typically combine paramedic Emergency\n      Medical Technician (EMT) services with some level of community involvement, such as\n      bystander cardiopulmonary resuscitation (CPR) training.  Some communities include automated\n      external defibrillators (AEDs) at isolated sites or in mobile police or fire vehicles.  Such\n      an approach typically varies in effectiveness, with an incremental improvement in\n      effectiveness seen in communities that organize and integrate services with the existing EMS\n      system.  However, optimal improvement in survival from sudden OOH-CA may require a program\n      that utilizes volunteer non-medical responders (who may not have a traditional duty to\n      respond to an emergency) who are successfully trained to use AEDs.  A comprehensive,\n      integrated community approach to treatment with AEDs would have community units served by\n      these volunteer non-medical responders who can quickly identify and treat a patient with\n      OOH-CA.  Such an approach is termed Public Access Defibrillation (PAD).\n\n      Some observational studies suggest support for the PAD approach.  These studies have\n      targeted traditional public safety responders such as police and firefighters or other\n      laypersons in leadership positions who are trained and regularly called upon to take command\n      in an emergency (e.g., airline flight attendants, security officers in Las Vegas casinos).\n      Other studies, both randomized and observational, where trainees have been spouses or family\n      members of at-risk patients, suggest that not all laypersons can effectively utilize AEDs in\n      the setting of OOH-CA, even with extensive training.  This study differs from those\n      conducted previously by focusing on an intermediate group, namely, volunteer non-medical\n      responders (e.g., merchants, bank tellers, building superintendents, and co-workers). This\n      study will provide results that may help to develop informed public policy regarding the use\n      of AEDs by volunteer non-medical persons.\n\n      DESIGN NARRATIVE:\n\n      This was a study of a comprehensive, integrated community approach in which volunteer\n      non-medical responders (lay volunteers without a traditional responsibility to take charge\n      in medical emergencies as their primary job description) were trained to use automated\n      external defibrillators (AEDs).  This approach is called Public Access Defibrillation (PAD).\n       The hypothesis investigated was that PAD would significantly increase survival in\n      out-of-hospital cardiac arrest by reducing the time interval from collapse to\n      defibrillation.  The specific aim of this randomized, controlled trial was to measure\n      survival to hospital discharge following out-of-hospital cardiac arrest in community units\n      trained and equipped to provide public access defibrillation in addition to optimal standard\n      care, compared to community units trained to provide optimal standard care (recognition of\n      out-of-hospital cardiac arrest, 911 access, cardiopulmonary resuscitation).  Secondary aims\n      included the comparison using Utstein criteria (Annals of Emergency Medicine\n      1991;20:861-74), neurological status, quality of life, cost, and cost-effectiveness between\n      the two groups.\n\n      Participating research sites identified 1,000 units (e.g., public areas, gated communities,\n      shopping malls, airport terminals, casinos, business parks) within their service area that\n      anticipated at least 0.6 treatable out-of-hospital cardiac arrests within a 15 month period.\n       Each unit was randomized to serve as either an intervention or control group, with\n      comparative episode data collected for a 15 month period following a short preliminary data\n      collection period (approximately 2 months to evaluate the ability for the site to capture\n      event data) after training.  Within each site, units were sub-randomized to a retraining\n      strategy.  Performance at retraining was monitored, and strategies modified if indicated.\n\n      Volunteer non-medical responders (e.g., office staff, bank tellers, merchants, and\n      neighborhood volunteers) in both the intervention and control groups will be trained to\n      provide the optimal standard of care: (a) recognize out-of-hospital cardiac arrest; (b)\n      access 911 or its equivalent; and, (c) administer CPR.  Volunteers in the intervention group\n      will also be taught to use an AED promptly while awaiting arrival of the first public safety\n      emergency medical team.  The criteria for number and location of trained volunteers and\n      devices will be a maximum 3-minute \"walk through\" to have the AED at the patient's side.\n\n      Out-of-hospital cardiac arrest victims in each of the two groups will be compared over the\n      15 month intervention period with respect to their: (a) survival to hospital discharge\n      (primary outcome); (b) neurological status; (c) quality of life; and, (d) resource\n      use/costs.  The incremental cost-effectiveness of volunteer non-medical responder\n      defibrillation will be calculated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004560", 
            "org_study_id": "128"
        }, 
        "intervention": {
            "intervention_name": "defibrillator", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "December 1, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "12589986", 
                "citation": "[No authors listed] The Public Access Defibrillation (PAD) Trial. Study design and rationale. Resuscitation. 2003 Feb;56(2):135-147."
            }, 
            {
                "PMID": "15081178", 
                "citation": "Mosesso VN Jr, Brown LH, Greene HL, Schmidt TA, Aufderheide TP, Sayre MR, Stephens SW, Travers A, Craven RA, Weisfeldt ML; The PAD Trial Investigators. Conducting research using the emergency exception from informed consent: the Public Access Defibrillation (PAD) Trial experience. Resuscitation. 2004 Apr;61(1):29-36."
            }, 
            {
                "PMID": "15246580", 
                "citation": "Sayre MR, Travers AH, Daya M, Greene HL, Salive ME, Vijayaraghavan K, Craven RA, Groh WJ, Hallstrom AP; PAD Investigators. Measuring survival rates from sudden cardiac arrest: the elusive definition. Resuscitation. 2004 Jul;62(1):25-34."
            }, 
            {
                "PMID": "15306665", 
                "citation": "Hallstrom AP, Ornato JP, Weisfeldt M, Travers A, Christenson J, McBurnie MA, Zalenski R, Becker LB, Schron EB, Proschan M; Public Access Defibrillation Trial Investigators. Public-access defibrillation and survival after out-of-hospital cardiac arrest. N Engl J Med. 2004 Aug 12;351(7):637-46."
            }, 
            {
                "PMID": "16086918", 
                "citation": "Nichol G, Wells GA, Kuntz K, Feeny D, Longstreth W, Mahoney B, Mann C, Lucas R, Henry M, Huszti E, Birnbaum A. Methodological design for economic evaluation in Public Access Defibrillation (PAD) trial. Am Heart J. 2005 Aug;150(2):202-8."
            }, 
            {
                "PMID": "15529059", 
                "citation": "Powell J, Van Ottingham L, Schron E. Public defibrillation: increased survival from a structured response system. J Cardiovasc Nurs. 2004 Nov-Dec;19(6):384-9."
            }, 
            {
                "PMID": "16079421", 
                "citation": "Richardson LD, Gunnels MD, Groh WJ, Peberdy MA, Pennington S, Wilets I, Campbell V, Van Ottingham L, McBurnie MA; PAD Trial Investigators. Implementation of community-based public access defibrillation in the PAD trial. Acad Emerg Med. 2005 Aug;12(8):688-97."
            }, 
            {
                "PMID": "15733763", 
                "citation": "Birnbaum A, McBurnie MA, Powell J, Ottingham LV, Riegel B, Potts J, Hedges JR; for the PAD Investigators. Modeling instructor preferences for CPR and AED competence estimation. Resuscitation. 2005 Mar;64(3):333-9."
            }, 
            {
                "PMID": "16290965", 
                "citation": "Riegel B, Birnbaum A, Aufderheide TP, Thode HC Jr, Henry MC, Van Ottingham L, Swor R; PAD Investigators. Predictors of cardiopulmonary resuscitation and automated external defibrillator skill retention. Am Heart J. 2005 Nov;150(5):927-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004560"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}