{
    "clinical_study": {
        "@rank": "26983", 
        "brief_summary": {
            "textblock": "To determine if silent myocardial ischemia was associated with an increased risk of cardiac\n      mortality and morbidity during a one to three year follow-up in patients with coronary heart\n      disease."
        }, 
        "brief_title": "Multicenter Study of Silent Myocardial Ischemia (MSSMI)", 
        "completion_date": "December 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Myocardial Ischemia", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Angina, Unstable", 
            "Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina, Unstable", 
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Reports of unsuspected, frequent and prolonged episodes of asymptomatic ST depression (ASTD)\n      raised important issues for the evaluation and treatment of coronary disease.  The\n      traditional role of angina as the best indicator of myocardial ischemia had to be\n      reevaluated, since several studies had shown that ASTD was much more frequent than\n      symptomatic ischemia in many patients with coronary disease.  If ASTD reflected clinically\n      meaningful ischemia, then overt angina represented only 25 percent of the total ischemic\n      burden.  Moreover, incomplete data suggested that an increased and clinically unsuspected\n      risk might be conferred on a patient with frequent episodes of ASTD. In 1988, studies were\n      already in progress to find the most effective drug for treating ASTD.  If no increased risk\n      was associated with asymptomatic myocardial ischemia, there was little value in pursuing\n      further investigations into its detection and therapy.  But if the risk was increased, the\n      detection and treatment of asymptomatic as well as symptomatic myocardial ischemia might\n      completely alter therapy and the outlook for patients with coronary disease.  The\n      information in 1988 on the increased risk of ASTD was unfortunately scattered and sparse.\n\n      DESIGN NARRATIVE:\n\n      A total of 973 patients were enrolled two to six months after hospitalization for an acute\n      coronary event.  Patients were derived from geographically dispersed centers to enhance\n      generalization of the results to the overall population at risk.  Ambulatory 24-hour Holter\n      electrocardiographic recordings were used to evaluate the frequency, severity, and duration\n      of asymptomatic ST depression (ASTD) as a marker of silent myocardial ischemia during usual\n      daily activities.  This information was analyzed in conjunction with ST segment depression\n      on treadmill exercise, reversible myocardial perfusion defects on stress thallium testing,\n      and a limited number of prespecified clinical parameters to assess the contribution which\n      ASTD added to prognostic information from then current diagnostic techniques used to\n      evaluate myocardial ischemia.  Patients were seen by the study coordinator every four months\n      during the first year, then every six months thereafter.  At each visit the study\n      coordinator interviewed patients to determine interim history, functional status symptoms,\n      and drug usage.  At the four month visit a second 24-hour Holter recording was obtained.  At\n      the 12-month visit and at study termination, 12-lead electrocardiograms were recorded and\n      sent to the ECG Core Laboratory for analysis.  Data analyses were used: to assess the\n      predictive usefulness and independence of ASTD in ambulatory patients with established\n      coronary heart disease; to evaluate the interactions and associations between the frequency,\n      severity, and duration of ASTD and other measures of myocardial ischemia; to obtain insight\n      into suspected vasoactive and increased myocardial oxygen consumption mechanisms of\n      myocardial ischemia; to better understand the interrelationship between myocardial ischemia\n      and ventricular arrhythmias as it related to subsequent cardiac mortality and morbidity.\n\n      The study was renewed in 1993 for one year in order to fully analyze the prospectively\n      accumulated data on the 973 enrolled patients in the Multicenter Study of Silent Myocardial\n      Ischemia (MSSMI).  The primary goal was to determine the usefulness, or the lack thereof, of\n      ambulatory electrocardiographic (AECG) monitoring for identifying coronary patients with\n      jeopardized ischemic myocardium at risk for ischemic cardiac events.  The aims of the study\n      were:  1) to evaluate the reproducibility of then current methods for detecting\n      ischemic-type changes (ST depression) on AECG; 2) to improve the accuracy and reliability of\n      contemporary scanner-interactive methodology that had been utilized for identifying\n      ischemic-type ST-segment changes on the AECG; 3) to complete the development on a new,\n      innovative, and reproducible computer-based technique for automatic (operator-independent),\n      quantitative identification of beat-to-beat ischemic-type ST depression on the MSSMI AECG\n      tapes; 4) to evaluate the clinical utility of the improved and new ST-segment analytic\n      techniques to identify coronary patients at risk for natural cardiac events (unstable\n      angina, non-fatal myocardial infarction, and cardiac death) during two year follow-up in the\n      overall MSSMI population, in selected subgroups (gender, age), and in prespecified high-risk\n      ischemic subsets; and 5) to determine the optimal cost- effective strategy for sequencing\n      the assessment of silent, jeopardized ischemic myocardium by clinical variables and\n      non-invasive tests to identify coronary patients at risk for subsequent ischemic cardiac\n      events. This research utilized statistical techniques for evaluating reproducibility of\n      detecting ST depression on AECG (kappa statistics, analyses of variance, Cochran's Q-test),\n      for determining ischemic risk factors for time-to-cardiac events (Cox regression analyses),\n      and for cost-effectiveness analyses (receiver-operator characteristic curves).\n\n      Twenty-four clinical centers In United States, Canada, Israel, and Japan participated in the\n      study.  There were also an ECG Core Lab, an Exercise Core Lab, a Holter Core Lab, a Thallium\n      Core Lab, and a Coordinating Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005216", 
            "org_study_id": "1095"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2407955", 
                "citation": "Moss AJ, Benhorin J. Prognosis and management after a first myocardial infarction. N Engl J Med. 1990 Mar 15;322(11):743-53. Review. No abstract available."
            }, 
            {
                "PMID": "2201185", 
                "citation": "Bigger JT Jr, Hoover CA, Steinman RC, Rolnitzky LM, Fleiss JL. Autonomic nervous system activity during myocardial ischemia in man estimated by power spectral analysis of heart period variability. The Multicenter Study of Silent Myocardial Ischemia Investigators. Am J Cardiol. 1990 Aug 15;66(4):497-8. No abstract available."
            }, 
            {
                "PMID": "8540443", 
                "citation": "Freedland KE, Carney RM, Krone RJ, Case NB, Case RB. Psychological determinants of anginal pain perception during exercise testing of stable patients after recovery from acute myocardial infarction or unstable angina pectoris. Am J Cardiol. 1996 Jan 1;77(1):1-4."
            }, 
            {
                "PMID": "7977089", 
                "citation": "Bodenheimer MM, Wackers FJ, Schwartz RG, Brown M. Prognostic significance of a fixed thallium defect one to six months after onset of acute myocardial infarction or unstable angina. Multicenter Myocardial Ischemia Research Group. Am J Cardiol. 1994 Dec 15;74(12):1196-200."
            }, 
            {
                "PMID": "7930250", 
                "citation": "Krone RJ, Gregory JJ, Freedland KE, Kleiger RE, Wackers FJ, Bodenheimer MM, Benhorin J, Schwartz RG, Parker JO, Van Voorhees L, et al. Limited usefulness of exercise testing and thallium scintigraphy in evaluation of ambulatory patients several months after recovery from an acute coronary event: implications for management of stable coronary heart disease. Multicenter Myocardial Ischemia Research Group. J Am Coll Cardiol. 1994 Nov 1;24(5):1274-81."
            }, 
            {
                "PMID": "8479063", 
                "citation": "Moss AJ, Goldstein RE, Hall WJ, Bigger JT Jr, Fleiss JL, Greenberg H, Bodenheimer M, Krone RJ, Marcus FI, Wackers FJ, et al. Detection and significance of myocardial ischemia in stable patients after recovery from an acute coronary event. Multicenter Myocardial Ischemia Research Group. JAMA. 1993 May 12;269(18):2379-85."
            }, 
            {
                "PMID": "7728293", 
                "citation": "Zareba W, Moss AJ, Raubertas RF. Risk of subsequent cardiac events in stable convalescing patients after first non-Q-wave and Q-wave myocardial infarction: the limited role of non-invasive testing. The Multicenter Myocardial Ischemia Research Group. Coron Artery Dis. 1994 Dec;5(12):1009-18."
            }, 
            {
                "PMID": "8459059", 
                "citation": "Wackers FJ, Bodenheimer M, Fleiss JL, Brown M. Factors affecting uniformity in interpretation of planar thallium-201 imaging in a multicenter trial. The Multicenter Study on Silent Myocardial Ischemia (MSSMI) Thallium-201 Investigators. J Am Coll Cardiol. 1993 Apr;21(5):1064-74."
            }, 
            {
                "PMID": "8623730", 
                "citation": "Moriel M, Benhorin J, Brown MW, Raubertas RF, Severski PK, Van Voohees L, Bodenheimer MM, Tzivoni D, Wackers FJ, Mass AJ. Detection and significance of myocardial ischemia in women versus men within six months of acute myocardial infarction or unstable angina. The Multicenter Myocardial Ischemia Research Group. Am J Cardiol. 1996 Apr 15;77(10):798-804."
            }, 
            {
                "PMID": "8800105", 
                "citation": "Goldstein RE, Andrews M, Hall WJ, Moss AJ. Marked reduction in long-term cardiac deaths with aspirin after a coronary event. Multicenter Myocardial Ischemia Research Group. J Am Coll Cardiol. 1996 Aug;28(2):326-30."
            }, 
            {
                "PMID": "9091521", 
                "citation": "Narins CR, Zareba W, Moss AJ, Goldstein RE, Hall WJ. Clinical implications of silent versus symptomatic exercise-induced myocardial ischemia in patients with stable coronary disease. J Am Coll Cardiol. 1997 Mar 15;29(4):756-63."
            }, 
            {
                "PMID": "9476569", 
                "citation": "Nakamura Y, Moss AJ, Brown MW, Kinoshita M, Kawai C. Differential effects of beta-blockers in patients after recovery from myocardial infarction and after recovery from unstable angina. Multicenter Myocardial Ischemia Research Group. Heart Vessels. 1997;Suppl 12:160-1."
            }, 
            {
                "PMID": "9152781", 
                "citation": "Freedland KE, Nakamura Y, Carney RM, Case RB, Case NB, Kawai C, Krone RJ, Kato N, Kinoshita M. Angina pectoris after recovery from an acute coronary event--the role of psychological factors in Japanese vs North American patients. Jpn Circ J. 1997 Apr;61(4):299-307."
            }, 
            {
                "PMID": "8877424", 
                "citation": "Nakamura Y, Kawai C, Moss AJ, Raubertas RF, Brown MW, Kinoshita M, Sasayama S, Nonogi H, Omae T, Tamaki S, Fujita M, Tanaka N, Hosoda S, Inoue H, Sugimoto T, Iinuma H, Kato K, Tamaki N, Sugiura N. Comparison between Japan and North America in the post-hospital course after recovery from an acute coronary event. Int J Cardiol. 1996 Aug;55(3):245-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005216"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}