{
    "clinical_study": {
        "@rank": "1691", 
        "brief_summary": {
            "textblock": "The peripheral nervous system is the portion of the nervous system outside of the brain and\n      spinal cord.  It includes the 12 pairs of cranial nerves, 31 pairs of spinal nerves and\n      their branches, nerves responsible for sensation and maintenance of normal body functions\n      (sympathetic and parasympathetic nerves).\n\n      Years of research using clinical examinations, microscopic examinations, and\n      electrophysiology have made the peripheral nervous system the best-studied and most\n      available portion of the nervous system.  However, even with all of the extensive studies\n      conducted on the peripheral nervous system, many conditions remain unclassified.\n\n      The EMG Laboratory at the NIH concentrates on studying disorders of the peripheral nervous\n      system.  This protocol was designed to allow the EMG Laboratory to;\n\n      I) Learn more about established diseases of the peripheral nervous system\n\n      II) Identify and characterize new diseases of the peripheral nervous system\n\n      III) Assess current techniques in the diagnosis of diseases of the peripheral nervous system\n\n      IV) Refine old methods and develop new ones for the diagnosis of diseases of the peripheral\n      nervous system."
        }, 
        "brief_title": "Evaluation of Neuromuscular Disease", 
        "completion_date": "November 2002", 
        "condition": [
            "Healthy", 
            "Neuromuscular Disease", 
            "Peripheral Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Nervous System Diseases", 
                "Neuromuscular Diseases", 
                "Peripheral Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Combined with careful clinical examination, electrophysiology and histopathology have\n      rendered the peripheral nervous system the best studied and most accessible level of the\n      nervous system.  But even after intensive diagnostic evaluation of peripheral neuropathies\n      in large diagnostic centers, 24 to 70% of disorders remain unclassified.  Analogous\n      statistics for disorders of muscle and neuromuscular transmission are not known but probably\n      similar, if not worse.  Clearly, detailed diagnostic characterization of disorders of the\n      peripheral nervous system is the first stage in clinical intervention.\n\n      Currently, the EMG Laboratory at the NIH offers complete clinical, electrophysiologic, and,\n      when appropriate, pathologic evaluations on all referrals from the other Branches and\n      Institutes.  Since these referrals come primarily from within the NIH, most disorders are\n      secondary to other systemic disease.  This protocol is designed to extend the services to\n      direct referrals of primary disorders of the peripheral nervous system.  The purposes are\n      first, to learn more about established diseases;  second, to identify and characterize new\n      diseases;  third, to assess current methodologies and technologies;  and fourth, to refine\n      old methods and develop new ones.  Under this umbrella protocol, individual cases and\n      clinical series can be investigated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with disorders of the peripheral nervous system, including neuropathies,\n        myopathies, or defective neuromuscular transmission.\n\n        Normal age-matched volunteers, including some from within a neurologic population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001201", 
            "org_study_id": "840203", 
            "secondary_id": "84-N-0203"
        }, 
        "keyword": [
            "Nerve Conduction Studies", 
            "EMG", 
            "Normal Volunteer", 
            "Electrophysiology", 
            "Peripheral Neuropathies", 
            "Myopathies"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Neuromuscular Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7294727", 
                "citation": "Dyck PJ, Oviatt KF, Lambert EH. Intensive evaluation of referred unclassified neuropathies yields improved diagnosis. Ann Neurol. 1981 Sep;10(3):222-6."
            }, 
            {
                "PMID": "6322048", 
                "citation": "Nielsen VK. Pathophysiology of hemifacial spasm: I. Ephaptic transmission and ectopic excitation. Neurology. 1984 Apr;34(4):418-26."
            }, 
            {
                "PMID": "6830168", 
                "citation": "Pollock M, Nukada H, Taylor P, Donaldson I, Carroll G. Comparison between fascicular and whole sural nerve biopsy. Ann Neurol. 1983 Jan;13(1):65-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001201"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}