{
    "clinical_study": {
        "@rank": "107776", 
        "brief_summary": {
            "textblock": "To compare the efficacy of long-term use of nocturnal oxygen therapy (12 hours) with that of\n      continuous, low-flow oxygen therapy (24 hours) in patients with chronic hypoxic lung\n      disease."
        }, 
        "brief_title": "Nocturnal Oxygen Therapy", 
        "condition": [
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Chronic obstructive pulmonary disease is a major health problem in the United States.  In\n      1975, it was the sixth leading cause of death.  The economic impact of the disease in 1972\n      amounted to $803 million in the direct costs of disability treatment, $3.05 billion in\n      disability costs, and $645 million in lost earnings due to premature death.\n\n      Motivated in part by the significant toll of this disease, a conference on the Scientific\n      Basis of Respiratory Therapy, co-sponsored by the American Thoracic Society and the Division\n      of Lung Diseases, examined the current status of the use of oxygen therapy in chronic lung\n      disease.  The proceedings of the conference, published in the American Review of Respiratory\n      Disease (Vol. 110, No. 6, December 1974), included a recommendation for clinical studies\n      that would provide a critical assessment of the role of nocturnal oxygen therapy in the\n      treatment of patients with chronic obstructive pulmonary disease.  Low-flow oxygen,\n      administered continuously, was known to benefit some patients with chronic hypoxic lung\n      disease.  However, low-flow oxygen administration for long periods of time is cumbersome,\n      confining, and expensive.  If nocturnal oxygen administration could be unequivocally\n      demonstrated to be efficacious, then the advantages of convenience and cost would have a\n      favorable impact on treatment of patients, and a rationale could be developed for testing\n      this therapy in a larger group of patients.\n\n      The Planning Phase of the trial was initiated in September 1976.  Patient recruitment began\n      in May 1977.  The Recruitment Phase lasted 24 months.  The 203 patients in the trial were\n      assigned randomly to nocturnal oxygen therapy (home) or continuous low-flow oxygen therapy.\n\n      DESIGN NARRATIVE:\n\n      Randomized, fixed sample.  Two hundred and three patients were randomly assigned to at-home\n      treatments of continuous oxygen therapy or nocturnal oxygen therapy.  Endpoints related to\n      quality of life, neuropsychological function, and respiratory function and capacity.\n      Intervention lasted for 6 months to 3 years, with an average intervention of 19.3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 35 to 70, who had severe chronic obstructive lung disease requiring\n        supplemental oxygen therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000564", 
            "org_study_id": "202"
        }, 
        "intervention": {
            "intervention_name": "oxygen inhalation therapy", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Manitoba", 
                "last_name": "Nicholas Anthonisen"
            }, 
            {
                "affiliation": "University of Southern California", 
                "last_name": "C.Thomas Boylen"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "David Cugell"
            }, 
            {
                "affiliation": "Henry Ford Hospital", 
                "last_name": "Paul Kvale"
            }, 
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Thomas Petty"
            }, 
            {
                "affiliation": "University of California, San Diego", 
                "last_name": "Richard Timms"
            }, 
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "George Williams"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "6776858", 
                "citation": "Continuous or nocturnal oxygen therapy in hypoxemic chronic obstructive lung disease: a clinical trial. Nocturnal Oxygen Therapy Trial Group. Ann Intern Med. 1980 Sep;93(3):391-8."
            }, 
            {
                "PMID": "7418460", 
                "citation": "Is 12-hour oxygen as effective as 24-hour oxygen in advanced chronic obstructive pulmonary disease with hypoxemia? (The nocturnal oxygen therapy trial--NOTT). Chest. 1980 Sep;78(3):419-20."
            }, 
            {
                "PMID": "6749425", 
                "citation": "DeMets DL, Williams GW, Brown BW Jr. A case report of data monitoring experience: the nocturnal oxygen therapy trial. Control Clin Trials. 1982 Jun;3(2):113-24."
            }, 
            {
                "PMID": "6625781", 
                "citation": "Heaton RK, Grant I, McSweeny AJ, Adams KM, Petty TL. Psychologic effects of continuous and nocturnal oxygen therapy in hypoxemic chronic obstructive pulmonary disease. Arch Intern Med. 1983 Oct;143(10):1941-7."
            }, 
            {
                "PMID": "6378540", 
                "citation": "Jacques J, Cooney TP, Silvers GW, Petty TL, Wright JL, Thurlbeck WM. The lungs and causes of death in the nocturnal oxygen therapy trial. Chest. 1984 Aug;86(2):230-3."
            }, 
            {
                "PMID": "3440385", 
                "citation": "Williams GW, Snedecor SM, DeMets DL. Recruitment experience in the Nocturnal Oxygen Therapy Trial. Control Clin Trials. 1987 Dec;8(4 Suppl):121S-130S. PubMed PMID: 3440385."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000564"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1976", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}