{
    "clinical_study": {
        "@rank": "74091", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving drugs in different ways may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of cisplatin and epinephrine administered\n      directly into the tumor in treating patients who have primary liver cancer that cannot be\n      removed during surgery."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Liver Cancer", 
        "condition": "Liver Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the safety and efficacy of cisplatin-epinephrine injectable gel\n      (Intradose MPI-5010) in patients with unresectable primary hepatocellular carcinoma.\n\n      OUTLINE: This is an open label, two stage, multicenter study. Patients receive intratumoral\n      treatment with ciplatin-epinephrine (MPI-5010) once weekly, for up to four treatments within\n      a six week period, followed by an evaluation two weeks after last treatment. Immediately\n      after the first course, an optional second course of treatment may be undertaken at the\n      discretion of the investigator. Patients with a complete response, partial response, and/or\n      an increase in necrosis of at least 30% of total treated tumor volume will be followed\n      monthly for up to 6 months. At the completion of 6 months follow up or following\n      documentation of disease progression or development of new tumors, patients are monitored\n      for survival in an extended follow up period. All nonresponders at the last 2 week\n      posttreatment evaluation are entered in the extended follow up and monitored monthly for\n      survival.\n\n      PROJECTED ACCRUAL: Up to 55 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven unresectable primary hepatocellular\n        carcinoma No major vessel involvement Disease must be confined to the liver (no\n        extrahepatic disease) Patients have no more than 3 tumors, with no tumor exceeding 7 cm in\n        diameter, and the sum total tumor volume less than 200 cm3\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance Status: Karnofsky 40-100% Life\n        Expectancy: At least 4 months Hematopoietic: Hemoglobin at least 10 g/dL Platelet count at\n        least 75,000/mm3 Absolute granulocyte count at least 1,000/mm3 PT within 3 seconds of\n        institutional norm Hepatic: SGPT no greater than 3 times upper limit of normal (ULN) SGOT\n        no greater than 3 times ULN Child-Pugh grade A or B Albumin at least 25 g/L Bilirubin no\n        greater than 2.98 mg/dL Absent or easily controlled ascites not requiring routine or\n        intermittent paracentesis Alkaline phosphatase no greater than 2.5 times ULN Renal:\n        Creatinine no greater than 1.3 times ULN OR Creatinine clearance at least 45 mL/min\n        Cardiovascular: No coronary artery disease No New York Heart Association class III or\n        greater cardiac symptoms Other: Not pregnant or nursing No medical or psychiatric\n        condition compromising informed consent No obesity or tumor location that would limit\n        adequate tumor imaging No history of bleeding from liver tumor(s) or gastroesophageal\n        bleeding No known hypersensitivity to cisplatin, bovine collagen, epinephrine, sulfites or\n        radiographic contrast agents No history of encephalopathy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy for hepatocellular\n        carcinoma No concurrent immunomodulating agents Chemotherapy: No prior or concurrent\n        chemotherapy for hepatocellular carcinoma No concurrent cytotoxic agents Endocrine\n        therapy: No prior endocrine therapy for hepatocellular carcinoma Radiotherapy: No prior\n        radiotherapy for hepatocellular carcinoma Surgery: Prior surgical resection of the liver\n        allowed Other: No concurrent use of aspirin, nonsteroidal anti-inflammatory agents,\n        anticoagulants including warfarin sodium (Coumadin), and epinephrine containing\n        medications including topical anesthetics such as bupivacaine HCl No prior investigational\n        agents within 4 weeks of study No concurrent use of probenecid or thiazides Concurrent use\n        of analgesics and antiemetics is allowed Concurrent use of topical and other local\n        anesthetics, locoregional nerve blocks, and systemic agents is allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003044", 
            "org_study_id": "CDR0000065675", 
            "secondary_id": [
                "MP-417-96-2", 
                "NCI-V97-1290"
            ]
        }, 
        "intervention": {
            "intervention_name": "cisplatin-e therapeutic implant", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Epirubicin"
            ]
        }, 
        "keyword": "localized unresectable adult primary liver cancer", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MP-417-96-2"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins Oncology Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shatin, New Territories", 
                        "country": "Hong Kong"
                    }, 
                    "name": "Prince of Wales Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Hong Kong"
            ]
        }, 
        "official_title": "A Two-Stage Phase II Safety and Efficacy Study of IntraDose (Cisplatin/Epinephrine) Injectable Gel (MPI 5010) Administered to Patients With Unresectable Primary Hepatocellular Carcinoma", 
        "overall_official": {
            "affiliation": "Matrix Pharmaceutical", 
            "last_name": "Richard D. Leavitt, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003044"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Matrix Pharmaceutical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "Johns Hopkins Oncology Center": "39.29 -76.612", 
        "Mayo Clinic Cancer Center": "44.022 -92.47", 
        "Prince of Wales Hospital": "22.38 114.2"
    }
}