{
    "clinical_study": {
        "@rank": "70752", 
        "brief_summary": {
            "textblock": "To determine the effects of long-term exposure to passive smoking on the cardiovascular and\n      oxygen transport systems in pre-adolescent twins."
        }, 
        "brief_title": "Childhood Passive Smoking: Cohort Study of Cardiac Risk", 
        "completion_date": "June 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The adverse health effects of actively inhaled cigarette smoke include impaired pulmonary\n      function, increased coronary and cerebrovascular disease, chronic pulmonary disease, and\n      cancer.  Infants and young children of smoking parents are at increased risk for lower\n      respiratory tract infections and small airways disease than are children of non-smoking\n      parents.  What is less clear is how the oxygen transport system of the growing child is\n      affected by the long-term exposure to and passive inhalation of cigarette smoke and if this\n      exposure represents a risk for the subsequent development of atherosclerotic heart disease.\n\n      DESIGN NARRATIVE:\n\n      A sample of 300 pre-adolescent twin pairs was recruited from an established population-based\n      twin study.  The three cohorts of twins and their parents were initially evaluated in a\n      cross-sectional study and then followed longitudinally for up to three years.  In the\n      initial testing cycle the following data were collected:  genotype; general health;\n      anthropometric measures; resting and exercise noninvasive evaluation of hemodynamic\n      parameters including blood pressure, heart rate, cardiac output, left ventricular mass, and\n      oxygen consumption; hematocrit and blood levels of 2,3-DPG, cotinine, thiocyanate, and\n      erythropoietin; spirometric and pulmonary flow data; lipid levels.  There were three\n      follow-up exams.  The availability of repeated measures of oxygen delivery and its\n      determinants in twins and their parents permitted both a unique analysis of genetic and\n      environmental factors during the process of developmental change and measurements of the\n      risks of accelerated atherosclerotic/ischemic heart disease and of the development of\n      reactive airway disease.\n\n      The following hypotheses were tested:  genetic factors accounted for a significant\n      proportion of the variation in the hematologic and cardiovascular determinants of systemic\n      oxygen delivery;  adaptive responses of the oxygen delivery system differed in the same\n      individual before and after puberty;  passive smoking in children was an incremental risk\n      factor for the development of accelerated atherosclerotic/ischemic cardiovascular disease;\n      passive smoking in children was a contributing factor in the development of reactive airway\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005242", 
            "org_study_id": "1123"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2297864", 
                "citation": "Moskowitz WB, Mosteller M, Schieken RM, Bossano R, Hewitt JK, Bodurtha JN, Segrest JP. Lipoprotein and oxygen transport alterations in passive smoking preadolescent children. The MCV Twin Study. Circulation. 1990 Feb;81(2):586-92."
            }, 
            {
                "PMID": "1451250", 
                "citation": "Schieken RM, Mosteller M, Goble MM, Moskowitz WB, Hewitt JK, Eaves LJ, Nance WE. Multivariate genetic analysis of blood pressure and body size. The Medical College of Virginia Twin Study. Circulation. 1992 Dec;86(6):1780-8."
            }, 
            {
                "PMID": "1572024", 
                "citation": "Goble MM, Mosteller M, Moskowitz WB, Schieken RM. Sex differences in the determinants of left ventricular mass in childhood. The Medical College of Virginia Twin Study. Circulation. 1992 May;85(5):1661-5."
            }, 
            {
                "PMID": "8134217", 
                "citation": "Newkumet KM, Goble MM, Young RB, Kaplowitz PB, Schieken RM. Altered blood pressure reactivity in adolescent diabetics. Pediatrics. 1994 Apr;93(4):616-21."
            }, 
            {
                "PMID": "8378126", 
                "citation": "Moskowitz WB, Mosteller M, Hewitt JK, Eaves LJ, Nance WE, Schieken RM. Univariate genetic analysis of oxygen transport regulation in children: the Medical College of Virginia Twin Study. Pediatr Res. 1993 Jun;33(6):645-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005242"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}