{
    "clinical_study": {
        "@rank": "154934", 
        "brief_summary": {
            "textblock": "The present protocol seeks to advance our understanding of glomerular diseases characterized\n      by progressive glomerulosclerosis in the absence of established immune-mediated renal\n      injury.  To this end, we will enroll patients with primary podocytopathies (minimal change\n      nephropathy, focal segmental glomerulosclerosis, collapsing glomerulopathy) and diabetic\n      nephropathy, as well as patients with the clinical diagnosis (prior to renal biopsy) with\n      one of these conditions.  The protocol has three modules, with two consents and two assents.\n       There is no ceiling on patient recruitment for modules 1 and 2.  We want to recruit 16\n      patients for module 3.\n\n        1. EVALUATION AND TREATMENT OF GLOMERULOSCLEROSIS:  This protocol will serve as a\n           screening protocol for specific treatment protocols. It will also allow us to provide\n           second opinions about selected glomerular diseases, to collect research samples (blood,\n           urine, and archival kidney tissue) and treat selected patients with renal disease using\n           standard therapy.  These studies will allow us to test particular hypotheses and may\n           provide the opportunity to generate new hypotheses that could be tested in other\n           protocols.\n\n        2. RESEARCH RENAL BIOPSY IN PATIENTS WITH GLOMERULOSCLEROSIS:  We will carry out renal\n           biopsy for research purposes (limited to previously-diagnosed collapsing\n           glomerulopathy) or to obtain additional renal tissue for research from a biopsy\n           performed for clinical indications (includes diagnosed or suspected minimal change\n           nephropathy, focal segmental glomerulosclerosis, collapsing glomerulopathy, diffuse\n           mesangial sclerosis, and diabetic nephropathy).  This tissue will be used for studies\n           of the podocyte transcriptome, and other glomerular and tubular processes, and for\n           studies to identify viral causes of primary podocyte diseases.\n\n        3. Obesity-Associated Kidney Disease. We will collaborate with Dr. Mona Khurana in studies\n           of lean and obese young adults carried out at Children   s National Medical Center. We\n           will assist her in the measurements of iothalamate and para-aminnohippurate clearance,\n           in order to determine glomerular filtration rate and renal plasma flow."
        }, 
        "brief_title": "Cause of Focal Segmental Glomerulosclerosis", 
        "condition": [
            "AIDS Associated Nephropathy", 
            "Focal Glomerulosclerosis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Glomerulosclerosis, Focal Segmental", 
                "Kidney Diseases", 
                "AIDS-Associated Nephropathy"
            ]
        }, 
        "detailed_description": {
            "textblock": "The present protocol seeks to advance our understanding of glomerular diseases characterized\n      by progressive glomerulosclerosis in the absence of established immune-mediated renal\n      injury.  To this end, we will enroll patients with primary podocytopathies (minimal change\n      nephropathy, focal segmental glomerulosclerosis, collapsing glomerulopathy) and diabetic\n      nephropathy, as well as patients with the clinical diagnosis (prior to renal biopsy) with\n      one of these conditions.  The protocol has four modules, with four consents and four\n      assents. There is no ceiling on patient recruitment for modules 1 and 2. We want to recruit\n      16 patients for module 3 and 20 patients for module 4.\n\n        1. EVALUATION AND TREATMENT OF GLOMERULOSCLEROSIS:  This protocol will serve as a\n           screening protocol for specific treatment protocols. It will also allow us to provide\n           second opinions about selected glomerular diseases, to collect research samples (blood,\n           urine, and archival kidney tissue) and treat selected patients with renal disease using\n           standard therapy.  These studies will allow us to test particular hypotheses and may\n           provide the opportunity to generate new hypotheses that could be tested in other\n           protocols.\n\n        2. RESEARCH RENAL BIOPSY IN PATIENTS WITH GLOMERULOSCLEROSIS:  We will carry out renal\n           biopsy for research purposes (limited to previously-diagnosed collapsing\n           glomerulopathy) or to obtain additional renal tissue for research from a biopsy\n           performed for clinical indications (includes diagnosed or suspected minimal change\n           nephropathy, focal segmental glomerulosclerosis, collapsing glomerulopathy, diffuse\n           mesangial sclerosis, and diabetic nephropathy).  This tissue will be used for studies\n           of the podocyte transcriptome, and other glomerular and tubular processes, and for\n           studies to identify viral causes of primary podocyte diseases.\n\n        3. OBESITY-ASSOCIATED KIDNEY DISEASE.  We will collaborate with Dr. Mona Khurana in\n           studies of lean and obese young adults carried out at Children   s National Medical\n           Center.  We will assist her in the measurements of iothalamate and para-aminnohippurate\n           clearance, in order to determine glomerular filtration rate and renal plasma flow.\n\n        4. PILOT STUDY OF RITUXIMAB PLUS CYCLOSPORINE IN FSGS.  We will test this combination\n           therapy in an open label phase 2 study involving up to 20 subjects who have failed to\n           maintain a sustained remission first-line therapy with glucocorticoids or who have a\n           compelling contraindication to the use of glucocorticoids, including diabetes mellitus,\n           morbid obesity, or patient choice; patients may also have failed one or more additional\n           immunosuppressive therapies. Therapy will involve up to two courses of rituximab and\n           approximately 48 weeks of cyclosporine, followed by a taper. If the second course of\n           rituximab is delayed, then the duration of cyclosporine exposure will be longer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Module 1:  EVALUATION AND TREATMENT OF GLOMERULOSCLEROSIS\n\n        INCLUSION CRITERIA:\n\n        Children of all ages and adults, including pregnant women, and impaired subjects, all with\n        kidney disease.  For pathogenetic studies, we will also include healthy volunteers,\n        including children greater than 12 yrs of age and adults.\n\n        EXCLUSION CRITERIA:\n\n        None\n\n        Module 2:  RESEARCH RENAL BIOPSY\n\n          1. Clinically-indicated renal biopsy, with use of a portion of a second biopsy core for\n             research.\n\n             INCLUSION CRITERIA:\n\n             All adults or children with past renal biopsy which demonstrated a glomerulosclerotic\n             disease or in all adults or children without prior renal biopsy and clinical\n             suspicion of glomerulosclerotic disease.\n\n             EXCLUSION CRITERIA;\n\n             Pregnant women.\n\n          2. Clinically-indicated renal biopsy, obtaining a third biopsy core for research\n             purposes.\n\n             INCLUSION CRITERIA:\n\n             All adults with past renal biopsy which demonstrated a glomerulosclerotic disease or\n             in all adult patients without prior renal biopsy and high pre-test likelihood of a\n             glomerulosclerotic disease.\n\n             EXCLUSION CRITERIA:\n\n             Pregnant women, patients with a single kidney, impaired subjects, and children less\n             than 18 yr.\n\n          3. Research renal biopsy, performed largely or exclusively for research purposes.\n\n             INCLUSION CRITERIA:\n\n             Adults with collapsing glomerulopathy.\n\n             EXCLUSION CRITERIA:\n\n             Pregnant women, patients with a single kidney, impaired subjects, and children less\n             than 18 yr.\n\n             Module 3: RENAL FUNCTION AND STRUCTURE IN LEAN, OVERWEIGHT, AND OBESE YOUNG ADULTS\n\n             INCLUSION CRITERIA:\n\n             Young adults aged 18 to 21, including lean young adults with BMI less than 25 kg/m2\n             and obese young adults with BMI greater than 30 kg/m2. Participants with a history of\n             hyperlipidemias or high fasting glucose will still be eligible for the study as these\n             co-morbidities are often consequence of being obese.\n\n             EXCLUSION CRITERIA:\n\n             Young adults with proteinuria (random urine protein to creatinine ratio greater than\n             0.2, microalbuminuria (spot urine albumin to cretinine ratio greater than 20 mg/g),\n             creatinine clearance less than 80 mL/min/1.73m2, chronic kidney disease, high blood\n             pressure (systolic blood pressure greater than 140 and diastolic blood pressure\n             greater than 90 on 3 blood pressure readings obtained at least one week apart),\n             diabetes, and pregnant women.\n\n             Module 4: PILOT STUDY OF RITUXIMAB AND CYCLOSPORINE\n\n             INCLUSION CRITERIA:  (Up to 20 patients)\n\n             Inclusion criteria for adult patients\n\n               -  Estimated average proteinuria greater than 3.5 g/d despite optimal use of an ACE\n                  inhibitor or ARB (or possibly both), last dose increase at least 4 weeks before\n                  qualifying proteinuria determination\n\n               -  Women must use reliable birth control method to avoid pregnancy while\n                  participating in the study.\n\n               -  Patients who have failed to respond with a complete remission or partial\n                  remission after at least 8 weeks of prednisone at a dose of at least 60 mg.\n\n               -  Patients who have compelling contraindications to the use of glucocorticoids,\n                  such as morbid obesity, defined as BMI greater than 35 or diabetes mellitus\n\n               -  Patients with idiopathic FSGS or collapsing glomerulopathy\n\n               -  Patients with MDRD eGFR greater than or equal to 50 mL/min/1.73 m(2) at\n                  screening or at some time in preceding 6 months.\n\n             Inclusion criteria for minors (between ages 4 and 18 years)\n\n               -  Estimated average protein to creatinine ratio greater than to 2.0 g/g despite\n                  use of an ACE inhibitor or ARB. At least one-first void urine will be obtained\n                  and must have a urine protein/creatinine ratio  greater than to 2.0 g/g  to\n                  exclude the diagnosis of orthostatic proteinuria\n\n               -  Girls who are going through puberty and/or have menstrual periods must use\n                  reliable birth control method to avoid pregnancy while participating in the\n                  study\n\n               -  Failed to respond with a complete remission or partial remission after at least\n                  8 weeks of prednisone at a dose of at least 1 mg/kg\n\n               -  Compelling contraindications to the use of glucocorticoids, such as morbid\n                  obesity, defined as 99th percentile for age and sex or diabetes mellitus\n\n               -  Patients with idiopathic FSGS or collapsing glomerulopathy\n\n               -  Patients with Schwartz eGFR equal to or greater than or equal to50 mL/min/1.73\n                  m2 at screening or at some time in preceding 6 months.\n\n             EXCLUSION CRITERIA:\n\n               -  Age less than 4 years.\n\n               -  Prior intolerance of rituximab or other monoclonal antibody therapy, including\n                  severe infusion reaction or hypersensitivity to murine proteins.\n\n               -  History of cardiac arrhythmias, unless cardiology consult approves the use of\n                  rituximab.\n\n               -  Prior total lifetime rituximab dose exceeding 1500 mg/m2.\n\n               -  Prior intolerance of cyclosporine.\n\n               -  Patients with post-adaptive FSGS (including obesity-associated FSGS, reflux\n                  nephropathy, reduced nephron mass).  There is not a strong rationale for the use\n                  of immunologic therapy in this population.\n\n               -  Patients with genetic FSGS due to a high penetrance mutation, e.g. NPHS2\n                  mutation. There is not a strong rational for the use of immunologic therapy in\n                  this population.\n\n               -  Medication-associated FSGS.\n\n               -  Recurrent FSGS following renal transplant\n\n               -  Chronic viral infection, such as HIV-1, hepatitis B, and hepatitis C.  The\n                  safety of aggressive immunologic therapy in these diseases is in question.\n\n               -  Chronic bacterial infection. At baseline, if the patient gives a history of BCG\n                  vaccination or prior positive PPD, we will consult with an infectious disease\n                  clinician before enrolling the patient.\n\n               -  Active malignancy\n\n               -  Poorly controlled hypertension, defined as home BP measurements greater\n                  than140/90 or controlled blood pressure requiring 4 or more medications.  The\n                  rationale is that blood pressure elevation is common on cyclosporine therapy.\n\n               -  Women and girls who are pregnant or trying to become pregnant or are unwilling\n                  to practice birth control. Rituximab is in pregnancy class C: no systematic\n                  evidence of safety.  In humans, cyclosporine crosses the placenta. Cyclosporine\n                  lacks genotoxic effects in human and animal studies. However, growth restriction\n                  and prematurity occur in up to 40% of neonates born to mothers with organ\n                  transplants who are treated with cyclosporine, but no congenital abnormalities\n                  have been documented.\n\n               -  Women and girls who are breastfeeding (possible immune suppression in infants as\n                  well as the unknown effects on growth or association with carcinogenesis.)\n\n               -  Predicted requirement for live vaccines over the 24 months following enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001392", 
            "org_study_id": "940127", 
            "secondary_id": "94-DK-0127"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Retrovirus", 
            "PCR", 
            "Renal Failure", 
            "HIV", 
            "Rituximab"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-DK-0127.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pathogenesis of Glomerulosclerosis", 
        "overall_contact": {
            "email": "lh357n@nih.gov", 
            "last_name": "Lilian V Howard, C.R.N.P.", 
            "phone": "(301) 594-0298"
        }, 
        "overall_contact_backup": {
            "email": "jeffreyk@mail.nih.gov", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "phone": "(301) 594-3403"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Jeffrey B Kopp, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6700641", 
                "citation": "Rao TK, Filippone EJ, Nicastri AD, Landesman SH, Frank E, Chen CK, Friedman EA. Associated focal and segmental glomerulosclerosis in the acquired immunodeficiency syndrome. N Engl J Med. 1984 Mar 15;310(11):669-73."
            }, 
            {
                "PMID": "8321363", 
                "citation": "Poli A, Abramo F, Taccini E, Guidi G, Barsotti P, Bendinelli M, Malvaldi G. Renal involvement in feline immunodeficiency virus infection: a clinicopathological study. Nephron. 1993;64(2):282-8."
            }, 
            {
                "PMID": "2231195", 
                "citation": "Baskerville A, Ramsay A, Cranage MP, Cook N, Cook RW, Dennis MJ, Greenaway PJ, Kitchin PA, Stott EJ. Histopathological changes in simian immunodeficiency virus infection. J Pathol. 1990 Sep;162(1):67-75."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001392"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}