{
    "clinical_study": {
        "@rank": "116224", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of a protein called secretory leukocyte protease\n      inhibitor (SLPI), on skin wound healing.  Produced naturally by the body, SLPI modifies\n      levels of elastase, a substance that breaks down the skin.  Older people are at greater risk\n      of impaired wound healing, with increased elastase activity and inflammation.  In addition,\n      men heal more slowly than women.  Delayed healing is associated with infection and pain and\n      can lead to the development of chronic non-healing skin wounds.\n\n      Healthy men and women between 60 and 80 years old who wish to participate in this study will\n      have a brief history and physical evaluation to determine their eligibility.  Those enrolled\n      will be randomly assigned to receive a gel form of SLPI applied topically (on the skin\n      surface) to a skin wound or a placebo (a look-alike gel with no active ingredient).\n      Participants will undergo the following procedures:\n\n      First visit - The skin will be numbed with a local anesthetic and two small (4 mm) wounds\n      (about the size of a pencil eraser) made in each upper arm.  The drug or placebo will be\n      applied to the wound and gauze placed over it.  Two blood samples (20 ml and 7 ml) will be\n      drawn an hour apart to determine blood levels of SLPI.\n\n      Second visit - The day after the first visit, the wound dressing will be removed and the\n      participant will be evaluated for pain at the wound site, allergic reactions or infection.\n      A blood sample (7 ml) will be taken.\n\n      Third visit - The wounds will be examined and photographed to evaluate healing.  In\n      addition, the strength of the wound may be assessed by means of a vacuum system placed on\n      the skin.  (This may cause a tingling sensation over the wound.)  A piece of all four wounds\n      will be removed after the skin has been numbed and a dressing applied.\n\n      Fourth visit - The wounds will be examined for healing and the dressing removed."
        }, 
        "brief_title": "Effects of Topical SLPI on Skin Wounds", 
        "completion_date": "July 2003", 
        "condition": [
            "Healthy", 
            "Wound Healing"
        ], 
        "detailed_description": {
            "textblock": "The proposed clinical trial will evaluate the efficacy and safety of topically-applied\n      Secretory Leukocyte Protease Inhibitor (SLPI) peptide as a treatment for impaired wound\n      healing states in 60-80 year old subjects who are at greatest risk of delayed wound healing.\n       Administration of the drug topically should result in reduced elastase activity and\n      inflammation, leading to accelerated matrix deposition and wound healing.  Subjects will be\n      randomly allocated to one of four possible groups:  topical administration of SLPI or\n      placebo (wounds excised at day 7 post-wounding) or topical administration of SLPI or placebo\n      (wounds excised at day 50 post-wounding).  The dose of SLPI will be determined in a\n      dose-finding pilot study prior to the main study.  Initial 4mm punch biopsies will be made\n      in both upper inner arms (two per arm), followed by topical administration of SLPI or\n      placebo.  The wounds will be left to heal and all four wounds excised at either day 7 (for\n      50% of the volunteers) or day 50 post-wounding (for the other 50% of volunteers).  The\n      incidence of side-effects, and the rate of healing will be determined at these time-points.\n      Successful demonstration of an enhanced therapeutic effect may provide a basis for the\n      development of strategies to accelerate wound healing in those situations where it is\n      comprised, such as with age and in chronic non-healing wounds."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy subjects will be used in the study to remove bias from associated\n        pathology/comorbidity.\n\n        Only Caucasian patients will be included.\n\n        One group of male volunteers of 60-80 years of age will be used for the pilot study.\n\n        There will be two groups for the main study:  one male and one female group (age-matched\n        equivalent groups).\n\n        Females will be post-menopausal with the menarche at least 1 year previously and not\n        taking hormone replacement therapy.\n\n        No patients infected with Hepatitis B, C, non A/B virus or HIV.\n\n        Pregnancy or lactating females will be excluded.\n\n        Diabetic patients will be excluded.\n\n        Patient must not be a smoker; or ex-smoker of greater than 5 per day for over one year.\n\n        Patients must not be on any regular medication, for example:  oral/topical/intra-articular\n        corticosteroids, NSAIDSs, immunosuppressives, chemotherapeutic agents, anti-hypertensives,\n        vasodilators, anti-arthritic agents (gold, azathioprine), antibiotics, and\n        insulin/biguanides/sulphonylureas.\n\n        Patients must not be taking oral contraceptive or HRT (oral or implant) (main study only).\n\n        Patients must not have a history of cardiovascular disease, malignancy, stroke,\n        inflammatory bowel disease, Alzheimer's disease, or pulmonary fibrosis/sarcoid/CAPD.\n\n        Patients must not have presence of anemia, leukocytosis, bleeding disorder, or abnormal\n        renal/liver function.\n\n        Patients with known keloid former or previous evidence of hypertrophic scarring will be\n        excluded.\n\n        Patients with presence of skin disorders such as venous ulcers, psoriasis, eczema or\n        lichen planus will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "April 22, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005569", 
            "org_study_id": "000116", 
            "secondary_id": "00-D-0116"
        }, 
        "intervention": {
            "intervention_name": "SLPI (Secretory Leukocyte Protease Inhibitor)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Protease Inhibitors", 
                "Secretory Leukocyte Peptidase Inhibitor", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "Elastase", 
            "Inflammation", 
            "Age", 
            "Gender", 
            "Cytokine", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Topical Anti-Inflammatory Agents on Cutaneous Wound Healing", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9359694", 
                "citation": "Ashcroft GS, Dodsworth J, van Boxtel E, Tarnuzzer RW, Horan MA, Schultz GS, Ferguson MW. Estrogen accelerates cutaneous wound healing associated with an increase in TGF-beta1 levels. Nat Med. 1997 Nov;3(11):1209-15."
            }, 
            {
                "PMID": "9369533", 
                "citation": "Ashcroft GS, Horan MA, Herrick SE, Tarnuzzer RW, Schultz GS, Ferguson MW. Age-related differences in the temporal and spatial regulation of matrix metalloproteinases (MMPs) in normal skin and acute cutaneous wounds of healthy humans. Cell Tissue Res. 1997 Dec;290(3):581-91."
            }, 
            {
                "PMID": "9390029", 
                "citation": "Ashcroft GS, Herrick SE, Tarnuzzer RW, Horan MA, Schultz GS, Ferguson MW. Human ageing impairs injury-induced in vivo expression of tissue inhibitor of matrix metalloproteinases (TIMP)-1 and -2 proteins and mRNA. J Pathol. 1997 Oct;183(2):169-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005569"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}