{
    "clinical_study": {
        "@rank": "161702", 
        "arm_group": {
            "arm_group_label": "bronchoscopy", 
            "arm_group_type": "Experimental", 
            "description": "2 bronchoscopies 4 hours apart; The first to instill the 3 experimental biologic agents in separate airways (HDM, LPS and saline-placebo), the second to perform BAL and brush biopsies 4 hours later in the same airways."
        }, 
        "brief_summary": {
            "textblock": "In this project, we hypothesize that polymorphisms of genes expressed by the airway\n      epithelia in asthmatics following specific airway challenges predispose individuals to the\n      development of asthma.  To test this hypothesis, we identify the genes that are\n      differentially expressed by airway epithelial cells following challenge with stimuli that\n      induce acquired (house dust mite) or innate (LPS) immune responses, and then determine\n      whether polymorphisms in these genes are associated with the development of asthma in a\n      separate, well characterized, familial cohort of asthmatics.  This is a powerful approach\n      that is designed to identify novel genes that are associated with both asthma pathogenesis\n      (differentially expressed in the exposure-response study) and asthma susceptibility\n      (genetically associated with asthma in a linkage/association study)."
        }, 
        "brief_title": "The Genetics of Environmental Asthma", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "The overall goal of this project is to identify genes that are involved in the development\n      of airflow obstruction and airway inflammation in asthmatics, and to determine whether\n      polymorphisms in these differentially expressed genes predispose individuals to develop\n      asthma.  Asthma is a complex genetic disorder that is caused by a number of unique gene-gene\n      and gene-environment interactions.  The search for asthma susceptibility genes has been\n      complicated by the broad clinical phenotype of asthma, the polygenic inheritance pattern of\n      this disease, and the substantial role of environmental exposures in the development and\n      progression of asthma.  Inhaled environmental agents induce several biologic responses in\n      asthmatics; including the induction of acquired and innate immunity that leads to acute and\n      chronic forms of airway inflammation and airway remodeling.  Acquired immune responses to\n      protein antigens, such as house dust mite allergen, often induce type 2 T lymphocyte-driven\n      responses (Th2)  which appear to be important in atopic asthma.  Recent studies by our group\n      and others demonstrate that innate immunity, initiated by inhalation of bacterial and viral\n      pathogens, organic dusts, endotoxin or lipopolysaccharide (LPS), air pollution particulate\n      matter, and ozone, can also cause acute and chronic forms of airflow obstruction, airway\n      inflammation, and even airway remodeling.  Emerging evidence indicates that both acquired\n      and innate immune responses in the lung may be influenced by polymorphic genes.  For\n      instance, functional polymorphisms in the IL-4 receptor gene are thought to preferentially\n      stimulate acquired Th2 immune responses to inhaled allergens, and we have recently shown\n      that common co-segregating mutations in TLR4 (a transmembrane receptor for LPS) are\n      associated with diminished airway responsiveness to inhaled LPS.  These observations suggest\n      that environmental challenges can be used to narrow the phenotype of asthma and investigate\n      genetic susceptibility in biologically specific forms of asthma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Atopic/asthmatic, atopic/non-asthmatic, non-atopic/asthmatic, or\n             non-atopic/non-asthmatic\n\n          -  Asthma subjects will be required to have either mild or moderate persistent asthma;\n             positive methacholine challenge\n\n          -  Atopic subjects should have seasonal allergy symptoms requiring medication and have\n             positive skin test to house dust mite and at least 3 additional allergens.  Serum IgE\n             level >100.\n\n          -  Willing/able to give informed consent & adhere to visit/protocol schedules.\n\n          -  Screening visit laboratory, C-Xray, EKG, results within normal limits\n\n          -  Women of childbearing potential must have a negative serum pregnancy test\n\n          -  Screening Pulmonary Function testing above study criteria parameters\n\n        Exclusion Criteria:\n\n          -  Systemic corticosteroid administration for asthma within the previous 90days\n\n          -  Antibiotic administration within the previous 30 days.\n\n          -  Viral respiratory infection within the previous 14 days.\n\n          -  History of severe asthma requiring intubation.\n\n          -  Occupational exposure to hay or grain dust.\n\n          -  Significant exposure history to cigarette smoke\n\n          -  Past or present history of allergen immunotherapy\n\n          -  Underlying illnesses that may result in altered lung function\n\n          -  Students or employees under direct supervision by protocol investigators are\n             ineligible\n\n          -  Subjects allergic to medications used (or potentially used) in the study will be\n             excluded.\n\n          -  Subjects using aspirin will be excluded\n\n          -  Subjects who abuse alcohol or illicit substances will be excluded\n\n          -  Medication use other than for asthma, allergies or contraception\n\n          -  Other medical or psychological conditions which, in the opinion of the investigator,\n             might create undue risk to the subject or interfere with the subject's ability to\n             comply with the protocol requirements\n\n          -  Nursing mothers\n\n          -  Other investigational medication within the last 30 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "176", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018096", 
            "org_study_id": "NCRR-M01RR00030-0183", 
            "secondary_id": "2357"
        }, 
        "intervention": {
            "arm_group_label": "bronchoscopy", 
            "description": "instillation of interventional products during bronchoscopy each down a different airway, each subject acts as their own control.", 
            "intervention_name": "LPS endotoxin, saline, HDM", 
            "intervention_type": "Biological", 
            "other_name": [
                "CCRE lipopolysaccharide endotoxin E.Coli O:113,Lot# 67801", 
                "House dust mite allergen (D.farinae) Greer Lab Lot #22574"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Genetics", 
            "Lipopolysaccharide"
        ], 
        "lastchanged_date": "May 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Genetics of Environmental Asthma", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Sundy S. Sundy, MD. PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "BAL and endobronchial brush biopsy are measured and cell samples are analyzed to identify the genes in airway epithelia and inflammatory cells that are differentially expressed in response to LPS and dust mite antigen.RNA is isolated for gene expression.", 
            "safety_issue": "No", 
            "time_frame": "4 hours post first instillation bronchoscopy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018096"
        }, 
        "responsible_party": {
            "name_title": "John S. Sundy M.D., PhD.", 
            "organization": "Duke University Medical Center"
        }, 
        "secondary_outcome": {
            "measure": "post bronchoscopy symptom followup", 
            "safety_issue": "Yes", 
            "time_frame": "48 hours"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2008"
    }, 
    "geocoordinates": {
        "Duke University Medical Center": "35.994 -78.899"
    }
}