{
    "clinical_study": {
        "@rank": "84183", 
        "brief_summary": {
            "textblock": "The purpose of the protocol is to allow for patients, and relatives of patients, who may\n      have the newly described autoimmune lymphoproliferative syndrome, to be evaluated at the NIH\n      Clinical Center. This evaluation will include blood and relevant tissue studies along with\n      long-term clinical evaluations to define the biology, inheritance,clinical spectrum, and\n      natural history of this syndrome. The aim of the research is to understand mechanisms\n      involved in the development of expanded numbers of what is typically a rare population of\n      immune cells (CD4-8-/TCRalpha/beta+ T cells, otherwise referred to as double negative T\n      cells), and how these relate to the development of expanded numbers of immune cells and\n      autoimmune (self against self) responses in patients with ALPS.\n\n      In some cases, we may proivide treatment related to ALPS.  These treatments are consistent\n      with standard medical practice.\n\n      Participants with ALPS will be invited to visit the NIH once a year or more frequently when\n      clinically indicated for the next few years for clinicians and scientists to follow the\n      course of their disease and to manage its complications. Knowledge gained from these studies\n      provides important insights into the mechanisms of autoimmunity, the thymus gland, and the\n      role that the immune system and genetics plays in ALPS.\n\n      Autoimmune lymphoproliferative syndrome is a rare disease that affects both children and\n      adults. Each of these three words helps describe the main features of this condition. The\n      word autoimmune (self-immune) identifies ALPS as a disease of the immune system. The tools\n      used to fight germs turn against our own cells and cause problems. The word\n      lymphoproliferative describes the unusually large numbers of white blood cells (called\n      lymphocytes (stored in the lymph nodes and spleens of people with ALPS. The word syndrome\n      refers to the many common symptoms shared by ALPS patients.\n\n      One of the causes of ALPS is defective apoptosis, or said another way, an individual has an\n      abnormality in how well lymphocytes (immune cells) die when they are instructed to do so. It\n      is normal for lymphocytes to disintegrate (e.g., die) when they have done their job.  In\n      people with ALPS and in some of their affected relatives, the genetic message for the cells\n      to die is altered: the message is not received and the cells do not die when they should.\n      As a result, people with ALPS develop an enlarged spleen, liver and lymph glands, along with\n      a range of other problems involving white blood cell counts and overactive immune responses\n      (autoimmune disease). Some patients have an increased risk of developing lymphatic cancers\n      (lymphoma).\n\n      Provided is a description of eligible study candidates:\n\n        1. Any patient  with ALPS, male or female and of any age. As a patient with ALPS,\n           candidates must have:\n\n             -  a medical history of an enlarged spleen and/or enlarged lymph nodes over an\n                extended period of time (past and/or current).\n\n             -  defective lymphocyte apoptosis, in vitro.\n\n             -  greater than or equal to 1 percent TCR alpha/beta+CD4-8- peripheral blood T cells.\n\n        2. Relatives (any age) of patients and normal controls (18-65).\n\n        3. Healthy normal volunteers will also be enrolled to provide data on normal cell behavior\n           for comparison with patients.\n\n      Additional information regarding ALPS and the research being conducted at the National\n      Institutes of Health is available at the following World Wide Web (e.g., Internet)\n      locations:\n\n      http://www.niaid.nih.gov/publications/alps/\n\n      http://www.nhgri.nih.gov/DIR/GMBB/ALPS/."
        }, 
        "brief_title": "Study of Autoimmune Lymphoproliferative Syndrome (ALPS)", 
        "condition": [
            "Autoimmune Disease", 
            "Lymphatic Disease", 
            "Lymphoproliferative Disorder", 
            "Canale-Smith Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Lymphatic Diseases", 
                "Lymphoproliferative Disorders", 
                "Smith-Lemli-Opitz Syndrome", 
                "Autoimmune Lymphoproliferative Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this family based natural history protocol is to allow for patients, and\n      relatives of patients to be screened for Autoimmune Lymphoproliferative Syndrome (ALPS) and\n      related disorders of apoptosis, RAS associated leukoproliferative disorder (RALD).  Patients\n      and relatives will be evaluated at the NIH Clinical Center if they meet the eligibility\n      criteria.  This evaluation will include blood and relevant tissue studies along with\n      long-term clinical evaluation to define the biology, inheritance, clinical spectrum, and\n      natural history of this syndrome.  The aim of the research studies is to elucidate\n      mechanisms underlying heightened polyclonal and autoimmune responses in these patients.\n      Knowledge gained from these studies provides important insights into the mechanisms of\n      autoimmunity, normal thymic and extra thymic T cell differentiation, TCR repertoire\n      selection, and lymphomagenesis.  Medically indicated management of ALPS-related autoimmune\n      disease and cytopenias will also be considered and provided, using standard of care\n      treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A.  ALPS Natural History sample size and demographics:\n\n        Study size: up to 1000 patients, patients, relatives and normal controls.\n\n        Sex Distribution: Male and female\n\n        Age range: All ages acceptable\n\n        B.  Eligibility Criteria for Natural History Study:\n\n          1. To be considered as having ALPS, patients must elevated TCR alpha/beta+ CD4-8-\n             peripheral blood DNT cells (equal to or greater than 1.5 percent of total lymphocytes\n             or 2.5 percent of CD3+ lymphocytes) in the setting of normal or evalted lymphocyte\n             counts.\n\n          2. A history of chronic (greater than 6 months) non-malignant, non-infectious\n             lymphadenopathy and/or splenomegaly.\n\n          3. Willingness to allow blood, tissue and other samples to be stored.\n\n          4. Patients with RALD (RAS associated leukoproliferative disorders) who present with\n             autoimmunity, lymphadenopathy and/or splenomegaly, with elevated or normal DNT   s\n             and somatic mutations in NRAS and KRAS\n\n        C.  Eligibility Criteria for Screening potential patients:\n\n          1. A history of chronic (greater than 6 months) lymphadenopathy and/or splenomegaly.\n\n          2. Willingness to allow blood, tissue and other samples to be stored.\n\n        D. Screening criteria for ALPS Relatives:\n\n          1. Extended family members of an ALPS patient are eligible for genetic screening to\n             determine if they carry the mutation found in their family.\n\n          2. Willingness to allow blood, tissue and other samples to be stored.\n\n        E.  1.  Apheresis will be done only on healthy volunteers or patients with ALPS who have\n        adequate peripheral venous access. Women of childbearing age must have a negative\n        pregnancy test within 24 hours of the procedure and must not be breast-feeding.\n\n        EXCLUSION CRITERIA:\n\n        1. Any condition that the Principal Investigator deems to be non-conducive to the research\n        goals of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001350", 
            "org_study_id": "930063", 
            "secondary_id": "93-I-0063"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunoregulation", 
            "T Cell Receptor Alpha/Beta", 
            "Lymphadenopathy", 
            "Autoimmune Lymphoproliferative Syndrome", 
            "ALPS"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": [
            {
                "description": "NIH Clinical Center Detailed Web Page", 
                "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-I-0063.html"
            }, 
            {
                "description": "http://www.niaid.nih.gov/publications/alps", 
                "url": "http://www.niaid.nih.gov/publications/alps"
            }
        ], 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of the Immunopathogenesis, Natural History, and Genetics of Autoimmune Lymphoproliferative Syndrome (ALPS) Associated With an Expansion of CD4-8-/TCR Alpha/Beta+ T Cells", 
        "overall_contact": {
            "email": "sp420u@nih.gov", 
            "last_name": "Susan M Price, R.N.", 
            "phone": "(301) 496-8412"
        }, 
        "overall_contact_backup": {
            "email": "kr191c@nih.gov", 
            "last_name": "V. Koneti Rao, M.D.", 
            "phone": "(301) 496-6502"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "V. Koneti Rao, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1386609", 
                "citation": "Sneller MC, Straus SE, Jaffe ES, Jaffe JS, Fleisher TA, Stetler-Stevenson M, Strober W. A novel lymphoproliferative/autoimmune syndrome resembling murine lpr/gld disease. J Clin Invest. 1992 Aug;90(2):334-41."
            }, 
            {
                "PMID": "7540117", 
                "citation": "Fisher GH, Rosenberg FJ, Straus SE, Dale JK, Middleton LA, Lin AY, Strober W, Lenardo MJ, Puck JM. Dominant interfering Fas gene mutations impair apoptosis in a human autoimmune lymphoproliferative syndrome. Cell. 1995 Jun 16;81(6):935-46."
            }, 
            {
                "PMID": "7539157", 
                "citation": "Rieux-Laucat F, Le Deist F, Hivroz C, Roberts IA, Debatin KM, Fischer A, de Villartay JP. Mutations in Fas associated with human lymphoproliferative syndrome and autoimmunity. Science. 1995 Jun 2;268(5215):1347-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001350"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}