{
    "clinical_study": {
        "@rank": "148270", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive Copaxone and albuterol placebo"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive Copaxone and albuterol"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of glatiramer acetate (Copaxone) alone\n      compared to Copaxone plus albuterol in patients with Multiple Sclerosis (MS).\n\n      MS is thought to be an autoimmune disease of the central nervous system. Certain white blood\n      cells of the immune system become abnormally active and mistakenly attack the myelin of\n      nerve fibers. Myelin is a fatty sheath that surrounds nerve fibers and insulates the nerve\n      like insulation around an electrical wire. Without proper myelin insulation, messages sent\n      between the brain and other parts of the body may be confused or fail completely. Damage to\n      myelin causes the symptoms of MS. The most common form of MS is known as relapsing-remitting\n      (RR), where partial or total recovery occurs after attacks. Four therapies are currently\n      approved for the treatment of MS. These therapies, however, are only moderately effective\n      and can cause undesirable side effects. For this reason, there is a need to find new\n      therapies that have minimal side effects and may stop the disease from getting worse."
        }, 
        "brief_title": "Treatment of Multiple Sclerosis With Copaxone and Albuterol", 
        "completion_date": {
            "#text": "November 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Autoimmune Diseases", 
            "Multiple Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "MS is a chronic inflammatory disease of the central nervous system characterized by focal T\n      cell and macrophage infiltrates that lead to demyelination and loss of neurologic function.\n      Four therapies are currently approved for the treatment of MS. Three of these are approved\n      for the treatment of patients with the relapsing-remitting (RR) form of MS, in which\n      patients have clinical exacerbations followed by partial or complete recovery of function.\n      These treatments are only modestly effective and are associated with significant toxicity,\n      often causing patients to delay therapy for significant lengths of time. Thus, there is a\n      need to find therapies with low toxicities that can be administered early during the disease\n      course with the potential for arresting the disease.\n\n      During the pre-treatment phase, patients undergo neurological exams, including the extended\n      disability status scale (EDSS), Ambulation Index (AI), disease steps (DS) scale MS\n      functional composite score, PASAT, 9 hole peg test, and the 25 foot walking time. A 12-lead\n      electrocardiogram (EKG) and chest x-ray are performed. Serum chemistry is assessed as well\n      as electrolyte and thyroid stimulating hormone (TSH) levels. A brain MRI (with and without\n      gadolinium), urinalysis, and urine pregnancy test (for women of reproductive potential) are\n      performed. Blood is collected for mechanistic studies. In the treatment phase, patients are\n      assigned randomly to 1 of 2 study arms:\n\n      Arm 1: Copaxone plus placebo. Arm 2: Copaxone plus albuterol. At the treatment visits, blood\n      is collected and neurological exams and a brain MRI are performed. A pregnancy test is\n      administered to women of reproductive potential. Neurological exams are performed every 6\n      months. MRIs are performed at baseline, Year 1, and Year 2. At the end of the study,\n      patients have a complete physical exam, a neurological exam, and a brain MRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Have been diagnosed with RR-MS, within 2 years of diagnosis.\n\n          -  Are 18-55 years old.\n\n          -  Have RR-MS with evidence of demyelination on MRI scanning of the brain.\n\n          -  Have extended disability status scale (EDSS) scores between 0 and 3.5.\n\n          -  Have not taken Copaxone or oral myelin.\n\n          -  Have not had immunomodulating therapy for the past 3 months.\n\n          -  Have not taken immunosuppressants.\n\n          -  Have not had steroid treatment 1 month before entry.\n\n          -  Have no evidence of active infection or cancer.\n\n        Exclusion Criteria\n\n        Patients may not be eligible for this study if they:\n\n          -  Have a normal brain MRI.\n\n          -  Are not willing to practice contraception (applies to women who are able to have\n             children).\n\n          -  Are pregnant or breast-feeding.\n\n          -  Are currently taking any of the following drugs: beta2-adrenergic agonist or\n             antagonist, diuretics, tricyclic antidepressants, or monoamine oxidase inhibitors.\n\n          -  Have heart, blood, liver, or kidney problems.\n\n          -  Have a disease that affects blood clotting or lung function.\n\n          -  Have abnormalities that relate to the endocrine system.\n\n          -  Have a history of alcohol or drug abuse within 6 months of enrollment.\n\n          -  Have been diagnosed with primary progressive MS, in which the disease slowly worsens\n             without periods of recovery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039988", 
            "org_study_id": "DAIT AMS01", 
            "secondary_id": "ACE Study #AMS01"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "description": "20 mg administered subcutaneously daily", 
                "intervention_name": "Glatiramer acetate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "2", 
                "description": "2 mg or 4 mg oral capsules taken daily", 
                "intervention_name": "Albuterol", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "1", 
                "description": "Oral placebo capsules will be taken daily", 
                "intervention_name": "Albuterol placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Albuterol", 
                "Copolymer 1"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Treatment Outcome", 
            "Multiple Sclerosis", 
            "Albuterol", 
            "Copolymer 1"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Brigham and Women's Hospital/Harvard Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Treatment of Multiple Sclerosis With Copaxone (Glatiramer Acetate) and Albuterol", 
        "overall_official": {
            "last_name": "Samia Khoury", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in each participant's disease status, as measured by the Multiple Sclerosis Functional Composite score (MSFC)", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Glatiramer acetate-specific cytokine secretion of IL-13 cytokine secretion and IFN-gamma secretion by glatiramer acetate-reactive T-cell lines", 
                "safety_issue": "No", 
                "time_frame": "At Months 3, 6, and 12"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039988"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "20837847", 
            "citation": "Khoury SJ, Healy BC, Kivisäkk P, Viglietta V, Egorova S, Guttmann CR, Wedgwood JF, Hafler DA, Weiner HL, Buckle G, Cook S, Reddy S. A randomized controlled double-masked trial of albuterol add-on therapy in patients with multiple sclerosis. Arch Neurol. 2010 Sep;67(9):1055-61."
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in IL-5 secretion in the supernatants of lines stimulated with glatiramer acetate", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Change in percentage of IL-12-producing monocytes by intracytoplasmic staining", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Time to first exacerbation", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "Number and severity of exacerbations", 
                "safety_issue": "Yes", 
                "time_frame": "Throughout study"
            }, 
            {
                "measure": "MRI evidence as measured by T2 lesion volume, number of enhancing lesions on T1 weighted images, and measurements of atrophy (brain parenchymal fraction, atrophy index)", 
                "safety_issue": "No", 
                "time_frame": "At study entry and Months 12 and 24"
            }, 
            {
                "measure": "Expanded Disability Status Scale (EDSS), Ambulation Index (AI), and Disease Steps (DS) scores", 
                "safety_issue": "No", 
                "time_frame": "Throughout study"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Autoimmunity Centers of Excellence", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital/Harvard Medical School": "42.358 -71.06"
    }
}