{
    "clinical_study": {
        "@rank": "40388", 
        "brief_summary": {
            "textblock": "This study compared the effects of tidal lavage (washing out) of the knee joint and an\n      imitation lavage procedure in people with knee osteoarthritis. In tidal lavage, the doctor\n      flushes out a knee joint with repeated injections of a mild salt solution, done under local\n      anesthesia. Study participants had to meet standard criteria for diagnosis of osteoarthritis\n      but could have low, medium, or high severity of x-ray changes indicating knee\n      osteoarthritis. We performed the lavage procedure once, and did quarterly followups for 1\n      year. We permitted patients to use some other osteoarthritis treatments during the study,\n      such as non-narcotic pain relievers, nonsteroidal anti-inflammatory drugs, and physical\n      therapy."
        }, 
        "brief_title": "Tidal Lavage in Knee Osteoarthritis", 
        "completion_date": "June 2001", 
        "condition": "Osteoarthritis, Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study was a randomized, double-blind, sham procedure-controlled evaluation of tidal\n      lavage as a treatment for knee osteoarthritis. We achieved blinding by raising a drape\n      during the study procedure and mimicking the sensory aspects of tidal lavage, but not\n      flushing the knee, in the sham lavage group. We gave all study participants\n      subcutaneous anesthesia with lidocaine and then bupivacaine and then attempted aspiration of\n      the knee, removing up to 5 ml of synovial fluid for examination and then injecting the knee\n      with 20 ml of bupivicaine.\n\n      In people who received the sham treatment, we placed a 16-gauge catheter in the lateral\n      suprapatellar position just to the knee joint capsule and infused small volumes (less than 5\n      ml per \"exchange\" x 20) of saline into the subcutaneous tissue while manipulating the\n      anterior knee to mimic efforts to shift fluid within the knee during the \"aspiration\" phase\n      of each exchange. Patients could see the supply bag of sterile saline but could not see the\n      waste bag of this closed drainage system.\n\n      For tidal lavage patients, we made the catheter puncture in the lateral suprapatellar pouch\n      and repeatedly distended the knee with 30-50 ml of sterile saline, then aspirated this\n      volume (about 20 exchanges for a total of 1 liter of flush solution).\n\n      At the end of the procedure, we told the patients that their knee might be swollen due to\n      retained saline, and to expect this additional swelling to resolve over 24-48 hours, during\n      which time they were to minimize activity. The person who did the procedure (the principal\n      investigator) then left the room. The study nurse, who was not present for the procedure and\n      was blinded to the procedure's identity, asked the patients which treatment they thought\n      they received (tidal lavage or sham lavage). We scheduled patient followups with this study\n      nurse for 3, 6, and 12 months, and patients completed questionnaires at each visit.\n      Questionnaires were both arthritis-specific (WOMAC) and global (Quality of Well-Being)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Knee pain attributed to osteoarthritis for at least 1 year.\n\n          -  Meet American College of Rheumatology clinical or clinical plus x-ray criteria for\n             knee osteoarthritis\n\n          -  Have at least a moderate pain rating on at least one of the five Western\n             Ontario-McMaster University Osteoarthritis Index (WOMAC) scales\n\n        Exclusion Criteria:\n\n          -  Significant conditions of the spine, hips, or feet that affect the ability to walk\n\n          -  Significant medical conditions that affect the ability to walk and function\n\n          -  Inflammatory arthritis, such as rheumatoid arthritis or gout\n\n          -  Degenerative arthritis secondary to other conditions, such as hemochromatosis,\n             Wilson's disease, or ochronosis\n\n          -  Current significant soft tissue rheumatism such as fibromyalgia, anserine bursitis,\n             or trochanteric bursitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": "180", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000424", 
            "org_study_id": "R01 AR42165", 
            "secondary_id": "NIAMS-001"
        }, 
        "intervention": {
            "intervention_name": "Tidal lavage vs. sham lavage of the knee", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Inflammatory Agents, Non-Steroidal"
        }, 
        "keyword": [
            "Osteoarthritis (OA)", 
            "Knee", 
            "Sham lavage", 
            "Tidal lavage", 
            "Lavage therapy", 
            "Nonsteroidal anti-inflammatory drug (NSAID)", 
            "Placebo", 
            "Radiography", 
            "Human therapy evaluation", 
            "WOMAC"
        ], 
        "lastchanged_date": "December 28, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tidal Lavage vs. Sham Lavage in Knee Osteoarthritis (OA)", 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "John D. Bradley, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "citation": "Bradley JD, Heilman DK, Wallick JE, Olin P. Effect of blinding on response to tidal lavage (TL) and sham lavage (SL) in knee osteoarthritis (KOA). Arthritis Rheum 42(Supplement):S292,1999."
            }, 
            {
                "citation": "Bradley JD, Heilman DK, G'Sell P: Do psychological factors \"predict\" response to tidal lavage (TL) and sham lavage (SL) in knee osteoarthritis (KOA)? Arthritis Rheum 43(Supplement):S337,2000"
            }, 
            {
                "PMID": "12590881", 
                "citation": "Bradley JD. Joint irrigation as treatment for osteoarthritis. Curr Rheumatol Rep. 2003 Feb;5(1):20-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000424"
        }, 
        "results_reference": {
            "PMID": "11817581", 
            "citation": "Bradley JD, Heilman DK, Katz BP, Gsell P, Wallick JE, Brandt KD. Tidal irrigation as treatment for knee osteoarthritis: a sham-controlled, randomized, double-blinded evaluation. Arthritis Rheum. 2002 Jan;46(1):100-8."
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "Indiana University School of Medicine": "39.769 -86.158"
    }
}