{
    "clinical_study": {
        "@rank": "42086", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of two drugs-dextromethorphan and\n      topiramate-in treating orofacial (mouth and face) pain.  Dextromethorphan, a commonly used\n      cough suppressant, and topiramate, an anti-seizure medicine, block certain receptors on\n      brain and spinal nerve cells that may cause the cells to produce electrical discharges and\n      pain.\n\n      Patients 18 years of age and older with oral and facial pain with trigeminal nerve damage\n      and who have had pain daily for at least 3 months may be eligible for this study.\n      Candidates will be screened with a medical history, physical examination, blood tests and\n      psychiatric evaluation.  These results will serve as baseline values for participants.\n      Those enrolled in the study will take either dextromethorphan or topiramate in a 2-part\n      study as follows:\n\n      Dextromethorphan\n\n      In Part 1, patients will take dextromethorphan and lorazepam (a commonly used anti-anxiety\n      drug) separately in two 6-week periods.  (Lorazepam is used in this study as an \"active\n      placebo\" for comparison with dextromethorphan.  An active placebo is a drug that does not\n      work for the problem being studied but whose side effects are like those of the test drug.)\n      They will take dextromethorphan for 4 weeks to determine the maximum tolerated dose (the\n      highest dose that does not cause troubling side effects) and will stay on that dose for the\n      remaining 2 weeks.  Then they will repeat this process with lorazepam.  Patients who respond\n      to either drug may continue with Part 2 of the study, which compares these two drugs four\n      more times to confirm the response seen in Part 1. In Part 2, the maximum tolerated dose\n      will be determined in a 2-week period and that dose will be continued for another 2 weeks.\n      This procedure will be repeated eight times.  Throughout the study, patients will keep a\n      daily pain diary.  They will be contacted by telephone 2 to 3 times a week during dose\n      escalation to check for side effects.  At the end of each of the two 6-week periods in Part\n      1 and at the end of each 4-week period in Part 2 of the study, patients will have a 1-hour\n      clinic visit.  Participants who live more than a few hours' drive from NIH will have a full\n      telephone follow-up evaluation instead of the clinic visits.\n\n      Topiramate\n\n      Patients who receive topiramate will follow a plan similar to that described above for\n      dextromethorphan, with the following exceptions.  They will take topiramate and an inactive\n      placebo (a look-alike pill that has no active ingredients) in two separate 12-week periods.\n      Patients' maximum tolerated dose will be determined in the first 8 weeks and they will stay\n      on that dose for the remaining 4 weeks of each period.  Patients who respond to the\n      medication in Part 1 may continue with Part 2 to confirm the response.  Part 2 consists of\n      six 6-week periods.  The first 4 weeks of each will be used to determine the maximum\n      tolerated dose and the patient will remain on that dose for the next 2 weeks.  Patients will\n      keep a daily pain diary and will be contacted by phone 2 to 3 times a week while doses are\n      being increased.  Patients who complete Part 2 of the topiramate study may participate in\n      another phase of the study that will last for 2 years.  Those who continue for this phase\n      will take topiramate for the 2-year period.  They will be followed regularly by a study\n      nurse and will come to NIH every 6 months for a follow-up visit."
        }, 
        "brief_title": "Studies of Dextromethorphan and Topiramate to Treat Oral and Facial Pain", 
        "completion_date": "January 2002", 
        "condition": [
            "Facial Neuralgia", 
            "Pain", 
            "Trigeminal Neuralgia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Facies", 
                "Facial Neuralgia", 
                "Neuralgia", 
                "Trigeminal Neuralgia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Some of the clinical features of trigeminal and other facial neuralgias suggest that these\n      painful disorders may be associated with sensitization of central nervous system neurons.\n      Laboratory evidence has shown that central sensitization can be produced and maintained by\n      excitatory amino acids (e.g. glutamate) acting on neurons at NMDA and AMPA/kainate receptor\n      sites.  Given this information, and the need for more effective treatments of orofacial\n      neuropathic pain syndromes, two possible candidates worthy of study are 1) dextromethorphan,\n      an NMDA receptor antagonist and 2) topiramate, an anticonvulsant drug with AMPA/kainate\n      receptor blocking activity.  Thus, the purpose of this study is to evaluate the efficacy and\n      safety of topiramate (TPM) or high-dose dextromethorphan (DM) versus placebo in the\n      treatment of pain in patients with trigeminal neuralgia (TN) and other orofacial neuropathic\n      pain syndromes.  We propose two 6 month studies respectively evaluating dextromethorphan (60\n      patients; at least 20 with TN, 20 with definite trigeminal nerve pathology and 20 with\n      likely trigeminal nerve pathology) and topiramate (40 patients; at least 20 with TN, 20 with\n      definite trigeminal nerve pathology).  These will be double-blind randomized crossover\n      designs comparing high-dose dextromethorphan (DM) versus lorazepam (LOR) (as an active\n      placebo) OR topiramate versus inactive placebo.  The primary study outcome measure (in both\n      parts) will be overall daily pain assessed by Gracely pain intensity descriptors.  Other\n      recorded data will include adverse drug effects, the frequency, severity and duration of\n      pain paroxysms and a questionnaire focusing on daily function (modification of the Brief\n      Pain Inventory)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Facial neuralgia, not explained by bone, soft tissue or mucosal lesions.\n\n        Experiencing daily moderate pain or daily paroxysms of pain unremitting for at least 3\n        months.\n\n        Previous trial of an antineuralgic medication.\n\n        Patients entering the study on other analgesic medications must either continue them as a\n        stable regimen throughout the study period or discontinue them 2 weeks prior to starting\n        the initial pain diary.\n\n        Adults aged 18 to 89.\n\n        Serum laboratory results obtained at study entry:\n\n        Liver function tests:  ALT/AST less than 1.2 times upper limit of normal;\n\n        Creatinine less than 1.5 times upper limit of normal;\n\n        Negative serum betaHCG for women of childbearing age.\n\n        Adequate birth control (e.g., oral contraceptives, Norplant) for all women of\n        child-bearing age.\n\n        Sufficient cognitive function and English language skills to complete questionnaires and\n        communicate verbally with the nursing staff to permit titration of the study drugs.\n\n        No presence of a painful condition as severe as, but distinct from their orofacial pain\n        condition.\n\n        No pregnant or lactating women.\n\n        Patients must not have end-stage renal or hepatic disease.\n\n        Patients must not have moderate to severe heart disease (MI within preceding year,\n        unstable angina or congestive heart failure).\n\n        No signs or symptoms of any central neurologic disorder (including seizures).\n\n        No psychological/psychiatric disorder as identified by a pre-study entry psychiatric\n        assessment.\n\n        Patients must not have hypersensitivity or intolerance to dextromethorphan, topiramate or\n        the active placebo.\n\n        No chronic substance abuse, including alcoholism.\n\n        Patients must have a primary physician.\n\n        Subjects must not have received an experimental drug or used and experimental device\n        within 30 days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001725", 
            "org_study_id": "980042", 
            "secondary_id": "98-D-0042"
        }, 
        "intervention": {
            "intervention_name": "Dextromethorphan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dextromethorphan", 
                "Topiramate"
            ]
        }, 
        "keyword": [
            "Trigeminal Neuralgia", 
            "Dextromethorphan", 
            "Topiramate", 
            "Orofacial Pain", 
            "Neuropathic Pain", 
            "Facial Neuralgia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Trials in Orofacial Neuralgias", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1347650", 
                "citation": "Jensen TS, Yaksh TL. Brainstem excitatory amino acid receptors in nociception: microinjection mapping and pharmacological characterization of glutamate-sensitive sites in the brainstem associated with algogenic behavior. Neuroscience. 1992;46(3):535-47."
            }, 
            {
                "PMID": "2454303", 
                "citation": "Burchiel KJ, Clarke H, Haglund M, Loeser JD. Long-term efficacy of microvascular decompression in trigeminal neuralgia. J Neurosurg. 1988 Jul;69(1):35-8."
            }, 
            {
                "PMID": "876672", 
                "citation": "Calvin WH, Loeser JD, Howe JF. A neurophysiological theory for the pain mechanism of tic douloureux. Pain. 1977 Apr;3(2):147-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001725"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}