{
    "clinical_study": {
        "@rank": "3435", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to investigate how the brain controls\n      bimanual movements (movements of both hands).\n\n      Healthy normal volunteers between 21 and 65 years of age may be eligible for this study.\n\n      Participants will have a medical history, physical and neurological examinations, and will\n      complete a questionnaire before and after testing. The study consists of two parts: 1)\n      finger movement training and 2) magnetic resonance imaging, as follows:\n\n      Part 1 - Finger movement training\n\n      Participants will train to do three different finger movements using the index finger of\n      both hands. The fingers will be taped to a device that measures their movement. The\n      movements are:\n\n        -  Lifting and dropping the index fingers of each hand repetitively and in synchrony\n           (starting and stopping at the same time). The amplitude of finger movements is the same\n           for both hands.\n\n        -  Lifting and dropping the index fingers of each hand repetitively and in synchrony, but\n           with a different amplitude for each hand.\n\n        -  Lifting and dropping of the index finger of each hand repetitively, but each with a\n           different amplitude and not in synchrony.\n\n      Part 2 - Magnetic resonance imaging\n\n      Participants will perform the trained movements during MRI scanning. This diagnostic\n      procedure uses a magnetic field and radio waves to produce images of brain structure and\n      activity. For MRI, the subject lies on a stretcher that is moved into the scanner-a cylinder\n      containing a strong magnet. Earplugs are worn to protect the ears from loud thumping noises\n      that occur with electrical switching of radio frequency circuits. Scanning time varies from\n      20 minutes to 2 hours, with most examinations lasting 1 to 1 1/2 hours. The subject can\n      communicate with the staff person conducting the test at all times during the scan."
        }, 
        "brief_title": "Brain Control of Bimanual (Both Hands) Movements", 
        "completion_date": "December 2008", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "OBJECTIVE:  The present study is aimed to clarify which structure or network of structures\n      are responsible for the temporal linkage in bimanual co-ordination in healthy humans.\n\n      STUDY POPULATION:  Healthy normal volunteers.\n\n      DESIGN:\n\n      fMRI: Anatomical MRI and fMRI sequences are performed to obtain blood-oxygenation\n      level-dependent (BOLD) imaging of brain activation during which movement performance will be\n      measured with respect to movement synchrony, movement speed and amplitude.\n\n      Multi-channel EEG recording performed while motor performance is monitored.\n\n      OUTCOME MEASURES:\n\n      fMRI:  BOLD will be obtained using baseline correction.\n\n      EEG:  band-power and inter-regional coherence will be calculated using baseline correction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Forty normal volunteers ranging from 21 to 75 will be included.  Normal\n                  volunteers would be recruited from people who are registered as HMCS Normal\n                  Volunteers.  All subjects should have a valid Clinical Center Medical Record\n                  Number.\n\n               2. Alcohol abstention is required for all subjects for both fMRI and EEG for 24\n                  hours before the study.\n\n        EXCLUSION CRITERIA:\n\n          1. Normal subjects younger than 21 years and older than 75 will also be excluded from\n             the study since development and decline in movement performance and the associated\n             brain activation is out of the scope of the present study.\n\n          2. Normal subjects with MRI findings consistent with organic brain lesions such as brain\n             tumors, stroke, trauma or AVMs will be excluded.\n\n          3. Normal subjects with a history of significant medical disorders such as cancers, or\n             requiring continuous treatment with drugs will be excluded.\n\n          4. Subjects with mental disorders will be excluded.\n\n          5. We will not scan pregnant women because safety of high magnetic field to fetus is not\n             established.  Therefore, we will administer a urine pregnancy test for any female\n             subjects of childbearing potential 24 hours prior to functional MRI scan.  Pregnant\n             women will not be excluded from the EEG arm of this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "January 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029302", 
            "org_study_id": "020069", 
            "secondary_id": "02-N-0069"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fMRI", 
            "Voluntary Movement", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "December 25, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Brain Areas Involved in Temporal Linkage of Bilateral Movements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10917531", 
                "citation": "Ahissar E, Sosnik R, Haidarliu S. Transformation from temporal to rate coding in a somatosensory thalamocortical pathway. Nature. 2000 Jul 20;406(6793):302-6."
            }, 
            {
                "PMID": "10355671", 
                "citation": "Andres FG, Mima T, Schulman AE, Dichgans J, Hallett M, Gerloff C. Functional coupling of human cortical sensorimotor areas during bimanual skill acquisition. Brain. 1999 May;122 ( Pt 5):855-70."
            }, 
            {
                "PMID": "4624322", 
                "citation": "Brinkman J, Kuypers HG. Splitbrain monkeys: cerebral control of ipsilateral and contralateral arm, hand, and finger movements. Science. 1972 May 5;176(34):536-9. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029302"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}