{
    "clinical_study": {
        "@rank": "104448", 
        "brief_summary": {
            "textblock": "To identify individual genes that contribute to variation in susceptibility to coronary\n      heart disease (CHD) in Mexican Americans.  The program project grant supports the San\n      Antonio Family Heart Study, the first comprehensive genetic epidemiological study of\n      atherosclerosis and its correlates in Mexican Americans."
        }, 
        "brief_title": "Genetics of Atherosclerosis in Mexican Americans", 
        "completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Obesity", 
            "Atherosclerosis", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study, which began in 1991, focuses on genes that influence the lipoprotein profile in\n      members of randomly ascertained Mexican-American families, with particular emphasis on\n      genetic effects on reverse cholesterol transport.  An overall objective is to investigate\n      the pleiotropic effects of these \"lipoprotein genes\" and their interactions with genes that\n      affect non-insulin dependent diabetes mellitus (NIDDM) antecedents and body fat\n      distribution.  The interactions of lipoprotein genes with sex hormonal status and with\n      environmental risk factors such as diet, exercise, and smoking are investigated.  Genetic\n      effects on standard lipoprotein variables are examined, e.g. plasma concentrations of\n      lipoproteins and apolipoproteins.  Several novel lipoprotein phenotypes also are analyzed,\n      e.g. amounts of esterified and unesterified cholesterol and of specific apolipoproteins in\n      lipoprotein subclasses.  Molecular, biochemical, and statistical genetic approaches are used\n      to detect, localize and characterize genes that influence quantitative phenotypes associated\n      with lipoproteins, NIDDM, and obesity, and to quantify the effects of known candidate loci\n      on these phenotypes.\n\n      The study was renewed in 1997.  The subprojects as described in the summary statement are as\n      follows.\n\n      In Project 1, gene mapping is performed on genes that influence quantitative phenotypes\n      related to the development of atherosclerosis in Mexican American families in the San\n      Antonio Family Heart Study.  A genomic search using a 10 centimorgan map of 3  91 short\n      tandem report markers distributed throughout the genome is used to determine the chromosomal\n      location of six major genes influencing HDL cholesterol, LDL cholesterol, apo A1, apob,\n      SHBC, and DHEAS.  Evidence for major gene effects is sought for lipoprotein phenotypes for\n      which no major genes have yet been detected.  Genetic effects on carotid and fibrinolysis\n      phenotypes are quantified using data from a recall of 750 family members.  Full pedigree\n      variance component analysis as well as penetrance-based methods are used in a genomic search\n      to determine the chromosomal locations of genes that influence these phenotypes.  To improve\n      genetic models, strengthen evidence for linkage, and reduce the number of false positives,\n      GxE interactions and pleiotropic and epistatic effects of major genes are quantified.\n\n      In Project 2, a genome-wide search is carried out to localize genes that contribute to\n      quantitative variation in traits related to atherosclerosis, NIDDM, and obesity.  The first,\n      primary task is the genotyping of some 1,400 pedigree members for 391 short tandem repeat\n      (STR) markers using semi-automated, fluorescence based genotyping on an ABI automatic\n      sequencer.  When statistical evidence of linkage has been evaluated in Projects 1 and 3 and\n      confirmed, \"additional STRs\" will be typed in the region to further localize the gene.  The\n      initial map will have a 10 centimorgan resolution.  Multipoint linkage analysis and gametic\n      disequilibrium analysis will be used to further localize the region containing the gene of\n      interest.  The human gene map will then be consulted to identify candidate genes in the\n      region, and these genes will be subjected to a more detailed molecular analysis to identify\n      structural or functional differences that underlie the observed allelic effects.\n\n      In Project 3, genetic determinants of NIDDM and obesity are determined and the effects of\n      these genes are specified on lipoproteins, carotid wall thickness, and other phenotypes\n      pertaining to cardiovascular risk.\n\n      Core A, Field and Clinical Operations has five aims.  The first is to reexamine 750 of the\n      original study participants near the sixth anniversary of their baseline exam.  The second\n      is to update demographic information, medical history, physical activity and dietary habits.\n       The third aim is to perform an oral glucose tolerance test with insulin measurement and to\n      obtain fasting blood specimens for other projects and labs.  The fourth is to perform B-mode\n      ultrasonography exams of the internal carotid artery.  The fifth is to construct a\n      computerized data file containing these data.\n\n      Core B, Computing and Data Management, provides database management for genotypic/phenotypic\n      data, for clinical and interview data, and for pedigrees based on these data.\n\n      Core C, Clinical Phenotypes and Resources, performs analyses to measure LDL particle sizes\n      in the frozen samples from the original 1,588 samples, measures LP(A) concentrations and\n      performs apo(a) phenotyping in the recall samples, measures plasma lipids and HDL\n      cholesterol in the recall samples, and contracts for measurement of fibrinolytic endpoints\n      in the recall sample.\n\n      Core D is the Administation Core."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005462", 
            "org_study_id": "4906"
        }, 
        "lastchanged_date": "July 1, 2008", 
        "overall_official": {
            "affiliation": "Southwest Foundation for Biomedical Research", 
            "last_name": "Jean MacCluer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9449691", 
                "citation": "Mitchell BD, Blangero J, Comuzzie AG, Almasy LA, Shuldiner AR, Silver K, Stern MP, MacCluer JW, Hixson JE. A paired sibling analysis of the beta-3 adrenergic receptor and obesity in Mexican Americans. J Clin Invest. 1998 Feb 1;101(3):584-7."
            }, 
            {
                "PMID": "9433570", 
                "citation": "MacCluer JW, Blangero J, Dyer TD, Speer MC. GAW10: simulated family data for a common oligogenic disease with quantitative risk factors. Genet Epidemiol. 1997;14(6):737-42."
            }, 
            {
                "PMID": "8901667", 
                "citation": "Mitchell BD, Kammerer CM, Blangero J, Mahaney MC, Rainwater DL, Dyke B, Hixson JE, Henkel RD, Sharp RM, Comuzzie AG, VandeBerg JL, Stern MP, MacCluer JW. Genetic and environmental contributions to cardiovascular risk factors in Mexican Americans. The San Antonio Family Heart Study. Circulation. 1996 Nov 1;94(9):2159-70."
            }, 
            {
                "PMID": "8787996", 
                "citation": "MacCluer JW, Blangero J, Dyer TD, Kammerer CM. Simulation of a common oligogenic disease with quantitative risk factors. GAW9 problem 2: the answers. Genet Epidemiol. 1995;12(6):707-12."
            }, 
            {
                "PMID": "8792772", 
                "citation": "Blangero J, Williams-Blangero S, Mahaney MC, Comuzzie AG, Hixson JE, Samollow PB, Sharp RM, Stern MP, MacCluer JW. Effects of a major gene for apolipoprotein A-I concentration are thyroid hormone dependent in Mexican Americans. Arterioscler Thromb Vasc Biol. 1996 Sep;16(9):1177-83."
            }, 
            {
                "PMID": "8620344", 
                "citation": "Mitchell BD, Kammerer CM, Mahaney MC, Blangero J, Comuzzie AG, Atwood LD, Haffner SM, Stern MP, MacCluer JW. Genetic analysis of the IRS. Pleiotropic effects of genes influencing insulin levels on lipoprotein and obesity measures. Arterioscler Thromb Vasc Biol. 1996 Feb;16(2):281-8."
            }, 
            {
                "PMID": "7758878", 
                "citation": "Mitchell BD, Kammerer CM, Reinhart LJ, Stern MP, MacCluer JW. Is there an excess in maternal transmission of NIDDM? Diabetologia. 1995 Mar;38(3):314-7."
            }, 
            {
                "PMID": "7883115", 
                "citation": "Mitchell BD, Kammerer CM, Hixson JE, Atwood LD, Hackleman S, Blangero J, Haffner SM, Stern MP, MacCluer JW. Evidence for a major gene affecting postchallenge insulin levels in Mexican-Americans. Diabetes. 1995 Mar;44(3):284-9."
            }, 
            {
                "PMID": "8623101", 
                "citation": "Duggirala R, González Villalpando C, O'Leary DH, Stern MP, Blangero J. Genetic basis of variation in carotid artery wall thickness. Stroke. 1996 May;27(5):833-7."
            }, 
            {
                "PMID": "9152742", 
                "citation": "Haffner SM, Miettinen H, Mykkänen L, Karhapää P, Rainwater DL, Laakso M. Leptin concentrations and insulin sensitivity in normoglycemic men. Int J Obes Relat Metab Disord. 1997 May;21(5):393-9."
            }, 
            {
                "PMID": "8788011", 
                "citation": "Mitchell BD, Atwood LD, Reinhart L. The influence of response bias on segregation and linkage analysis. Genet Epidemiol. 1995;12(6):795-9."
            }, 
            {
                "PMID": "8013760", 
                "citation": "Rainwater DL, MacCluer JW, Stern MP, VandeBerg JL, Haffner SM. Effects of NIDDM on lipoprotein(a) concentration and apolipoprotein(a) size. Diabetes. 1994 Jul;43(7):942-6."
            }, 
            {
                "PMID": "8187217", 
                "citation": "Haffner SM, Frangos M, Williamson J, Santiago J, Valdez R, Aldrete G, Mykkänen L, Gruber KK, Rainwater DL. Lp(a) concentrations and phenotypes in children with insulin-dependent diabetes mellitus. Chem Phys Lipids. 1994 Jan;67-68:223-31."
            }, 
            {
                "PMID": "8123646", 
                "citation": "Aiello RJ, Nevin DN, Ebert DL, Uelmen PJ, Kaiser ME, MacCluer JW, Blangero J, Dyer TD, Attie AD. Apolipoprotein B and a second major gene locus contribute to phenotypic variation of spontaneous hypercholesterolemia in pigs. Arterioscler Thromb. 1994 Mar;14(3):409-19."
            }, 
            {
                "PMID": "8314074", 
                "citation": "Atwood LD, Kammerer CM, Mitchell BD. Exploring the HDL likelihood surface. Genet Epidemiol. 1993;10(6):641-5."
            }, 
            {
                "PMID": "8314070", 
                "citation": "Blangero J, Williams-Blangero S, Mahaney MC. Multivariate genetic analysis of apo AI concentration and HDL subfractions: evidence for major locus pleiotropy. Genet Epidemiol. 1993;10(6):617-22."
            }, 
            {
                "PMID": "8300087", 
                "citation": "Blangero J. Statistical genetic approaches to human adaptability. Hum Biol. 1993 Dec;65(6):941-66."
            }, 
            {
                "PMID": "8300082", 
                "citation": "MacCluer JW. The anthropological perspective in genetic epidemiology. Hum Biol. 1993 Dec;65(6):1025-8."
            }, 
            {
                "PMID": "8081433", 
                "citation": "Comuzzie AG, Blangero J, Mahaney MC, Mitchell BD, Stern MP, MacCluer JW. Genetic and environmental correlations among skinfold measures. Int J Obes Relat Metab Disord. 1994 Jun;18(6):413-8."
            }, 
            {
                "PMID": "9433612", 
                "citation": "Duggirala R, Williams JT, Williams-Blangero S, Blangero J. A variance component approach to dichotomous trait linkage analysis using a threshold model. Genet Epidemiol. 1997;14(6):987-92."
            }, 
            {
                "PMID": "9433610", 
                "citation": "Comuzzie AG, Mahaney MC, Almasy L, Dyer TD, Blangero J. Exploiting pleiotropy to map genes for oligogenic phenotypes using extended pedigree data. Genet Epidemiol. 1997;14(6):975-80."
            }, 
            {
                "PMID": "9433606", 
                "citation": "Almasy L, Dyer TD, Blangero J. Bivariate quantitative trait linkage analysis: pleiotropy versus co-incident linkages. Genet Epidemiol. 1997;14(6):953-8."
            }, 
            {
                "PMID": "9433573", 
                "citation": "Atwood LD, Slifer SH. Prior segregation analysis and the power to detect linkage. Genet Epidemiol. 1997;14(6):755-60."
            }, 
            {
                "PMID": "9433625", 
                "citation": "Williams JT, Duggirala R, Blangero J. Statistical properties of a variance components method for quantitative trait linkage analysis in nuclear families and extended pedigrees. Genet Epidemiol. 1997;14(6):1065-70."
            }, 
            {
                "PMID": "9437187", 
                "citation": "Rainwater DL, Mitchell BD, Mahaney MC, Haffner SM. Genetic relationship between measures of HDL phenotypes and insulin concentrations. Arterioscler Thromb Vasc Biol. 1997 Dec;17(12):3414-9."
            }, 
            {
                "PMID": "9314412", 
                "citation": "Atwood LD, Kammerer CM, Samollow PB, Hixson JE, Shade RE, MacCluer JW. Linkage of essential hypertension to the angiotensinogen locus in Mexican Americans. Hypertension. 1997 Sep;30(3 Pt 1):326-30."
            }, 
            {
                "PMID": "9215553", 
                "citation": "Rainwater DL, Moore PH Jr, Shelledy WR, Dyer TD, Slifer SH. Characterization of a composite gradient gel for the electrophoretic separation of lipoproteins. J Lipid Res. 1997 Jun;38(6):1261-6."
            }, 
            {
                "PMID": "9284884", 
                "citation": "Jaquish CE, Blangero J, Haffner SM, Stern MP, MacCluer JW. Quantitative genetics of serum sex hormone-binding globulin levels in participants in the San Antonio Family Heart Study. Metabolism. 1997 Sep;46(9):988-91."
            }, 
            {
                "PMID": "9242970", 
                "citation": "Rainwater DL, Comuzzie AG, VandeBerg JL, Mahaney MC, Blangero J. Serum leptin levels are independently correlated with two measures of HDL. Atherosclerosis. 1997 Jul 25;132(2):237-43."
            }, 
            {
                "PMID": "9261279", 
                "citation": "Mykkänen L, Haffner SM, Rainwater DL, Karhapää P, Miettinen H, Laakso M. Relationship of LDL size to insulin sensitivity in normoglycemic men. Arterioscler Thromb Vasc Biol. 1997 Jul;17(7):1447-53."
            }, 
            {
                "PMID": "9157948", 
                "citation": "Comuzzie AG, Rainwater DL, Blangero J, Mahaney MC, VandeBerg JL, MacCluer JW. Shared and unique genetic effects among seven HDL phenotypes. Arterioscler Thromb Vasc Biol. 1997 May;17(5):859-64."
            }, 
            {
                "PMID": "9006799", 
                "citation": "Rainwater DL. Lp(a) concentrations are related to plasma lipid concentrations. Atherosclerosis. 1996 Nov 15;127(1):13-8."
            }, 
            {
                "PMID": "9054940", 
                "citation": "Comuzzie AG, Hixson JE, Almasy L, Mitchell BD, Mahaney MC, Dyer TD, Stern MP, MacCluer JW, Blangero J. A major quantitative trait locus determining serum leptin levels and fat mass is located on human chromosome 2. Nat Genet. 1997 Mar;15(3):273-6."
            }, 
            {
                "PMID": "8956025", 
                "citation": "Jaquish CE, Blangero J, Haffner SM, Stern MP, Maccluer JW. Quantitative genetics of dehydroepiandrosterone sulfate and its relation to possible cardiovascular disease risk factors in Mexican Americans. Hum Hered. 1996 Nov-Dec;46(6):301-9."
            }, 
            {
                "PMID": "8724118", 
                "citation": "Jaquish CE, Mahaney MC, Blangero J, Haffner SM, Stern MP, MacCluer JW. Genetic correlations between lipoprotein phenotypes and indicators of sex hormone levels in Mexican Americans. Atherosclerosis. 1996 Apr 26;122(1):117-25."
            }, 
            {
                "PMID": "8645369", 
                "citation": "Kammerer CM, VandeBerg JL, Haffner SM, Hixson JE. Apolipoprotein B (apo B) signal peptide length polymorphisms are associated with apo B, low density lipoprotein cholesterol, and glucose levels in Mexican Americans. Atherosclerosis. 1996 Feb;120(1-2):37-45."
            }, 
            {
                "PMID": "8770324", 
                "citation": "Rainwater DL, Blangero J, Moore PH Jr, Shelledy WR, Dyer TD. Genetic control of apolipoprotein A-I distribution among HDL subclasses. Atherosclerosis. 1995 Dec;118(2):307-17."
            }, 
            {
                "PMID": "8788009", 
                "citation": "Mahaney MC, Jaquish CE, Comuzzie AG. Statistical genetics of normal variation in family data for oligogenic diseases. Genet Epidemiol. 1995;12(6):783-7."
            }, 
            {
                "PMID": "8787997", 
                "citation": "Atwood LD, Mitchell BD, Stowell NC. Segregation and linkage analysis of the complex trait Q1. Genet Epidemiol. 1995;12(6):713-8."
            }, 
            {
                "PMID": "8787995", 
                "citation": "Blangero J. Genetic analysis of a common oligogenic trait with quantitative correlates: summary of GAW9 results. Genet Epidemiol. 1995;12(6):689-706. PubMed PMID: 8787995."
            }, 
            {
                "PMID": "8621004", 
                "citation": "Stern MP, Mitchell BD, Blangero J, Reinhart L, Krammerer CM, Harrison CR, Shipman PA, O'Connell P, Frazier ML, MacCluer JW. Evidence for a major gene for type II diabetes and linkage analyses with selected candidate genes in Mexican-Americans. Diabetes. 1996 May;45(5):563-8."
            }, 
            {
                "PMID": "8620345", 
                "citation": "Comuzzie AG, Blangero J, Mahaney MC, Sharp RM, VandeBerg JL, Stern MP, MacCluer JW. Triiodothyronine exerts a major pleiotropic effect on reverse cholesterol transport phenotypes. Arterioscler Thromb Vasc Biol. 1996 Feb;16(2):289-93."
            }, 
            {
                "PMID": "8557180", 
                "citation": "Comuzzie AG, Blangero J, Mahaney MC, Mitchell BD, Hixson JE, Samollow PB, Stern MP, MacCluer JW. Major gene with sex-specific effects influences fat mass in Mexican Americans. Genet Epidemiol. 1995;12(5):475-88."
            }, 
            {
                "PMID": "7586310", 
                "citation": "Mahaney MC, Blangero J, Comuzzie AG, VandeBerg JL, Stern MP, MacCluer JW. Plasma HDL cholesterol, triglycerides, and adiposity. A quantitative genetic test of the conjoint trait hypothesis in the San Antonio Family Heart Study. Circulation. 1995 Dec 1;92(11):3240-8."
            }, 
            {
                "PMID": "7583559", 
                "citation": "Singh AT, Rainwater DL, Haffner SM, VandeBerg JL, Shelledy WR, Moore PH Jr, Dyer TD. Effect of diabetes on lipoprotein size. Arterioscler Thromb Vasc Biol. 1995 Nov;15(11):1805-11."
            }, 
            {
                "PMID": "7583550", 
                "citation": "Mahaney MC, Blangero J, Rainwater DL, Comuzzie AG, VandeBerg JL, Stern MP, MacCluer JW, Hixson JE. A major locus influencing plasma high-density lipoprotein cholesterol levels in the San Antonio Family Heart Study. Segregation and linkage analyses. Arterioscler Thromb Vasc Biol. 1995 Oct;15(10):1730-9."
            }, 
            {
                "PMID": "7661875", 
                "citation": "Rainwater DL. Genetic basis for multimodal relationship between apolipoprotein (a) size and lipoprotein (a) concentration in Mexican-Americans. Atherosclerosis. 1995 Jun;115(2):165-71."
            }, 
            {
                "PMID": "7749840", 
                "citation": "Rainwater DL, Ludwig MJ, Haffner SM, VandeBerg JL. Lipid and lipoprotein factors associated with variation in Lp(a) density. Arterioscler Thromb Vasc Biol. 1995 Mar;15(3):313-9."
            }, 
            {
                "PMID": "8636274", 
                "citation": "Comuzzie AG, Blangero J, Mahaney MC, Haffner SM, Mitchell BD, Stern MP, MacCluer JW. Genetic and environmental correlations among hormone levels and measures of body fat accumulation and topography. J Clin Endocrinol Metab. 1996 Feb;81(2):597-600."
            }, 
            {
                "PMID": "10770166", 
                "citation": "Mitchell BD, Cole SA, Bauer RL, Iturria SJ, Rodriguez EA, Blangero J, MacCluer JW, Hixson JE. Genes influencing variation in serum osteocalcin concentrations are linked to markers on chromosomes 16q and 20q. J Clin Endocrinol Metab. 2000 Apr;85(4):1362-6."
            }, 
            {
                "PMID": "10721613", 
                "citation": "Blangero J, Williams JT, Almasy L. Quantitative trait locus mapping using human pedigrees. Hum Biol. 2000 Feb;72(1):35-62."
            }, 
            {
                "PMID": "10597469", 
                "citation": "Williams JT, Blangero J. Asymptotic power of likelihood-ratio tests for detecting quantitative trait loci using the COGA data. Genet Epidemiol. 1999;17 Suppl 1:S397-402."
            }, 
            {
                "PMID": "10391028", 
                "citation": "MacCluer JW, Stern MP, Almasy L, Atwood LA, Blangero J, Comuzzie AG, Dyke B, Haffner SM, Henkel RD, Hixson JE, Kammerer CM, Mahaney MC, Mitchell BD, Rainwater DL, Samollow PB, Sharp RM, VandeBerg JL, Williams JT. Genetics of atherosclerosis risk factors in Mexican Americans. Nutr Rev. 1999 May;57(5 Pt 2):S59-65. Review."
            }, 
            {
                "PMID": "10355381", 
                "citation": "Mitchell BD, Almasy LA, Rainwater DL, Schneider JL, Blangero J, Stern MP, MacCluer JW. Diabetes and hypertension in Mexican American families: relation to cardiovascular risk. Am J Epidemiol. 1999 Jun 1;149(11):1047-56."
            }, 
            {
                "PMID": "10330356", 
                "citation": "Almasy L, Hixson JE, Rainwater DL, Cole S, Williams JT, Mahaney MC, VandeBerg JL, Stern MP, MacCluer JW, Blangero J. Human pedigree-based quantitative-trait-locus mapping: localization of two genes influencing HDL-cholesterol metabolism. Am J Hum Genet. 1999 Jun;64(6):1686-93."
            }, 
            {
                "PMID": "10102253", 
                "citation": "Haffner SM, Mykkänen L, Rainwater DL, Karhapää P, Laakso M. Is leptin concentration associated with the insulin resistance syndrome in nondiabetic men? Obes Res. 1999 Mar;7(2):164-9."
            }, 
            {
                "PMID": "10073986", 
                "citation": "Rainwater DL, Almasy L, Blangero J, Cole SA, VandeBerg JL, MacCluer JW, Hixson JE. A genome search identifies major quantitative trait loci on human chromosomes 3 and 4 that influence cholesterol concentrations in small LDL particles. Arterioscler Thromb Vasc Biol. 1999 Mar;19(3):777-83."
            }, 
            {
                "PMID": "10030396", 
                "citation": "Williams JT, Blangero J. Comparison of variance components and sibpair-based approaches to quantitative trait linkage analysis in unselected samples. Genet Epidemiol. 1999;16(2):113-34."
            }, 
            {
                "PMID": "9918045", 
                "citation": "Rainwater DL. Electrophoretic separation of LDL and HDL subclasses. Methods Mol Biol. 1998;110:137-51. Review."
            }, 
            {
                "PMID": "9918036", 
                "citation": "Cole SA, Hixson JE. PCR methodology applied to genetic studies of lipoprotein metabolism and atherosclerosis. Methods Mol Biol. 1998;110:1-34. Review."
            }, 
            {
                "PMID": "9723166", 
                "citation": "Rainwater DL, Kammerer CM. Lipoprotein Lp(a): effects of allelic variation at the LPA locus. J Exp Zool. 1998 Sep-Oct 1;282(1-2):54-61."
            }, 
            {
                "PMID": "9714142", 
                "citation": "Rainwater DL, Haffner SM. Insulin and 2-hour glucose levels are inversely related to Lp(a) concentrations controlled for LPA genotype. Arterioscler Thromb Vasc Biol. 1998 Aug;18(8):1335-41."
            }, 
            {
                "PMID": "9603720", 
                "citation": "Comuzzie AG, Allison DB. The search for human obesity genes. Science. 1998 May 29;280(5368):1374-7. Review."
            }, 
            {
                "PMID": "9545414", 
                "citation": "Almasy L, Blangero J. Multipoint quantitative-trait linkage analysis in general pedigrees. Am J Hum Genet. 1998 May;62(5):1198-211."
            }, 
            {
                "PMID": "9433617", 
                "citation": "Mitchell BD, Ghosh S, Schneider JL, Birznieks G, Blangero J. Power of variance component linkage analysis to detect epistasis. Genet Epidemiol. 1997;14(6):1017-22."
            }, 
            {
                "PMID": "10805513", 
                "citation": "Cole SA, Mitchell BD, Hsueh WC, Pineda P, Beamer BA, Shuldiner AR, Comuzzie AG, Blangero J, Hixson JE. The Pro12Ala variant of peroxisome proliferator-activated receptor-gamma2 (PPAR-gamma2) is associated with measures of obesity in Mexican Americans. Int J Obes Relat Metab Disord. 2000 Apr;24(4):522-4."
            }, 
            {
                "PMID": "9050779", 
                "citation": "Rainwater DL, Kammerer CM, VandeBerg JL, Hixson JE. Characterization of the genetic elements controlling lipoprotein(a) concentrations in Mexican Americans. Evidence for at least three controlling elements linked to LPA, the locus encoding apolipoprotein(a). Atherosclerosis. 1997 Feb 10;128(2):223-33."
            }, 
            {
                "PMID": "11055364", 
                "citation": "Blangero J, Williams JT, Almasy L. Robust LOD scores for variance component-based linkage analysis. Genet Epidemiol. 2000;19 Suppl 1:S8-14. PubMed PMID: 11055364."
            }, 
            {
                "PMID": "11037320", 
                "citation": "Blangero J, Williams JT, Almasy L. Variance component methods for detecting complex trait loci. Adv Genet. 2001;42:151-81. Review."
            }, 
            {
                "PMID": "10868977", 
                "citation": "Mitchell BD, Cole SA, Hsueh WC, Comuzzie AG, Blangero J, MacCluer JW, Hixson JE. Linkage of serum insulin concentrations to chromosome 3p in Mexican Americans. Diabetes. 2000 Mar;49(3):513-6."
            }, 
            {
                "PMID": "11255245", 
                "citation": "Atwood LD, Samollow PB, Hixson JE, Stern MP, MacCluer JW. Genome-wide linkage analysis of blood pressure in Mexican Americans. Genet Epidemiol. 2001 Apr;20(3):373-82."
            }, 
            {
                "PMID": "11230312", 
                "citation": "Atwood LD, Samollow PB, Hixson JE, Stern MP, MacCluer JW. Genome-wide linkage analysis of pulse pressure in Mexican Americans. Hypertension. 2001 Feb;37(2 Part 2):425-8."
            }, 
            {
                "PMID": "11118932", 
                "citation": "Hsueh WC, Mitchell BD, Hixson JE, Rainwater DL. Effects of the ApoE polymorphism on plasma lipoproteins in Mexican Americans. Ann Epidemiol. 2000 Nov;10(8):524-31."
            }, 
            {
                "PMID": "10951548", 
                "citation": "Comuzzie AG, Almasy L, Cole SA, Boss O, Giacobino JP, Muzzin P, Stern MP, MacCluer JW, Blangero J, Hixson JE. Linkage exclusion analysis of the chromosome 11 region containing UCP2 and UCP3 with obesity-related phenotypes in Mexican Americans. Int J Obes Relat Metab Disord. 2000 Aug;24(8):1065-8."
            }, 
            {
                "PMID": "11327104", 
                "citation": "Comuzzie AG, Williams JT, Martin LJ, Blangero J. Searching for genes underlying normal variation in human adiposity. J Mol Med. 2001;79(1):57-70. Review."
            }, 
            {
                "PMID": "11315829", 
                "citation": "Hsueh WC, Cole SA, Shuldiner AR, Beamer BA, Blangero J, Hixson JE, MacCluer JW, Mitchell BD. Interactions between variants in the beta3-adrenergic receptor and peroxisome proliferator-activated receptor-gamma2 genes and obesity. Diabetes Care. 2001 Apr;24(4):672-7."
            }, 
            {
                "PMID": "11793786", 
                "citation": "Almasy L, Towne B, Peterson C, Blangero J. Detecting genotype x age interaction. Genet Epidemiol. 2001;21 Suppl 1:S819-24."
            }, 
            {
                "PMID": "11793785", 
                "citation": "Almasy L. Introduction: methods for detecting genotype X environment interaction. . Genet Epidemiol. 2001;21 Suppl 1:S817-8. No abstract available."
            }, 
            {
                "PMID": "11793782", 
                "citation": "Williams JT, North KE, Martin LJ, Comuzzie AG, Goring HH, Blangero J. Distribution of lod scores in oligogenic linkage analysis. Genet Epidemiol. 2001;21 Suppl 1:S805-10."
            }, 
            {
                "PMID": "11793779", 
                "citation": "Martin LJ, Comuzzie AG, North KE, Williams JT, Blangero J. The utility of Bayesian model averaging for detecting known oligogenic effects. Genet Epidemiol. 2001;21 Suppl 1:S789-93."
            }, 
            {
                "PMID": "11793778", 
                "citation": "Goring HH, Williams JT, Blangero J. Linkage analysis of quantitative traits in randomly ascertained pedigrees: comparison of penetrance-based and variance component analysis. Genet Epidemiol. 2001;21 Suppl 1:S783-8."
            }, 
            {
                "PMID": "11793777", 
                "citation": "Czerwinski SA, Williams JT, Demerath EW, Towne B, Siervogel RM, Blangero J. Does accounting for mitochondrial genetic variation improve the fit of genetic models? Genet Epidemiol. 2001;21 Suppl 1:S779-82."
            }, 
            {
                "PMID": "11793776", 
                "citation": "Arya R, Duggirala R, Williams JT, Almasy L, Blangero J. Power to localize the major gene for disease liability is increased after accounting for the effects of related quantitative phenotypes. Genet Epidemiol. 2001;21 Suppl 1:S774-8."
            }, 
            {
                "PMID": "11793675", 
                "citation": "Dyer TD, Blangero J, Williams JT, Goring HH, Mahaney MC. The effect of pedigree complexity on quantitative trait linkage analysis. Genet Epidemiol. 2001;21 Suppl 1:S236-43."
            }, 
            {
                "PMID": "11793693", 
                "citation": "Almasy L, Terwilliger JD, Nielsen D, Dyer TD, Zaykin D, Blangero J. GAW12: simulated genome scan, sequence, and family data for a common disease. Genet Epidemiol. 2001;21 Suppl 1:S332-8."
            }, 
            {
                "PMID": "11793664", 
                "citation": "Bethony J, Williams JT, Almasy L, Correa-Oliveira R, Blangero JC, Williams-Blangero S. Genetic analysis of quantitative traits in highly ascertained samples: total serum IgE in families with asthma. Genet Epidemiol. 2001;21 Suppl 1:S174-9."
            }, 
            {
                "PMID": "11793721", 
                "citation": "Hsueh WC, Goring HH, Blangero J, Mitchell BD. Replication of linkage to quantitative trait loci: variation in location and magnitude of the lod score. Genet Epidemiol. 2001;21 Suppl 1:S473-8."
            }, 
            {
                "PMID": "11793697", 
                "citation": "Mitchell BD, Hsueh WC, Schneider JL, Blangero J. Using step-wise linear regression to detect \"functional\" sequence variants: application to simulated data. Genet Epidemiol. 2001;21 Suppl 1:S353-7."
            }, 
            {
                "PMID": "11793694", 
                "citation": "Mitchell BD. Introduction: association and TDT analyses of quantitative traits. Genet Epidemiol. 2001;21 Suppl 1:S339-40. No abstract available."
            }, 
            {
                "PMID": "11788957", 
                "citation": "Martin LJ, Cole SA, Hixson JE, Mahaney MC, Czerwinski SA, Almasy L, Blangero J, Comuzzie AG. Genotype by smoking interaction for leptin levels in the San Antonio Family Heart Study. Genet Epidemiol. 2002 Feb;22(2):105-15."
            }, 
            {
                "PMID": "11593451", 
                "citation": "Goring HH, Terwilliger JD, Blangero J. Large upward bias in estimation of locus-specific effects from genomewide scans. Am J Hum Genet. 2001 Dec;69(6):1357-69."
            }, 
            {
                "PMID": "12117713", 
                "citation": "Almasy L, MacCluer JW. Association studies of vascular phenotypes: how and why? Arterioscler Thromb Vasc Biol. 2002 Jul 1;22(7):1055-7. Review. No abstract available."
            }, 
            {
                "PMID": "12105281", 
                "citation": "Martin LJ, Mahaney MC, Almasy L, Hixson JE, Cole SA, MacCluer JW, Jaquish CE, Blangero J, Comuzzie AG. A quantitative trait locus on chromosome 22 for serum leptin levels adjusted for serum testosterone. Obes Res. 2002 Jul;10(7):602-7."
            }, 
            {
                "PMID": "12588781", 
                "citation": "Mahaney MC, Almasy L, Rainwater DL, VandeBerg JL, Cole SA, Hixson JE, Blangero J, MacCluer JW. A quantitative trait locus on chromosome 16q influences variation in plasma HDL-C levels in Mexican Americans. Arterioscler Thromb Vasc Biol. 2003 Feb 1;23(2):339-45."
            }, 
            {
                "PMID": "12468769", 
                "citation": "Hunt KJ, Duggirala R, Goring HH, Williams JT, Almasy L, Blangero J, O'Leary DH, Stern MP. Genetic basis of variation in carotid artery plaque in the San Antonio Family Heart Study. Stroke. 2002 Dec;33(12):2775-80."
            }, 
            {
                "PMID": "12433588", 
                "citation": "Terwilliger JD, Haghighi F, Hiekkalinna TS, Goring HH. A bias-ed assessment of the use of SNPs in human complex traits. Curr Opin Genet Dev. 2002 Dec;12(6):726-34."
            }, 
            {
                "PMID": "12468410", 
                "citation": "Comuzzie AG. The emerging pattern of the genetic contribution to human obesity. Best Pract Res Clin Endocrinol Metab. 2002 Dec;16(4):611-21. Review."
            }, 
            {
                "PMID": "14763601", 
                "citation": "Comuzzie AG, Mitchell BD, Cole S, Martin LJ, Hsueh WC, Rainwater DL, Almasy L, Stern MP, Hixson J, MacCluer JW, Blangero J. The genetics of obesity in Mexican Americans: the evidence from genome scanning efforts in the San Antonio family heart study. Hum Biol. 2003 Oct;75(5):635-46."
            }, 
            {
                "PMID": "15172664", 
                "citation": "Blangero J. Localization and identification of human quantitative trait loci: king harvest has surely come. Curr Opin Genet Dev. 2004 Jun;14(3):233-40."
            }, 
            {
                "PMID": "15154942", 
                "citation": "Wang XL, Rainwater DL, Leone A, Mahaney MC. Effects of diabetes on plasma nitrotyrosine levels. Diabet Med. 2004 Jun;21(6):577-80."
            }, 
            {
                "PMID": "15090635", 
                "citation": "Martin LJ, Cianflone K, Zakarian R, Nagrani G, Almasy L, Rainwater DL, Cole S, Hixson JE, MacCluer JW, Blangero J, Comuzzie AG. Bivariate linkage between acylation-stimulating protein and BMI and high-density lipoproteins. Obes Res. 2004 Apr;12(4):669-78."
            }, 
            {
                "PMID": "15598220", 
                "citation": "Williams JT, Blangero J. Power of variance component linkage analysis-II. Discrete traits. Ann Hum Genet. 2004 Nov;68(Pt 6):620-32."
            }, 
            {
                "PMID": "15380462", 
                "citation": "Rainwater DL, Mahaney MC, VandeBerg JL, Brush G, Almasy L, Blangero J, Dyke B, Hixson JE, Cole SA, MacCluer JW. A quantitative trait locus influences coordinated variation in measures of ApoB-containing lipoproteins. Atherosclerosis. 2004 Oct;176(2):379-86."
            }, 
            {
                "PMID": "15054840", 
                "citation": "Marks DL, Boucher N, Lanouette CM, Perusse L, Brookhart G, Comuzzie AG, Chagnon YC, Cone RD. Ala67Thr polymorphism in the Agouti-related peptide gene is associated with inherited leanness in humans. Am J Med Genet A. 2004 Apr 30;126(3):267-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005462"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}