{
    "clinical_study": {
        "@rank": "126295", 
        "brief_summary": {
            "textblock": "To evaluate the relation between blood pressure and socioeconomic status, electrolyte\n      intake, obesity and psychosocial factors in Black and white students.  Also, to compare\n      blood pressure, cardiovascular risk factors, sodium and potassium excretion in United States\n      Blacks with West African Blacks."
        }, 
        "brief_title": "Coronary Heart Disease Risk Factors in Upwardly Mobile Blacks and Whites", 
        "completion_date": "June 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension related diseases are major causes of morbidity and mortality among United\n      States Blacks.  Among Blacks and whites, lower levels of education are associated with\n      higher levels of blood pressure, stroke, and coronary heart disease mortality.  High levels\n      of blood pressure in United States Blacks compared to United States  whites persist even\n      after controlling for education.  Furthermore, it has been demonstrated that individuals\n      living in the southeastern part of the United States continue to have higher stroke and\n      coronary heart disease mortality rates than those living in most other areas of the United\n      States.  The number of upwardly mobile Blacks, based on education and occupation, has been\n      increasing in the United States yet relatively little is known about the relationships of\n      improvements in socioeconomic status and cardiovascular risk factors, particularly blood\n      pressure.  In Africa, for over four decades, hypertension has been regarded as a rare\n      disease among the Black Africans.  However, recent evidence from hospital and community\n      based populations suggests that hypertension is the most prevalent cardiovascular disease\n      among Africans and constitutes a major public health problem, particularly in West Africa.\n      Furthermore, stroke is an increasing health problem.\n\n      DESIGN NARRATIVE:\n\n      In this longitudinal study, the United States students were recruited and followed annually\n      for three years.  The African students were followed for two years.  At the initial clinic\n      visit blood pressure, heart rate and anthropometric measurements were obtained and\n      questionnaires completed concerning socioeconomic status, family and medical history,\n      dietary practices, and smoking and drinking habits.  One out of every four students had\n      blood pressure measurements reassessed.  Each participant collected an overnight urine\n      sample for analysis of sodium and potassium.  Fifty percent of the population wore a\n      physical activity monitor for two days.  Approximately ten percent of the students' families\n      were studied to validate the hypertensive status and medical history of the parent as\n      reported by the students and to assess known cardiovascular risk factors including obesity,\n      smoking, alcohol intake, physical activity, and behavioral factors.  Univariate analyses\n      were conducted to assess the association between the dependent variable of blood pressure\n      and each of the independent variables including age, body mass index, height, sodium and\n      potassium.  T-tests were used to analyze the dichotomous variables such as sex, race, and\n      geographic location.  Stratification was used to examine blood pressure levels for Blacks\n      and whites by socioeconomic status.  Multiple regression models were used to determine\n      whether physiological or psychosocial variables were more predictive of cardiovascular risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005175", 
            "org_study_id": "1052"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3818866", 
                "citation": "Adams LL, Washburn RA, Haile GT, Kuller LH. Behavioral factors and blood pressure in black college students. J Chronic Dis. 1987;40(2):131-6."
            }, 
            {
                "PMID": "3684976", 
                "citation": "Washburn RA, Adams LL, Haile GT. Physical activity assessment for epidemiologic research: the utility of two simplified approaches. Prev Med. 1987 Sep;16(5):636-46."
            }, 
            {
                "PMID": "3509873", 
                "citation": "Washburn RA, Adams-Campbell LL, Haile GT. Physical activity and high-density lipoprotein cholesterol and subfractions among young black adults. J Natl Med Assoc. 1987 Aug;79(8):843-8. No abstract available."
            }, 
            {
                "PMID": "3429862", 
                "citation": "Adams-Campbell LL, Ukoli F, Young MP, Omene J, Nwankwo M, Haile GT, Kuller LH. An epidemiological assessment of blood pressure determinants in an adolescent population of Nigerians. J Hypertens. 1987 Oct;5(5):575-80."
            }, 
            {
                "citation": "Hofman A, Adams LL: Blood Pressure and Age: Is Rise of Blood Pressure During Childhood Inevitable? In: Mild Hypertension: From Drug Trials to Practice, Strasser T, Ganten D (Eds), Raven Press, New York, p 257-263, 1987"
            }, 
            {
                "PMID": "3196223", 
                "citation": "Adams-Campbell LL, Nwankwo MU, Omene JA, Ukoli FA, Young MP, Haile GT, Kuller LH. Assessment of cardiovascular risk factors in Nigerian students. Arteriosclerosis. 1988 Nov-Dec;8(6):793-6."
            }, 
            {
                "PMID": "2338693", 
                "citation": "Nwankwo MU, Adams-Campbell LL, Ukoli FA, Olomu IN, Ukoli CO, Ugwu E. Blood pressure in Nigerian college males. J Hum Hypertens. 1990 Apr;4(2):72-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005175"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}