{
    "clinical_study": {
        "@rank": "20252", 
        "acronym": "ETC", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with autologous peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy followed by\n      peripheral stem cell transplantation in treating patients who have ovarian epithelial\n      cancer."
        }, 
        "brief_title": "Combination Chemotherapy Followed by Peripheral Stem Cell Transplantation in Treating Patients With Ovarian Epithelial Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Neoplasm, Residual", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and potential efficacy of high dose chemotherapy (HDC)\n      comprised of etoposide, topotecan, and carboplatin (ETC) followed by autologous stem cell\n      transplantation in patients with ovarian epithelial cancer. II. Determine the maximum\n      tolerated dose of topotecan when combined with etoposide and carboplatin in these patients.\n      III. Determine the disease free survival (DFS) and overall survival (OS) in patients treated\n      with this regimen. IV. Measure the amount and subcellular location of DNA topoisomerase I\n      and II- alpha in ovarian cancer biopsies before HDC and at relapse to determine the role of\n      alterations of topoisomerases in the drug resistance of ovarian cancer. V. Correlate the\n      amount and location of both enzymes before HDC with clinical outcome (DFS and OS) and plasma\n      concentrations of topotecan and carboplatin in these patients. VI. Correlate the levels of\n      signal transducers and activators of transcription (STAT) and expression of bcl-2 family\n      proteins with response to chemotherapy and clinical outcome (DFS and OS) in these patients.\n      VII. Measure the levels of STAT and determine the expression of bcl-2 family proteins in\n      tumor biopsies before HDC and at relapse to determine the role of these cellular pathways in\n      drug response. VIII. Determine the pharmacokinetic and pharmacodynamic relationship of high\n      dose topotecan combined with carboplatin in these patients.\n\n      OUTLINE: This is a dose escalation study of topotecan. Mobilization: After completion of\n      salvage chemotherapy and within 6 weeks of second look laparotomy, patients receive\n      cyclophosphamide IV over 2 hours and paclitaxel IV over 2 hours for 2 days. Patients then\n      receive filgrastim (G-CSF) subcutaneously daily beginning 24 hours after completion of\n      chemotherapy and continuing until autologous peripheral blood stem cells (PBSC) are\n      harvested and selected for CD34+ cells. High dose chemotherapy: After priming chemotherapy\n      and within 6 weeks of second look laparotomy, patients receive carboplatin IV over 1 hour on\n      days -8 to -6; topotecan IV over 30 minutes on days -7 to -5 (beginning 12 hours after\n      completion of carboplatin infusion); and etoposide IV over 4 hours on days -5 to -3\n      (beginning 12 hours after completion of the last topotecan infusion). Cohorts of 4-12\n      patients receive escalating doses of topotecan until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 6 or more of 12 patients\n      experience dose limiting toxicity. Transplantation: PBSC are reinfused on day 0. Patients\n      are followed at 3 and 6 months, then annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 4-30 patients will be accrued for this study within 3-4\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage IIIC ovarian epithelial cancer\n        Chemosensitive to 6-8 courses of standard dose adjuvant chemotherapy (one regimen), such\n        as cisplatin or carboplatin in combination with paclitaxel, or any other standard dose\n        regimen Residual disease (no greater than 1 cm) following second look laparotomy\n        Ineligible if no microscopic disease present following induction chemotherapy OR\n        Histologically proven newly diagnosed stage IV ovarian epithelial cancer Achieved at least\n        partial response (PR) (80% or greater reduction in tumor by CT scan) following six courses\n        of standard dose chemotherapy (one regimen) OR Residual disease (no greater than 1 cm) or\n        no disease determined at the time of second look laparotomy OR Histologically proven\n        relapsed ovarian epithelial cancer Relapse following standard dose chemotherapy\n        Chemosensitive Achieved at least PR after 4-6 courses of salvage chemotherapy (total of 2\n        regimens) No more than a six week interval between completion of standard dose\n        chemotherapy and second look laparotomy\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Performance status: ECOG 0 or 1 Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Bilirubin no greater than 2.0 mg/dL\n        ALT or AST no greater than 2.5 times normal Renal: Creatinine no greater than 2.0 mg/dL OR\n        Creatinine clearance at least 60 mL/min Cardiovascular: Ejection fraction at least 50% by\n        MUGA scan No severe cardiac dysfunction or major heart disease No angina pectoris No\n        ventricular dysrhythmias Essential hypertension allowed if controlled with medication(s)\n        Pulmonary: DLCO at least 50% predicted No symptomatic obstructive or restrictive pulmonary\n        disease Other: No active infections HIV negative No uncontrolled insulin dependent\n        diabetes mellitus No uncompensated major thyroid or adrenal dysfunction No other\n        malignancy within the past 5 years except nonmelanomatous skin cancer Not pregnant or\n        nursing Negative pregnancy test\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No prior topotecan Endocrine therapy: Not specified Radiotherapy: Not\n        specified Surgery: See Disease Characteristics Other: No concurrent nitroglycerin\n        preparations or antiarrhythmic drugs"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005612", 
            "org_study_id": "MCC-12085", 
            "secondary_id": [
                "MCC-IRB-5418", 
                "NCI-G00-1745"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Etoposide", 
                "Carboplatin", 
                "Paclitaxel", 
                "Topotecan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer"
        ], 
        "lastchanged_date": "September 24, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Intensive-Dose Etoposide, Topotecan and Carboplatin (ETC) Followed by Autologous Stem Cell Rescue in Chemosensitive Ovarian Cancer Patients With Either Minimal Residual Disease or at First Relapse", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Karen K. Fields, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Progression free survival is defined as the time from date of enrollment to the time of recurrence", 
            "measure": "Progression free survival", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005612"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012", 
        "why_stopped": "Low accrual"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}