{
    "clinical_study": {
        "@rank": "55558", 
        "brief_summary": {
            "textblock": "The ELLDOPA study is a controlled clinical trial in patients with newly diagnosed PD to\n      determine the optimal timing and dosing with levodopa (Sinemet or its generic equivalents)."
        }, 
        "brief_title": "Timing of Levodopa Treatment in Parkinson's Disease", 
        "completion_date": "February 2004", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The time to begin levodopa therapy has been controversial for many years, and yet every\n      patient with PD, along with his/her treating doctor, needs to make this decision.  One\n      school of thought is that levodopa may lead to developing motor fluctuations and involuntary\n      movements, and therefore its introduction should be delayed.  The opposing school of thought\n      argues that it is the worsening severity of the disease over time that makes the patient\n      susceptible to these problems, and argues that the best response to levodopa is in the early\n      stages of the illness when an improved quality of life can be optimized with levodopa.\n\n      Another debated issue is whether levodopa offers protection or is harmful to the remaining\n      dopamine neurons.  The latest studies in tissue culture show that when glia (the brain's\n      supportive cells) tissue is present in addition to the nerve cells, the glia tissue becomes\n      protective against any levodopa toxicity.  Because glia tissue is present in brain, the\n      argument has been made that levodopa should not be toxic in living brain tissue.  A few\n      studies have been carried out in animal models of PD.  Two of these animal studies suggest\n      levodopa is toxic to neurons, and two show that levodopa is not toxic and may actually have\n      a protective effect.  So there is no convincing or consistent evidence that levodopa damages\n      dopamine neurons in humans or animal models of PD.\n\n      With this uncertainty as to what levodopa may be doing to the remaining dopamine cells in\n      patients with PD, there is a strong need to make the determination in patients as to whether\n      levodopa protects or worsens the progression of PD.\n\n      Primary End Point:  Progression of PD as determined by change in a PD rating scale, the\n      UPDRS, between baseline examination and examination at Week 42.  These two examinations are\n      conducted by a Primary Rater who sees the subjects only twice:  at baseline and at Week 42,\n      so as not to be influenced by any effects the subject may have experienced during the 40\n      week exposure to investigational medication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Early, mild PD, not requiring medications\n\n          -  Age 30 or older\n\n          -  Duration from time of diagnosis of PD:  less than 2 years\n\n          -  Hoehn & Yahr Stage 1 or 2\n\n          -  Exposure to levodopa or dopamine agonist of 14 days or less"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "February 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004733", 
            "org_study_id": "R01NS34796"
        }, 
        "intervention": {
            "intervention_name": "levodopa", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Levodopa"
        }, 
        "keyword": [
            "Parkinson's", 
            "ELLDOPA", 
            "L-dopa", 
            "levodopa", 
            "Sinemet", 
            "tremor"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Health Sciences"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Earlier Versus Later L-Dopa in Parkinson's Disease", 
        "overall_official": {
            "affiliation": "Columbia University Health Sciences", 
            "last_name": "Stanley Fahn", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004733"
        }, 
        "source": "National Institute of Neurological Disorders and Stroke (NINDS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "Columbia University Health Sciences": "40.714 -74.006"
    }
}