{
    "clinical_study": {
        "@rank": "45485", 
        "brief_summary": {
            "textblock": "RATIONALE: INS316 may produce a better sputum sample for laboratory analysis and may provide\n      a less invasive method of diagnosing lung cancer.\n\n      PURPOSE: Randomized diagnostic trial to compare the effectiveness of INS316 with that of\n      saline for sputum collection in diagnosing lung cancer in patients suspected of having lung\n      cancer."
        }, 
        "brief_title": "INS316 Compared With Saline for Sputum Collection in Diagnosing Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Compare the number of lung cancer diagnoses obtained from cytological evaluation of\n           sputum expectorated after inhalation of INS316 versus normal saline as an adjunct for\n           spontaneous expectoration of sputum in patients with suspected lung cancer.\n\n        -  Compare the relative sensitivity of sputum cytology in the diagnosis of primary lung\n           cancer using these methods of sputum collection in these patients.\n\n        -  Compare the amount of sputum collected from patients using these methods.\n\n        -  Correlate the number of macrophages in sputum with the predictive likelihood of\n           obtaining a positive diagnosis by sputum cytology in these patients.\n\n        -  Determine whether specificity of sputum cytology is adversely affected by induction\n           with INS316 in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, parallel, multicenter\n      study. Patients are stratified according to tumor size and location as visualized by chest\n      radiography, CT scan, or positron-emission tomography scan (peripheral tumor (distal to the\n      subsegmental bronchi) no greater than 2 cm in diameter vs peripheral tumor greater than 2 cm\n      in diameter vs central tumor no greater than 2 cm in diameter vs central tumor greater than\n      2 cm in diameter). Patients are randomized to one of two arms.\n\n      Prior to dosing with sputum induction adjunct, all patients expectorate sputum\n      spontaneously.\n\n        -  Arm I: Patients receive a single dose of INS316 by inhalation.\n\n        -  Arm II: Patients receive a single dose of placebo (normal saline) by inhalation.\n\n      In both arms, patients expectorate sputum during dosing, immediately after dosing, and then\n      within 15, 30, and 60 minutes after dosing.\n\n      Patients are followed on day 1 after dosing, for up to 8 weeks until a diagnosis is made,\n      and then up to 3 months if diagnosis is malignant.\n\n      PROJECTED ACCRUAL: Approximately 800 patients (or until 600 confirmed diagnoses of\n      malignancy are made) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Suspected of having primary lung cancer by chest radiography, CT scan, or\n             positron-emission tomography scan with symptoms, risk profile, or history suggestive\n             of malignancy\n\n          -  No prior confirmed diagnosis for current suspicious lung tumor\n\n          -  Expected to have a histological or cytological confirmation within 8 weeks after\n             study completion\n\n          -  No prior treatment for current suspicious tumor unless current lesion is recurrence\n             of same tumor (in same location) for which prior treatment was received at least 180\n             days prior to study\n\n          -  FEV_1 at least 40% predicted\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  18 and over\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Other:\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n          -  No other concurrent comorbid condition that would preclude study participation\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  See Disease Characteristics\n\n        Chemotherapy:\n\n          -  See Disease Characteristics\n\n        Endocrine therapy:\n\n          -  See Disease Characteristics\n\n        Radiotherapy:\n\n          -  See Disease Characteristics\n\n        Surgery:\n\n          -  At least 4 days since prior pulmonary fine needle aspiration biopsy\n\n          -  No concurrent mediastinoscopy or thoracotomy\n\n        Other:\n\n          -  At least 4 days since prior bronchoscopic examination\n\n          -  At least 3 days since prior sputum induction\n\n          -  At least 30 days since prior investigational drugs (including INS316) or experimental\n             therapy\n\n          -  No concurrent medication that would preclude study participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033527", 
            "org_study_id": "CDR0000069297", 
            "secondary_id": [
                "UCLA-010302101", 
                "IP-01-312", 
                "NCI-G02-2055"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "INS316", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "sputum cytology", 
                "intervention_type": "Other"
            }
        ], 
        "keyword": [
            "non-small cell lung cancer", 
            "small cell lung cancer"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-010302101"
        }, 
        "official_title": "A Double-Blinded, Placebo-Controlled, Parallel Group Study Of Uridine 5'-Triphosphate (UTP) Solution For Inhalation As An Adjunct In The Diagnosis Of Lung Cancer By Sputum Cytology", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Jenny T. Mao, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033527"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}