{
    "clinical_study": {
        "@rank": "65722", 
        "brief_summary": {
            "textblock": "Low back pain is a frequent cause of disability and a common reason for outpatient care in\n      veterans. Magnetic resonance imaging (MRI) of the lower back often reveals\n      abnormalities,which may be used to justify expensive and invasive therapy, such as surgery.\n      Yet the link between MRI abnormalities and the risk of developing clinically significant\n      back pain is far from clear. This longitudinal study will determine the prevalence and\n      incidence of MRI abnormalities among veterans and determine the extent to which specific MRI\n      abnormalities predict future development of back pain. The result should help clinicians use\n      MR imaging more efficiently, and they may ultimately help reduce the frequency of\n      unnecessary back surgery."
        }, 
        "brief_title": "A Prospective Cohort Study of MR Abnormalities and Back Pain Risk", 
        "completion_date": "September 2001", 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objective:\n\n      Low back pain is a frequent cause of disability and a common reason for outpatient care in\n      veterans.  Magnetic resonance imaging (MRI) of the lower back often reveals abnormalities,\n      which may be used to justify expensive and invasive therapy, such as surgery.  Yet the link\n      between MRI abnormalities and the risk of developing clinically significant back pain is far\n      from clear.  This longitudinal study will determine the prevalence and incidence of MRI\n      abnormalities among veterans and determine the extent to which specific MRI abnormalities\n      predict future development of back pain.  The results should help clinicians use MR imaging\n      more efficiently, and they may ultimately help reduce the frequency of unnecessary back\n      surgery.\n\n      Study Abstract:\n\n      Low back pain is the second most common symptomatic reason for physician visits in the U.S.\n      resulting in over $24 billion annually in direct health care costs.  A survey of primary\n      care patients a the  Seattle VA revealed that more than one-quarter experienced back pain\n      severe enough to require a visit to a health care practitioner.  Imaging plays a vital role\n      in the valuation of patients with back pain.  However, a causal relationship between imaging\n      abnormalities and back pain has yet to be clearly established.  Abnormalities of the lumbar\n      spine on magnetic resonance (MR) imaging are common and increase with age to the point that\n      they are nearly ubiquitous over the age of 50.  Despite this, imaging abnormalities are\n      often used to justify various therapies for low back pain, including expensive and invasive\n      therapy, such as surgery.  Prior studies have examined the prevalence of imaging\n      abnormalities, but no study has investigate either the degree of risk that imaging\n      abnormalities impart for the development of low back pain or the incidence of imaging\n      abnormalities.  The goal is to examine the natural history of magnetic resonance imaging of\n      the lumbar spine in asymptomatic subjects.  We want to determine the relationship of imaging\n      abnormalities to the development of low back pain by comparing patients with normal imaging\n      to those with abnormal imaging"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "VA patients who did not have low back pain within the past four months of recruitment,\n        never had spine surgery, and had no serious systematic medical problem."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "February 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011739", 
            "org_study_id": "S002"
        }, 
        "keyword": "Low back pain, Magnetic resonance imaging (MRI),", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98108"
                }, 
                "name": "VA Puget Sound Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective Cohort Study of MR Abnormalities and Back Pain Risk", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011739"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "VA Puget Sound Health Care System": "47.606 -122.332"
    }
}