{
    "clinical_study": {
        "@rank": "20279", 
        "brief_summary": {
            "textblock": "This study will examine and compare what happens in the brains of patients with Parkinson's\n      disease with that of healthy normal subjects while they train to react as fast as possible\n      to the appearance of a visual signal. Particularly, we will measure the amount of the\n      chemical dopamine released in the brain as well as the electrical activity during training.\n      Indeed, patients with Parkinson's disease frequently complain of slowness and early fatigue\n      during movements. These symptoms are believed to be related to a decrease of dopamine in the\n      brain which may be associated with abnormalities in cerebral electrical activity.\n\n      Adult patients with Parkinson's disease who are right-handed, do not have dementia, and are\n      not depressed may be eligible for this study. Healthy volunteers who match patients in age,\n      gender, handedness, and level of education will also be studied. Candidates will be screened\n      with a medical history, physical and neurological examinations, memory test, mood\n      evaluation, and urine toxicology.\n\n      All participants will be required to stop taking any medications that can influence the\n      central nervous system and to abstain from alcohol consumption for 1 week before the\n      screening examination and during the study training period. Patients with Parkinson's\n      disease will also be required to stop using antiparkinsonian medications for at least 12\n      hours before the first visit and each training session.\n\n      Participants will have several 1-hour training sessions. During these sessions, they will\n      sit facing a computer screen at a distance of about 32 inches (80 centimeters) from their\n      eyes. Six permanent position markers will be displayed. A keyboard with six spatially\n      compatible response keys will be within reach of their right hand. Participants will respond\n      as quickly and as accurately as possible to the appearance of a stimulus (e.g., white\n      circle) below one of the markers by pressing the spatially corresponding key. About a second\n      later, the next stimulus will be displayed below one of the other markers, and so on.\n      Reaction times and accuracy will be recorded. After 3 to 10 minutes of practice (one block),\n      there will be a rest period during which the computer will display information about the\n      subject's accuracy of movements and reaction time. Then, a new block will start. There will\n      be about 6 to 20 practice blocks per training session. The number of training session will\n      vary between 3 and 6 depending on accuracy and reaction time during the task.\n\n      During each training session, subjects will have encephalographic (EEG) recordings to\n      measure the electrical activity of the brain. In addition, they will have one or two\n      positron emission tomography (PET) scans during the first training session, and some will\n      also have one or two PET scans during the last session. For the PET scan, the subject will\n      be injected with a substance called raclopride, which is taken up by the brain. The\n      raclopride is tagged with a radioactive substance so that it can be detected by the PET\n      camera. The amount of raclopride detected in the brain will provide an indirect measure of\n      the amount of dopamine released during training.\n\n      Before or after one of the training sessions, participants will undergo magnetic resonance\n      imaging (MRI) to study brain anatomy. MRI uses a strong magnetic field and radio waves to\n      produce images of the brain. The subject lies on a table in a space enclosed by a metal\n      cylinder (the scanner). The test takes about 45 to 60 minutes, during which the participant\n      must lie very still for 10 to 15 minutes at a time."
        }, 
        "brief_title": "The Role of Dopamine in Motor Learning in Healthy Subjects and Patients With Parkinson's Disease", 
        "completion_date": "April 2004", 
        "condition": [
            "Parkinson Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "A dopaminergic system may play a role in some forms of motor learning.  At a subcortical\n      level, studies in animals and humans suggest that the striatum and its dopaminergic\n      innervation participate in both the acquisition and retrieval of programs for sequential\n      movements.  Moreover, as the activity of mesencephalic dopaminergic neurons is modulated by\n      reward predictability, the nigrostriatal dopaminergic system has been proposed to\n      participate in reinforcement of learning.  At a cortical level, it has been suggested that,\n      in humans, the dopaminergic system might modulate cortico-cortical connectivity during\n      volitional movements.  The first purpose of work is to investigate the dynamic involvement\n      of striatal dopamine (DA) release during different phases of implicit motor sequence\n      learning in patients with Parkinson's disease (PD) compared with healthy subjects (HS)\n      matched for age, gender, handedness, and level of education.  Indeed, PD is mainly known as\n      a dopamine deficiency disorder-nigral projections to the motor striatum being most\n      affected-and patients suffering from PD usually have difficulties in learning and execution\n      of sequential motor tasks.  The second purpose of this study is to assess cortico-cortical\n      connectivity during implicit motor sequence learning in both HS and PD patients.  Implicit\n      motor sequence learning will be studied using a probabilistic serial reaction time (SRT)\n      task in which the sequence presentation of the stimuli is based on a finite-state grammar.\n      Implicit motor sequence learning will be studied using a probabilistic serial reaction time\n      (SRT) task in which the sequence presentation of the stimuli is based on a finite-state\n      grammar.  Learning will be assessed by improvement in reaction time. Striatal DA release\n      will be assessed in vivo with positron emission tomography (PET) using a DA D2 receptor\n      radioligand: [(11)C]raclopride. Striatal [(11)C]raclpride binding potential (BP) will be\n      measured in both HS and PD under 3 main conditions: at rest and during early and advanced\n      learning phases of the SRT task.  At the same time, we will use EEG recording to test the\n      effect of learning the SRT task on cortico-cortical coherence in both HS and PD patients.\n      This study should provide new information on the (path)physiological role of dopamine in the\n      formation of motor memory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients must have a confirmed diagnosis of PD.\n\n        Patients will be asked to stop using antiparkinsonian medications for at least 12-18 hours\n        prior to examination (4 days for cabergoline).\n\n        Patients will also be asked to stop other medications that can influence the central\n        nervous system  for one week prior to examination, also for the same time period they will\n        be asked to abstain from alcohol.\n\n        Patients with early PD (score on Hoehn &  Yahr scale [257] less than 2).\n\n        The PD cohort will comprise only non-demented, non-depressed, right-handed  patients with\n        right upper limb involvement and with parkinsonian symptoms and signs primarily\n        akineto-rigid.\n\n        If resting tremor is present, only patients with mild or moderate tremor (UPDRS [256]\n        tremor ratings 1 or 2 in the right upper limb) will be included in the study.\n\n        The criterion will be established by the preliminary screening in the NINDS Human Motor\n        Control Outpatient Clinic.\n\n        Subjects may be male or female.\n\n        EXCLUSION CRITERIA:\n\n        Subjects with a familial history of PD.\n\n        Patients with a marked resting tremor (score at the UPDRS scale above 2).\n\n        Patients with mild to moderate motor impairment (score at Hoehn &  Yahr scale above 2).\n\n        Patients with progressive neurological disorders other than PD.\n\n        Subjects with cognitive impairment (score on BDI scale above 10).\n\n        Subjects with abnormal MRI findings at visual inspection (prominent normal variants such\n        as mega cisterna or cavum septum pellucidum, signs of severe cortical or subcortical\n        atrophy, brain tumors, vascular diseases, trauma or AVMs).\n\n        Subjects with a history of significant medical disorders, or requiring chronic treatment\n        with other drugs that cannot be stopped.\n\n        Subjects with prior exposure to neuroleptic agents or drug use.\n\n        Subjects with past and present history of hypertension, cardiovascular disease and\n        diabetes mellitus.\n\n        Subjects with severe orthopedic or rheumatologic pathology of the right upper limb.\n\n        Subjects with past or presents neuropsychatric illness, head trauma with loss of\n        consciousness, epilepsy, cerebro-vascular disease, past and present history of alcohol or\n        substance abuse, including cigarettes, medical conditions that may alter cerebral\n        functioning.\n\n        Subjects with cancer.\n\n        Subjects with positive urine toxicology.\n\n        Subjects who have pacemakers, aneurysm clips (metal clips on the wall of a large artery),\n        metallic prostheses (including heart valves and cochlear implants) or shrapnel fragments.\n\n        Subjects not capable of giving an informed consent.\n\n        Subjects with a positive pregnancy test.\n\n        Particpation of children:\n\n        Children will be excluded from the study for the following reasons:\n\n        PD is infrequent before the age of 30.\n\n        Absorbed radiation dose per mCI is relatively higher, and pharmacodynamic effects are\n        greater in children compared with adults.\n\n        No direct benefit for individual patients is anticipated from this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "64", 
        "firstreceived_date": "April 3, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032812", 
            "org_study_id": "020153", 
            "secondary_id": "02-N-0153"
        }, 
        "intervention": {
            "intervention_name": "Raclopride", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dopamine", 
                "Raclopride"
            ]
        }, 
        "keyword": [
            "Motor Learning", 
            "Sequencing", 
            "Functional Imaging", 
            "Raclopride", 
            "Connectivity", 
            "Parkinson Disease", 
            "Parkinson's Disease", 
            "PD", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Motor Memory: Study of the Role of Dopamine in Healthy Subjects and Patients With Parkinson's Disease Using PET and EEG", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1695401", 
                "citation": "Alexander GE, Crutcher MD. Functional architecture of basal ganglia circuits: neural substrates of parallel processing. Trends Neurosci. 1990 Jul;13(7):266-71. Review."
            }, 
            {
                "PMID": "7093682", 
                "citation": "Niijima K, Yoshida M. Electrophysiological evidence for branching nigral projections to pontine reticular formation, superior colliculus and thalamus. Brain Res. 1982 May 6;239(1):279-82."
            }, 
            {
                "PMID": "7711769", 
                "citation": "Parent A, Hazrati LN. Functional anatomy of the basal ganglia. I. The cortico-basal ganglia-thalamo-cortical loop. Brain Res Brain Res Rev. 1995 Jan;20(1):91-127. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032812"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}