{
    "clinical_study": {
        "@rank": "28652", 
        "brief_summary": {
            "textblock": "To determine if intermittent ST depression (STD) had an independent impact on survival among\n      myocardial infarction patients who participated in the Beta-Blocker Heart Attack Trial\n      (BHAT)."
        }, 
        "brief_title": "Intermittent ST Depression and Prognosis After Myocardial Infarction", 
        "completion_date": "March 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Myocardial Infarction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1988, coronary heart disease was the leading cause of death in the United States,\n      accounting for some 500,000 lives annually.  The search continued for non-invasive ways of\n      improving risk-detection in the population prior to and after manifest disease.  Detection\n      of silent ischemia, as indicated by the presence of asymptomatic intermittent ST depression\n      detected by ECG monitoring, was accomplished by non-invasive means and data analysis was\n      determined with current, automated analysis programs.  However, there were insufficient data\n      to assign definite prognostic import to intermittent STD.  The studies addressing this\n      question were in selected populations and yielded conflicting results.  This was in part due\n      to the small size of the populations previously studied.  The size of this study's\n      population permitted examination of additional criteria for ST changes in relation to\n      prognosis.  A finding that transient ischemia adversely affected prognosis  in a large group\n      of patients who had myocardial infarction would therefore give confidence to the medical\n      community in an accessible non-invasive technique to identify those at highest risk.  This\n      would have an important impact on patient management.  Impetus would also be given toward\n      studying asymptomatic STD among high risk patients (hypertensives, hypercholesterolemics,\n      smokers, and diabetics) without clinical coronary heart disease to determine if its presence\n      increased the risk of developing myocardial infarction or sudden death.\n\n      The BHAT trial was a double-blind, randomized trial of the effects of propranolol on\n      survival after acute myocardial infarction.  The total group numbered 3,837 patients, aged\n      30-69.  Patients were excluded from the study if they had medical contraindications to\n      propranolol, a history of severe congestive heart failure or asthma as an adult, or if they\n      had or were likely to undergo cardiac surgery.  Clinical and personal characteristics and\n      ECG data, including the results of 24-hour monitoring from the baseline reference\n      examination, were completed while patients were hospitalized prior to randomization.\n      Patients were seen at regular intervals and a random sample of 1,000 patients had a second\n      24-hour monitoring at 6 weeks.  Also at this visit, a psychosocial stress questionnaire was\n      completed for 2,320 men.  Patients were followed for a minimum of one and up to three years\n      after index myocardial infarction.  Official follow-up was terminated at 3 years on the\n      recommendation of the Policy Monitoring Board.  The main finding of improved survival among\n      patients taking propranolol has been widely reported.\n\n      DESIGN NARRATIVE:\n\n      This was a case-control study.  The main issue examined was whether intermittent STD\n      contributed significantly to mortality when other prognostic variables such as prior\n      myocardial infarction, heart failure, arrhythmia, and diabetes were simultaneously\n      controlled for.  Using BHAT computer and ECG tapes, 326 deaths observed during the BHAT\n      follow up were compared to 326 controls.\n\n      Substudy I examined the joint impact of psychosocial stress and intermittent STD on survival\n      utilizing records of 200 cases or deaths and 200 controls who had the psychosocial stress\n      interview in the BHAT.\n\n      Substudy II examined whether propranolol had a favorable impact on STD status from baseline\n      to repeat examination.  The design of this substudy was prospective.  One hundred fifty\n      patients treated with propranolol and 150 untreated controls were randomly selected from\n      among the 1,000 patients who had repeat 24-hour Holter monitoring at the six week follow-up\n      visit.  Patients were followed from baseline to repeat monitoring at six weeks with the STD\n      durations at baseline and repeat monitoring being followed for each patient.\n\n      An univariate substudy examined the prevalence of STD in approximately 180 patients from the\n      substudy II cohort who had completed a psychosocial stress interview in order to determine\n      if elevated psychosocial stress was associated with STD.  A second univariate substudy\n      examined the effect of diabetes on the prevalence of STD.  A third univariate substudy\n      examined the effect of STD on the prevalence of arrhythmia.\n\n      Dr. Richard Crow at the University of Minnesota was responsible for the reading of the\n      24-hour Holter tapes.  Computer analyses were done at Dalhousie University, Halifax, Nova\n      Scotia, Canada."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005217", 
            "org_study_id": "1096"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1555284", 
                "citation": "Ruberman W, Crow R, Rosenberg CR, Rautaharju PM, Shore RE, Pasternack BS. Intermittent ST depression and mortality after myocardial infarction. Circulation. 1992 Apr;85(4):1440-6."
            }, 
            {
                "PMID": "7593739", 
                "citation": "Rosenberg CR, Shore RE, Pasternack BS. Height and mortality after myocardial infarction. J Community Health. 1995 Aug;20(4):335-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005217"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}