{
    "clinical_study": {
        "@rank": "8480", 
        "brief_summary": {
            "textblock": "To determine whether a one year afternoon exercise program will reduce adiposity in African\n      American girls, ages 8 to 10."
        }, 
        "brief_title": "APEX: Adiposity Prevention by Exercise in Black Girls", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obese children who engage in vigorous exercise programs show beneficial effects on total\n      body percent fat (percent BF) and visceral adipose tissue (VAT); however, little is known\n      about how to prevent accretion of total  body or visceral adiposity in high risk youths,\n      such as African-American (AA) females.The  project has important health implications for two\n      reasons, as follows. There is a dearth of information concerning the effects of exercise\n      interventions in school and community settings. If the study shows that an afternoon\n      exercise program reduces accretion of general and visceral adiposity and has a favorable\n      impact on fitness and health in a population that is at high risk of obesity, then schools\n      may be encouraged to implement similar interventions to prevent juvenile obesity and\n      associated health problems.\n\n      The study was awarded in response to a Program Announcement on Physical Activity and\n      Cardiopulmonary Health released in October 1994 jointly by the NHLBI, the National Institute\n      of Diabetes and Digestive and Kidney Diseases, and the National Institute of Nursing\n      Research.\n\n      DESIGN NARRATIVE:\n\n      The design involves randomization of 200 African American girls, eight to 10 years of age\n      into intervention or control groups. After one year, the groups are compared to test the\n      primary hypothesis that a one year afternoon exercise program will reduce accretion of\n      general and visceral adiposity in these girls. Then the girls will switch group assignments\n      for the next year. The pattern of data over the three time points will show what happens\n      over a two year period in which the youths are, or are not, involved in the exercise\n      program. The measurements will include: (1) percent body fat with dual-energy x-ray\n      absorptiometry; (2) visceral adipose tissue (VAT) with magnetic resonance imaging; (3)\n      cardiovascular fitness with a multi-stage treadmill test; (4) cardiovascular disease (CVD)\n      risk factors (i.e., the ratio of total to high density lipoprotein cholesterol, insulin,\n      systolic blood pressure, and fibrinogen); (5) free-living exercise and diet; (6)\n      psychosocial variables (i.e., self-efficacy and self-concept); (7) sexual maturation; (8)\n      anthropometric measures. The exercise program will be implemented in neighborhood schools\n      for 90 minutes each weekday afternoon. Transportation will be provided if needed. Sessions\n      will include motor skill instruction and aerobic exercises."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006405", 
            "org_study_id": "930"
        }, 
        "intervention": {
            "intervention_name": "Exercise", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Georgia Regents University", 
            "last_name": "Paule Barbeau"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15580193", 
                "citation": "Gutin B, Yin Z, Humphries MC, Hoffman WH, Gower B, Barbeau P. Relations of fatness and fitness to fasting insulin in black and white adolescents. J Pediatr. 2004 Dec;145(6):737-43."
            }, 
            {
                "PMID": "15879296", 
                "citation": "Gutin B, Yin Z, Humphries MC, Bassali R, Le NA, Daniels S, Barbeau P. Relations of body fatness and cardiovascular fitness to lipid profile in black and white adolescents. Pediatr Res. 2005 Jul;58(1):78-82. Epub 2005 May 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006405"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}