{
    "clinical_study": {
        "@rank": "79125", 
        "brief_summary": {
            "textblock": "To determine if the chronic administration of enalapril, an inhibitor of angiotensin\n      converting enzyme (ACE), reduces progression of cardiac dysfunction in pediatric oncology\n      patients who have received anthracyclines, and who are not currently on digoxin, diuretics,\n      or vasodilators for heart failure."
        }, 
        "brief_title": "Enalapril After Anthracycline Cardiotoxicity", 
        "completion_date": "February 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure", 
            "Myocardial Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Pediatric oncology patients who have been treated with anthracycline therapy as a part of\n      their chemotherapeutic regimen often subsequently develop left ventricular failure.  The\n      optimal medical management is not known.  This trial will be the first to provide\n      comprehensive data on a well characterized population regarding the role of afterload\n      reduction using enalapril to treat ventricular dysfunction after anthracycline chemotherapy\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  Randomization was stratified by total anthracycline dose,\n      follow-up time from treatment, and age at time of treatment.  All patients received the\n      following baseline tests: Maximal Cardiac Index (MCI) on cycle ergometry;\n      echocardiogram/Doppler determined left ventricular end systolic wall stress (ESWS); gated\n      nuclear angiography (GNA) to determine left ventricular ejection fraction; Holter monitoring\n      for 24 hour ECG monitoring.  Patients were randomized to either enalapril or placebo.\n      Follow-up visits were conducted to ensure compliance and screen for side effects.  MCI and\n      ESWS were measured twice yearly, while all four tests were repeated at the conclusion of the\n      trial, after four to five years of treatment.  The primary outcome variables were the rate\n      of decline in MCI and the rate of increase in ESWS.  Secondary outcomes were the change in\n      left ventricular ejection fraction and the incidence of arrhythmias.   A second aim of the\n      study was to develop an algorithm to determine indications for enalapril use if the study\n      succeeded in showing a treatment effect.  This required modeling the probability of cardiac\n      dysfunction given patient characteristics at treatment, treatment type, cardiac status\n      during treatment and at follow-up, and the development of cost effectiveness and medical\n      decision making models testing the proposed algorithm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Boy and girl pediatric oncology patients, at least two years off treatment, with some\n        cardiac dysfunction, but not congestive heart failure, after receiving anthracyclines.\n        Patients were not on digoxin, diuretics, or vasodilators for heart failure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "1 Year"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000547", 
            "org_study_id": "91"
        }, 
        "intervention": {
            "intervention_name": "enalapril", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Enalapril", 
                "Enalaprilat"
            ]
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Jeffrey Silber"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "11579345", 
            "citation": "Silber JH, Cnaan A, Clark BJ, Paridon SM, Chin AJ, Rychik J, Hogarty AN, Cohen MI, Barber G, Rutkowsky M, Kimball TR, Delaat C, Steinherz LJ, Zhao H, Tartaglione MR. Design and baseline characteristics for the ACE Inhibitor After Anthracycline (AAA) study of cardiac dysfunction in long-term pediatric cancer survivors. Am Heart J. 2001 Oct;142(4):577-85."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000547"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}