{
    "clinical_study": {
        "@rank": "62321", 
        "acronym": "HERITAGE", 
        "brief_summary": {
            "textblock": "To document the role of the genotype in the cardiovascular and metabolic responses to\n      aerobic exercise-training and the contribution of inherited factors in the changes brought\n      about by regular exercise for several cardiovascular disease and diabetes risk factors.  A\n      consortium of laboratories from five institutions in the United States and Canada are\n      carrying out this study."
        }, 
        "brief_title": "Heritage Study--Genetics, Exercise and Risk Factors", 
        "completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This research should increase our understanding of human variation, the genetics of\n      adaptation to exercise-training and of the concomitant changes in cardiovascular disease and\n      diabetes risk factors.\n\n      DESIGN NARRATIVE:\n\n      A total of 742 sedentary subjects were recruited, initially tested, exercise-trained in the\n      laboratory with the same program for 20 weeks, and re-tested.  The subjects came from\n      families of Caucasian descent with both parents and three biological adult offspring and\n      families of African-American ancestry. Oxygen uptake, expiratory volume and respiratory\n      exchange ratio, blood pressure, heart rate, blood lactate, glucose, glycerol and free-fatty\n      acids, stroke volume and cardiac output were measured during exercise before and after\n      training and maximal oxygen uptake was determined. Plasma lipids, lipoproteins and\n      apoproteins, glucose tolerance and insulin response to an intravenous glucose load, plasma\n      sex steroids and glucocorticoids, resting systolic and diastolic blood pressures, and body\n      fat and regional fat distribution were also  assessed.  Dietary habits, level of habitual\n      physical activity and other lifestyle components were assessed by questionnaires. Genetic\n      analyses included the determination of the heritability level for each phenotype and its\n      response to regular exercise, testing for the presence of paternal or maternal effects,\n      sex-limited effects, major gene effects and segregation patterns. Multivariate genetic\n      analyses and complex segregation analyses were used to develop hypotheses concerning the\n      genetic basis of the response to exercise-training.\n\n      The study was renewed in September 1997 to perform analyses of the data collected under\n      Phase I.  A series of nongenetic studies were undertaken on the dataset.  Physiological,\n      behavioral, and social determinants of maximal and submaximal indicators of\n      cardiorespiratory endurance in the sedentary state and in the response to training were\n      investigated taking into account the contributions of age, gender, and race. Similar\n      analyses were conducted on the cardiovascular disease and non-insulin dependent diabetes\n      mellitus (NIDDM) risk factors monitored in the study.  Genetic analyses determined the\n      heritability levels and tested for paternal or maternal effects, major gene effects, and\n      segregation patterns which were used to develop hypotheses concerning genetic bases of the\n      response to endurance exercise.  A panel of candidate genes were typed and used for\n      association and linkage studies. Differential display analysis of skeletal muscle\n      transcripts were used to identify new candidate genes for the response to endurance\n      exercise.  Finally, a genome wide search was undertaken to isolate candidate genomic regions\n      and positional candidate genes for the response of cardiorespiratory endurance and\n      cardiovascular and NIDDM risk factor phenotypes.\n\n      The study was renewed in 2001 for four years to continue analyses of the data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005137", 
            "org_study_id": "1007", 
            "secondary_id": "R01HL047317"
        }, 
        "intervention": {
            "description": "subjects were measured before and after a 20-week long on-site exercise training program", 
            "intervention_name": "exercise program", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 27, 2014", 
        "official_title": "Health, Risk Factors, Exercise Training, and Genetics", 
        "overall_official": [
            {
                "affiliation": "LSU Pennington Biomedical Research Center", 
                "last_name": "Claude Bouchard"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Arthur Leon"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Dabeeru Rao"
            }, 
            {
                "affiliation": "Indiana University", 
                "last_name": "James Skinner"
            }, 
            {
                "affiliation": "Texas A & M Research Foundation", 
                "last_name": "Jack Wilmore"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9271711", 
                "citation": "Todorov AA, Borecki IB, Rao DC. Linkage analysis of complex traits using affected sibpairs: effects of single-locus approximations on estimates of the required sample size. Genet Epidemiol. 1997;14(4):389-401."
            }, 
            {
                "PMID": "9017972", 
                "citation": "Todorov AA, Province MA, Borecki IB, Rao DC. Trade-off between sibship size and sampling scheme for detecting quantitative trait loci. Hum Hered. 1997 Jan-Feb;47(1):1-5."
            }, 
            {
                "PMID": "8968712", 
                "citation": "Gu C, Todorov A, Rao DC. Combining extremely concordant sibpairs with extremely discordant sibpairs provides a cost effective way to linkage analysis of quantitative trait loci. Genet Epidemiol. 1996;13(6):513-33."
            }, 
            {
                "PMID": "7674877", 
                "citation": "Bouchard C, Leon AS, Rao DC, Skinner JS, Wilmore JH, Gagnon J. The HERITAGE family study. Aims, design, and measurement protocol. Med Sci Sports Exerc. 1995 May;27(5):721-9."
            }, 
            {
                "PMID": "7548705", 
                "citation": "Li Z. A multiplicative random effects model for meta-analysis with application to estimation of admixture component. Biometrics. 1995 Sep;51(3):864-73."
            }, 
            {
                "PMID": "7860082", 
                "citation": "Li Z, Bonney GE, Lathrop GM, Rao DC. Genetic analysis combining path analysis with regressive models: the TAU model of multifactorial transmission. Hum Hered. 1994 Nov-Dec;44(6):305-11."
            }, 
            {
                "PMID": "9346161", 
                "citation": "Rivera MA, Dionne FT, Simoneau JA, Pérusse L, Chagnon M, Chagnon Y, Gagnon J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Muscle-specific creatine kinase gene polymorphism and VO2max in the HERITAGE Family Study. Med Sci Sports Exerc. 1997 Oct;29(10):1311-7."
            }, 
            {
                "PMID": "9489236", 
                "citation": "Gu C, Borecki I, Gagnon J, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. Familial resemblance for resting blood pressure with particular reference to racial differences: preliminary analyses from the HERITAGE Family Study. Hum Biol. 1998 Feb;70(1):77-90."
            }, 
            {
                "PMID": "9349912", 
                "citation": "Daw EW, Province MA, Gagnon J, Despres JP, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. Reproducibility of the HERITAGE Family Study intervention protocol: drift over time. Ann Epidemiol. 1997 Oct;7(7):452-62."
            }, 
            {
                "PMID": "9372481", 
                "citation": "Gagnon J, Ho-Kim MA, Chagnon YC, Pérusse L, Dionne T, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Absence of linkage between VO2max and its response to training with markers spanning chromosome 22. Med Sci Sports Exerc. 1997 Nov;29(11):1448-53."
            }, 
            {
                "PMID": "9409321", 
                "citation": "Pérusse L, Rice T, Després JP, Bergeron J, Province MA, Gagnon J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Familial resemblance of plasma lipids, lipoproteins and postheparin lipoprotein and hepatic lipases in the HERITAGE Family Study. Arterioscler Thromb Vasc Biol. 1997 Nov;17(11):3263-9."
            }, 
            {
                "PMID": "10726904", 
                "citation": "An P, Rice T, Gagnon J, Hong Y, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. A genetic study of dehydroepiandrosterone sulfate measured before and after a 20-week endurance exercise training program: the HERITAGE Family Study. Metabolism. 2000 Mar;49(3):298-304."
            }, 
            {
                "PMID": "8832536", 
                "citation": "Wilmore JH, Stanforth PR, Gagnon J, Leon AS, Rao DC, Skinner JS, Bouchard C. Endurance exercise training has a minimal effect on resting heart rate: the HERITAGE Study. Med Sci Sports Exerc. 1996 Jul;28(7):829-35."
            }, 
            {
                "PMID": "8978882", 
                "citation": "Gagnon J, Province MA, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. The HERITAGE Family Study: quality assurance and quality control. Ann Epidemiol. 1996 Nov;6(6):520-9."
            }, 
            {
                "PMID": "10720034", 
                "citation": "Couillard C, Gagnon J, Bergeron J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Després JP, Bouchard C. Contribution of body fatness and adipose tissue distribution to the age variation in plasma steroid hormone concentrations in men: the HERITAGE Family Study. J Clin Endocrinol Metab. 2000 Mar;85(3):1026-31."
            }, 
            {
                "PMID": "10647543", 
                "citation": "Skinner JS, Wilmore KM, Krasnoff JB, Jaskólski A, Jaskólska A, Gagnon J, Province MA, Leon AS, Rao DC, Wilmore JH, Bouchard C. Adaptation to a standardized training program and changes in fitness in a large, heterogeneous population: the HERITAGE Family Study. Med Sci Sports Exerc. 2000 Jan;32(1):157-61."
            }, 
            {
                "PMID": "10634359", 
                "citation": "Chagnon YC, Wilmore JH, Borecki IB, Gagnon J, Pérusse L, Chagnon M, Collier GR, Leon AS, Skinner JS, Rao DC, Bouchard C. Associations between the leptin receptor gene and adiposity in middle-aged Caucasian males from the HERITAGE family study. J Clin Endocrinol Metab. 2000 Jan;85(1):29-34."
            }, 
            {
                "PMID": "10589867", 
                "citation": "Skinner JS, Wilmore KM, Jaskolska A, Jaskolski A, Daw EW, Rice T, Gagnon J, Leon AS, Wilmore JH, Rao DC, Bouchard C. Reproducibility of maximal exercise test data in the HERITAGE family study. Med Sci Sports Exerc. 1999 Nov;31(11):1623-8."
            }, 
            {
                "PMID": "10535391", 
                "citation": "Rice T, Hong Y, Pérusse L, Després JP, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Total body fat and abdominal visceral fat response to exercise training in the HERITAGE Family Study: evidence for major locus but no multifactorial effects. Metabolism. 1999 Oct;48(10):1278-86."
            }, 
            {
                "PMID": "10509598", 
                "citation": "Rankinen T, Gagnon J, Pérusse L, Rice T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Body fat, resting and exercise blood pressure and the angiotensinogen M235T polymorphism: the heritage family study. Obes Res. 1999 Sep;7(5):423-30."
            }, 
            {
                "PMID": "10490798", 
                "citation": "Sun G, Gagnon J, Chagnon YC, Pérusse L, Després JP, Leon AS, Wilmore JH, Skinner JS, Borecki I, Rao DC, Bouchard C. Association and linkage between an insulin-like growth factor-1 gene polymorphism and fat free mass in the HERITAGE Family Study. Int J Obes Relat Metab Disord. 1999 Sep;23(9):929-35."
            }, 
            {
                "PMID": "10484570", 
                "citation": "Bouchard C, An P, Rice T, Skinner JS, Wilmore JH, Gagnon J, Pérusse L, Leon AS, Rao DC. Familial aggregation of VO(2max) response to exercise training: results from the HERITAGE Family Study. J Appl Physiol (1985). 1999 Sep;87(3):1003-8."
            }, 
            {
                "PMID": "10479196", 
                "citation": "Wilmore JH, Després JP, Stanforth PR, Mandel S, Rice T, Gagnon J, Leon AS, Rao D, Skinner JS, Bouchard C. Alterations in body weight and composition consequent to 20 wk of endurance training: the HERITAGE Family Study. Am J Clin Nutr. 1999 Sep;70(3):346-52."
            }, 
            {
                "PMID": "10411243", 
                "citation": "Rivera MA, Pérusse L, Gagnon J, Dionne FT, Leon AS, Rao DC, Skinner JS, Wilmore JH, Sjöström L, Bouchard C. A mitochondrial DNA D-loop polymorphism and obesity in three cohorts of women. Int J Obes Relat Metab Disord. 1999 Jun;23(6):666-8."
            }, 
            {
                "PMID": "10407500", 
                "citation": "Hong Y, Rice T, Després JP, Gagnon J, Nadeau A, Bergeron J, Pérusse L, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. Evidence of a major locus for lipoprotein lipase (LPL) activity in addition to a pleiotropic locus for both LPL and fasting insulin: results from the HERITAGE Family Study. Atherosclerosis. 1999 Jun;144(2):393-401."
            }, 
            {
                "PMID": "10658022", 
                "citation": "Bouchard C, Rankinen T, Chagnon YC, Rice T, Pérusse L, Gagnon J, Borecki I, An P, Leon AS, Skinner JS, Wilmore JH, Province M, Rao DC. Genomic scan for maximal oxygen uptake and its response to training in the HERITAGE Family Study. J Appl Physiol (1985). 2000 Feb;88(2):551-9. Erratum in: J Appl Physiol. 2004 Feb;96(2):829."
            }, 
            {
                "PMID": "10383074", 
                "citation": "Després JP, Gagnon J, Bergeron J, Couillard C, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Plasma post-heparin lipase activities in the HERITAGE Family Study: the reproducibility, gender differences, and associations with lipoprotein levels. HEalth, RIsk factors, exercise Training and GEnetics. Clin Biochem. 1999 Apr;32(3):157-65."
            }, 
            {
                "PMID": "10331890", 
                "citation": "Rivera MA, Pérusse L, Simoneau JA, Gagnon J, Dionne FT, Leon AS, Skinner JS, Wilmore JH, Province M, Rao DC, Bouchard C. Linkage between a muscle-specific CK gene marker and VO2max in the HERITAGE Family Study. Med Sci Sports Exerc. 1999 May;31(5):698-701."
            }, 
            {
                "PMID": "10192228", 
                "citation": "An P, Rice T, Gagnon J, Borecki IB, Pérusse L, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Familial aggregation of resting blood pressure and heart rate in a sedentary population: the HERITAGE Family Study. Health, Risk Factors, Exercise Training, and Genetics. Am J Hypertens. 1999 Mar;12(3):264-70."
            }, 
            {
                "PMID": "9927028", 
                "citation": "Stanforth PR, Ruthven MD, Gagnon J, Bouchard C, Leon AS, Rao DC, Skinner JS, Wilmore JH. Accuracy of prediction equations to estimate submaximal VO2 during cycle ergometry: the HERITAGE Family Study. Med Sci Sports Exerc. 1999 Jan;31(1):183-8."
            }, 
            {
                "PMID": "9851757", 
                "citation": "Hong Y, Rice T, Gagnon J, Després JP, Nadeau A, Pérusse L, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. Familial clustering of insulin and abdominal visceral fat: the HERITAGE Family Study. J Clin Endocrinol Metab. 1998 Dec;83(12):4239-45."
            }, 
            {
                "PMID": "9665098", 
                "citation": "Wilmore JH, Stanforth PR, Hudspeth LA, Gagnon J, Daw EW, Leon AS, Rao DC, Skinner JS, Bouchard C. Alterations in resting metabolic rate as a consequence of 20 wk of endurance training: the HERITAGE Family Study. Am J Clin Nutr. 1998 Jul;68(1):66-71."
            }, 
            {
                "PMID": "9502355", 
                "citation": "Wilmore JH, Stanforth PR, Turley KR, Gagnon J, Daw EW, Leon AS, Rao DC, Skinner JS, Bouchard C. Reproducibility of cardiovascular, respiratory, and metabolic responses to submaximal exercise: the HERITAGE Family Study. Med Sci Sports Exerc. 1998 Feb;30(2):259-65."
            }, 
            {
                "PMID": "9502354", 
                "citation": "Bouchard C, Daw EW, Rice T, Pérusse L, Gagnon J, Province MA, Leon AS, Rao DC, Skinner JS, Wilmore JH. Familial resemblance for VO2max in the sedentary state: the HERITAGE family study. Med Sci Sports Exerc. 1998 Feb;30(2):252-8."
            }, 
            {
                "PMID": "10826399", 
                "citation": "An P, Rice T, Pérusse L, Borecki IB, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Complex segregation analysis of blood pressure and heart rate measured before and after a 20-week endurance exercise training program: the HERITAGE Family Study. Am J Hypertens. 2000 May;13(5 Pt 1):488-97."
            }, 
            {
                "PMID": "10778878", 
                "citation": "Leon AS, Rice T, Mandel S, Després JP, Bergeron J, Gagnon J, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Blood lipid response to 20 weeks of supervised exercise in a large biracial population: the HERITAGE Family Study. Metabolism. 2000 Apr;49(4):513-20."
            }, 
            {
                "PMID": "7835689", 
                "citation": "Li Z, Bonney GE, Rao DC. Genetic analysis combining path analysis with regressive models: the BETA path model of polygenic and familial environmental transmission. Genet Epidemiol. 1994;11(5):431-42."
            }, 
            {
                "PMID": "10778864", 
                "citation": "Garenc C, Pérusse L, Gagnon J, Chagnon YC, Bergeron J, Després JP, Province MA, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Linkage and association studies of the lipoprotein lipase gene with postheparin plasma lipase activities, body fat, and plasma lipid and lipoprotein concentrations: the HERITAGE Family Study. Metabolism. 2000 Apr;49(4):432-9."
            }, 
            {
                "PMID": "10712407", 
                "citation": "An P, Rice T, Gagnon J, Borecki IB, Bergeron J, Després JP, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Segregation analysis of apolipoproteins A-1 and B-100 measured before and after an exercise training program: the HERITAGE Family Study. Arterioscler Thromb Vasc Biol. 2000 Mar;20(3):807-14."
            }, 
            {
                "PMID": "10710400", 
                "citation": "Rankinen T, Pérusse L, Gagnon J, Chagnon YC, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Angiotensin-converting enzyme ID polymorphism and fitness phenotype in the HERITAGE Family Study. J Appl Physiol (1985). 2000 Mar;88(3):1029-35."
            }, 
            {
                "PMID": "11082161", 
                "citation": "Rankinen T, Rice T, Pérusse L, Chagnon YC, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. NOS3 Glu298Asp genotype and blood pressure response to endurance training: the HERITAGE family study. Hypertension. 2000 Nov;36(5):885-9."
            }, 
            {
                "PMID": "10954019", 
                "citation": "An P, Rice T, Gagnon J, Hong Y, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. A genetic study of sex hormone--binding globulin measured before and after a 20-week endurance exercise training program: the HERITAGE Family Study. Metabolism. 2000 Aug;49(8):1014-20."
            }, 
            {
                "PMID": "10949010", 
                "citation": "Hong Y, Rice T, Gagnon J, Pérusse L, Province M, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC, Després JP. Familiality of triglyceride and LPL response to exercise training: the HERITAGE study. Med Sci Sports Exerc. 2000 Aug;32(8):1438-44."
            }, 
            {
                "PMID": "10942874", 
                "citation": "Stanforth PR, Gagnon J, Rice T, Bouchard C, Leon AS, Rao DC, Skinner JS, Wilmore JH. Reproducibility of resting blood pressure and heart rate measurements. The HERITAGE Family Study. Ann Epidemiol. 2000 Jul;10(5):271-7."
            }, 
            {
                "PMID": "10938014", 
                "citation": "Després JP, Couillard C, Gagnon J, Bergeron J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Race, visceral adipose tissue, plasma lipids, and lipoprotein lipase activity in men and women: the Health, Risk Factors, Exercise Training, and Genetics (HERITAGE) family study. Arterioscler Thromb Vasc Biol. 2000 Aug;20(8):1932-8."
            }, 
            {
                "PMID": "10757201", 
                "citation": "Hong Y, Després JP, Rice T, Nadeau A, Province MA, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Evidence of pleiotropic loci for fasting insulin, total fat mass, and abdominal visceral fat in a sedentary population: the HERITAGE family study. Obes Res. 2000 Mar;8(2):151-9."
            }, 
            {
                "PMID": "10757200", 
                "citation": "Pérusse L, Rice T, Province MA, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Familial aggregation of amount and distribution of subcutaneous fat and their responses to exercise training in the HERITAGE family study. Obes Res. 2000 Mar;8(2):140-50."
            }, 
            {
                "PMID": "10642400", 
                "citation": "Rankinen T, Pérusse L, Borecki I, Chagnon YC, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. The Na(+)-K(+)-ATPase alpha2 gene and trainability of cardiorespiratory endurance: the HERITAGE family study. J Appl Physiol (1985). 2000 Jan;88(1):346-51."
            }, 
            {
                "PMID": "11247919", 
                "citation": "Rivera MA, Echegaray M, Rankinen T, Perusse L, Rice T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Angiogenin gene-race interaction for resting and exercise BP phenotypes: the HERITAGE Family Study. J Appl Physiol. 2001 Apr;90(4):1232-8."
            }, 
            {
                "PMID": "11194095", 
                "citation": "Wilmore JH, Stanforth PR, Gagnon J, Rice T, Mandel S, Leon AS, Rao DC, Skinner JS, Bouchard C. Heart rate and blood pressure changes with endurance training: the HERITAGE Family Study. Med Sci Sports Exerc. 2001 Jan;33(1):107-16."
            }, 
            {
                "PMID": "11299267", 
                "citation": "Skinner JS, Jaskolski A, Jaskolska A, Krasnoff J, Gagnon J, Leon AS, Rao DC, Wilmore JH, Bouchard C. Age, sex, race, initial fitness, and response to training: the HERITAGE Family Study. J Appl Physiol. 2001 May;90(5):1770-6."
            }, 
            {
                "PMID": "11283436", 
                "citation": "Perusse L, Gagnon J, Province MA, Rao DC, Wilmore JH, Leon AS, Bouchard C, Skinner JS. Familial aggregation of submaximal aerobic performance in the HERITAGE Family study. Med Sci Sports Exerc. 2001 Apr;33(4):597-604."
            }, 
            {
                "PMID": "11283434", 
                "citation": "Katzmarzyk PT, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Fitness, fatness, and estimated coronary heart disease risk: the HERITAGE Family Study. Med Sci Sports Exerc. 2001 Apr;33(4):585-90."
            }, 
            {
                "PMID": "11194119", 
                "citation": "Wilmore JH, Stanforth PR, Gagnon J, Rice T, Mandel S, Leon AS, Rao DC, Skinner JS, Bouchard C. Cardiac output and stroke volume changes with endurance training: the HERITAGE Family Study. Med Sci Sports Exerc. 2001 Jan;33(1):99-106."
            }, 
            {
                "PMID": "11156276", 
                "citation": "An P, Rice T, Gagnon J, Leon AS, Skinner JS, Bouchard C, Rao DC, Wilmore JH. Familial aggregation of stroke volume and cardiac output during submaximal exercise: the HERITAGE Family Study. Int J Sports Med. 2000 Nov;21(8):566-72."
            }, 
            {
                "PMID": "11299268", 
                "citation": "Chagnon YC, Rice T, Perusse L, Borecki IB, Ho-Kim MA, Lacaille M, Pare C, Bouchard L, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Genomic scan for genes affecting body composition before and after training in Caucasians from HERITAGE. J Appl Physiol. 2001 May;90(5):1777-87."
            }, 
            {
                "PMID": "9368826", 
                "citation": "Rice T, Despres JP, Daw EW, Gagnon J, Borecki IB, Perusse L, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Familial resemblance for abdominal visceral fat: the HERITAGE family study. Int J Obes Relat Metab Disord. 1997 Nov;21(11):1024-31."
            }, 
            {
                "PMID": "9130027", 
                "citation": "Wilmore JH, Stanforth PR, Domenick MA, Gagnon J, Daw EW, Leon AS, Rao DC, Skinner JS, Bouchard C. Reproducibility of anthropometric and body composition measurements: the HERITAGE Family Study. Int J Obes Relat Metab Disord. 1997 Apr;21(4):297-303."
            }, 
            {
                "PMID": "9449140", 
                "citation": "Rice T, Daw EW, Gagnon J, Bouchard C, Leon AS, Skinner JS, Wilmore JH, Rao DC. Familial resemblance for body composition measures: the HERITAGE Family Study. Obes Res. 1997 Nov;5(6):557-62."
            }, 
            {
                "PMID": "11509533", 
                "citation": "Garenc C, Perusse L, Bergeron J, Gagnon J, Chagnon YC, Borecki IB, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Evidence of LPL gene-exercise interaction for body fat and LPL activity: the HERITAGE Family Study. J Appl Physiol. 2001 Sep;91(3):1334-40."
            }, 
            {
                "PMID": "11474479", 
                "citation": "An P, Rice T, Gagnon J, Hong Y, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Race differences in the pattern of familial aggregation for dehydroepiandrosterone sulfate and its responsiveness to training in the HERITAGE Family Study. Metabolism. 2001 Aug;50(8):916-20."
            }, 
            {
                "PMID": "11463756", 
                "citation": "Rankinen T, An P, Rice T, Sun G, Chagnon YC, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Genomic scan for exercise blood pressure in the Health, Risk Factors, Exercise Training and Genetics (HERITAGE) Family Study. Hypertension. 2001 Jul;38(1):30-7."
            }, 
            {
                "PMID": "11451756", 
                "citation": "Couillard C, Despres JP, Lamarche B, Bergeron J, Gagnon J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Effects of endurance exercise training on plasma HDL cholesterol levels depend on levels of triglycerides: evidence from men of the Health, Risk Factors, Exercise Training and Genetics (HERITAGE) Family Study. Arterioscler Thromb Vasc Biol. 2001 Jul;21(7):1226-32."
            }, 
            {
                "PMID": "11436192", 
                "citation": "Katzmarzyk PT, Leon AS, Rankinen T, Gagnon J, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Changes in blood lipids consequent to aerobic exercise training related to changes in body fatness and aerobic fitness. Metabolism. 2001 Jul;50(7):841-8."
            }, 
            {
                "PMID": "11427769", 
                "citation": "Bouchard C, Rankinen T. Individual differences in response to regular physical activity. Med Sci Sports Exerc. 2001 Jun;33(6 Suppl):S446-51; discussion S452-3. Review."
            }, 
            {
                "PMID": "11415846", 
                "citation": "Ukkola O, Gagnon J, Rankinen T, Thompson PA, Hong Y, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Age, body mass index, race and other determinants of steroid hormone variability: the HERITAGE Family Study. Eur J Endocrinol. 2001 Jul;145(1):1-9."
            }, 
            {
                "PMID": "11399779", 
                "citation": "Garenc C, Perusse L, Rankinen T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. The Trp64Arg polymorphism of the beta3-adrenergic receptor gene is not associated with training-induced changes in body composition: The HERITAGE Family Study. Obes Res. 2001 Jun;9(6):337-41."
            }, 
            {
                "PMID": "11479145", 
                "citation": "Hong Y, Gagnon J, Rice T, Perusse L, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Familial resemblance for free androgens and androgen glucuronides in sedentary black and white individuals: the HERITAGE Family Study. Health, Risk Factors, Exercise Training and Genetics. J Endocrinol. 2001 Aug;170(2):485-92."
            }, 
            {
                "PMID": "11887174", 
                "citation": "Feitosa MF, Rice T, Rosmond R, Borecki IB, An P, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. A genetic study of cortisol measured before and after endurance training: the HERITAGE Family Study. Metabolism. 2002 Mar;51(3):360-5."
            }, 
            {
                "PMID": "11875193", 
                "citation": "Rankinen T, Rice T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. G protein beta 3 polymorphism and hemodynamic and body composition phenotypes in the HERITAGE Family Study. Physiol Genomics. 2002 Feb 28;8(2):151-7."
            }, 
            {
                "PMID": "11872690", 
                "citation": "Rice T, Chagnon YC, Perusse L, Borecki IB, Ukkola O, Rankinen T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. A genomewide linkage scan for abdominal subcutaneous and visceral fat in black and white families: The HERITAGE Family Study. Diabetes. 2002 Mar;51(3):848-55."
            }, 
            {
                "PMID": "11850754", 
                "citation": "Garenc C, Perusse L, Chagnon YC, Rankinen T, Gagnon J, Borecki IB, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. The hormone-sensitive lipase gene and body composition: the HERITAGE Family Study. Int J Obes Relat Metab Disord. 2002 Feb;26(2):220-7."
            }, 
            {
                "PMID": "11850748", 
                "citation": "Tanaka S, Togashi K, Rankinen T, Perusse L, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Is adiposity at normal body weight relevant for cardiovascular disease risk? Int J Obes Relat Metab Disord. 2002 Feb;26(2):176-83."
            }, 
            {
                "PMID": "11842047", 
                "citation": "Lanouette CM, Chagnon YC, Rice T, Perusse L, Muzzin P, Giacobino JP, Gagnon J, Wilmore JH, Leon AS, Skinner JS, Rao DC, Bouchard C. Uncoupling protein 3 gene is associated with body composition changes with training in HERITAGE study. J Appl Physiol. 2002 Mar;92(3):1111-8."
            }, 
            {
                "PMID": "11782651", 
                "citation": "Green JS, Stanforth PR, Gagnon J, Leon AS, Rao DC, Skinner JS, Bouchard C, Rankinen T, Wilmore JH. Menopause, estrogen, and training effects on exercise hemodynamics: the HERITAGE study. Med Sci Sports Exerc. 2002 Jan;34(1):74-82."
            }, 
            {
                "PMID": "11774059", 
                "citation": "Leon AS, Gaskill SE, Rice T, Bergeron J, Gagnon J, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Variability in the response of HDL cholesterol to exercise training in the HERITAGE Family Study. Int J Sports Med. 2002 Jan;23(1):1-9."
            }, 
            {
                "PMID": "11748821", 
                "citation": "An P, Rice T, Gagnon J, Borecki IB, Rankinen T, Gu C, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Population differences in the pattern of familial aggregation for sex hormone-binding globulin and its response to exercise training: the HERITAGE Family Study. Am J Human Biol. 2001 Nov-Dec;13(6):832-7."
            }, 
            {
                "PMID": "11730820", 
                "citation": "Bergeron J, Couillard C, Despres JP, Gagnon J, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Race differences in the response of postheparin plasma lipoprotein lipase and hepatic lipase activities to endurance exercise training in men: results from the HERITAGE Family Study. Atherosclerosis. 2001 Dec;159(2):399-406."
            }, 
            {
                "PMID": "11719894", 
                "citation": "Gaskill SE, Walker AJ, Serfass RA, Bouchard C, Gagnon J, Rao DC, Skinner JS, Wilmore JH, Leon AS. Changes in ventilatory threshold with exercise training in a sedentary population: the HERITAGE Family Study. Int J Sports Med. 2001 Nov;22(8):586-92."
            }, 
            {
                "PMID": "11699050", 
                "citation": "An P, Rosmond R, Borecki IB, Ukkola O, Rice T, Gagnon J, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Genome-wide linkage scan to detect loci influencing levels of dehydroepiandrosterones in the HERITAGE Family Study. Metabolism. 2001 Nov;50(11):1315-22."
            }, 
            {
                "PMID": "11699041", 
                "citation": "Wilmore JH, Green JS, Stanforth PR, Gagnon J, Rankinen T, Leon AS, Rao DC, Skinner JS, Bouchard C. Relationship of changes in maximal and submaximal aerobic fitness to changes in cardiovascular disease and non-insulin-dependent diabetes mellitus risk factors with endurance training: the HERITAGE Family Study. Metabolism. 2001 Nov;50(11):1255-63."
            }, 
            {
                "PMID": "11689732", 
                "citation": "Gaskill SE, Rice T, Bouchard C, Gagnon J, Rao DC, Skinner JS, Wilmore JH, Leon AS. Familial resemblance in ventilatory threshold: the HERITAGE Family Study. Med Sci Sports Exerc. 2001 Nov;33(11):1832-40."
            }, 
            {
                "PMID": "11568166", 
                "citation": "Rivera MA, Echegaray M, Rankinen T, Perusse L, Rice T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. TGF-beta(1) gene-race interactions for resting and exercise blood pressure in the HERITAGE Family Study. J Appl Physiol. 2001 Oct;91(4):1808-13."
            }, 
            {
                "PMID": "11534052", 
                "citation": "An P, Rice T, Borecki IB, Perusse L, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Major gene effect on subcutaneous fat distribution in a sedentary population and its response to exercise training: The HERITAGE Family Study. Am J Human Biol. 2000 Sep;12(5):600-609."
            }, 
            {
                "PMID": "11534002", 
                "citation": "An P, Rice T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Cross-trait familial resemblance for resting blood pressure and body composition and fat distribution: The HERITAGE family study. Am J Human Biol. 2000 Jan;12(1):32-41."
            }, 
            {
                "PMID": "11531966", 
                "citation": "Hong Y, Weisnagel SJ, Rice T, Sun G, Mandel SA, Gu C, Rankinen T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bergman RN, Bouchard C, Rao DC. Familial resemblance for glucose and insulin metabolism indices derived from an intravenous glucose tolerance test in Blacks and Whites of the HERITAGE Family Study. Clin Genet. 2001 Jul;60(1):22-30."
            }, 
            {
                "PMID": "11997275", 
                "citation": "Rice T, Despres JP, Perusse L, Hong Y, Province MA, Bergeron J, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Familial aggregation of blood lipid response to exercise training in the health, risk factors, exercise training, and genetics (HERITAGE) Family Study. Circulation. 2002 Apr 23;105(16):1904-8."
            }, 
            {
                "PMID": "12052838", 
                "citation": "Rice T, Rankinen T, Chagnon YC, Province MA, Perusse L, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Genomewide linkage scan of resting blood pressure: HERITAGE Family Study. Health, Risk Factors, Exercise Training, and Genetics. Hypertension. 2002 Jun;39(6):1037-43."
            }, 
            {
                "PMID": "12006634", 
                "citation": "Rice T, Chagnon YC, Borecki IB, Perusse L, Collier G, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Familial resemblance for plasma leptin: sample homogeneity across adiposity and ethnic groups. Obes Res. 2002 May;10(5):351-60."
            }, 
            {
                "PMID": "12048324", 
                "citation": "Rice T, An P, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Heritability of HR and BP response to exercise training in the HERITAGE Family Study. Med Sci Sports Exerc. 2002 Jun;34(6):972-9."
            }, 
            {
                "PMID": "12183496", 
                "citation": "Feitosa MF, Gaskill SE, Rice T, Rankinen T, Bouchard C, Rao DC, Wilmore JH, Skinner JS, Leon AS. Major gene effects on exercise ventilatory threshold: the HERITAGE Family Study. J Appl Physiol. 2002 Sep;93(3):1000-6."
            }, 
            {
                "PMID": "12181362", 
                "citation": "Rankinen T, An P, Perusse L, Rice T, Chagnon YC, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Genome-wide linkage scan for exercise stroke volume and cardiac output in the HERITAGE Family Study. Physiol Genomics. 2002 Aug 14;10(2):57-62."
            }, 
            {
                "PMID": "12161500", 
                "citation": "Ukkola O, Rankinen T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. A genome-wide linkage scan for steroids and SHBG levels in black and white families: the HERITAGE Family Study. J Clin Endocrinol Metab. 2002 Aug;87(8):3708-20."
            }, 
            {
                "PMID": "12080184", 
                "citation": "Garenc C, Perusse L, Chagnon YC, Rankinen T, Gagnon J, Borecki IB, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. The Alpha2-Adrenergic Receptor Gene and Body Fat Content and Distribution: The HERITAGE Family Study. Mol Med. 2002 Feb;8(2):88-94."
            }, 
            {
                "PMID": "12037649", 
                "citation": "Jackson AS, Stanforth PR, Gagnon J, Rankinen T, Leon AS, Rao DC, Skinner JS, Bouchard C, Wilmore JH. The effect of sex, age and race on estimating percentage body fat from body mass index: The Heritage Family Study. Int J Obes Relat Metab Disord. 2002 Jun;26(6):789-96."
            }, 
            {
                "PMID": "12364415", 
                "citation": "Jacobson P, Ukkola O, Rankinen T, Snyder EE, Leon AS, Rao DC, Skinner JS, Wilmore JH, Lonn L, Cowan GS Jr, Sjostrom L, Bouchard C. Melanocortin 4 receptor sequence variations are seldom a cause of human obesity: the Swedish Obese Subjects, the HERITAGE Family Study, and a Memphis cohort. J Clin Endocrinol Metab. 2002 Oct;87(10):4442-6."
            }, 
            {
                "PMID": "12524660", 
                "citation": "Feitosa MF, Borecki IB, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Lack of pleiotropic genetic effects between adiposity and sex hormone-binding globulin concentrations before and after 20 weeks of exercise training: the HERITAGE family study. Metabolism. 2003 Jan;52(1):35-41."
            }, 
            {
                "PMID": "12490666", 
                "citation": "Feitosa MF, Rice T, Rosmond R, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Pleiotropic relationships between cortisol levels and adiposity: The HERITAGE Family Study. Obes Res. 2002 Dec;10(12):1222-31."
            }, 
            {
                "PMID": "12740450", 
                "citation": "Garenc C, Perusse L, Chagnon YC, Rankinen T, Gagnon J, Borecki IB, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C; HERITAGE Family Study. Effects of beta2-adrenergic receptor gene variants on adiposity: the HERITAGE Family Study. Obes Res. 2003 May;11(5):612-8."
            }, 
            {
                "PMID": "12629568", 
                "citation": "Ukkola O, Rankinen T, Rice T, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C; HERITAGE Family Study. Interactions among the beta2- and beta3- adrenergic receptor genes and total body fat and abdominal fat level in the HERITAGE Family Study. Int J Obes Relat Metab Disord. 2003 Mar;27(3):389-93."
            }, 
            {
                "PMID": "12601641", 
                "citation": "An P, Hong Y, Weisnagel SJ, Rice T, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Chagnon YC, Bergman RN, Bouchard C, Rao DC. Genomic scan of glucose and insulin metabolism phenotypes: the HERITAGE Family Study. Metabolism. 2003 Feb;52(2):246-53."
            }, 
            {
                "PMID": "12587010", 
                "citation": "Argyropoulos G, Rankinen T, Bai F, Rice T, Province MA, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. The agouti-related protein and body fatness in humans. Int J Obes Relat Metab Disord. 2003 Feb;27(2):276-80."
            }, 
            {
                "PMID": "12582953", 
                "citation": "An P, Perusse L, Rankinen T, Borecki IB, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Familial aggregation of exercise heart rate and blood pressure in response to 20 weeks of endurance training: the HERITAGE family study. Int J Sports Med. 2003 Jan;24(1):57-62."
            }, 
            {
                "PMID": "12783984", 
                "citation": "Rico-Sanz J, Rankinen T, Joanisse DR, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C; HERITAGE Family study. Associations between cardiorespiratory responses to exercise and the C34T AMPD1 gene polymorphism in the HERITAGE Family study. Physiol Genomics. 2003 Jul 7;14(2):161-6. Epub 2003 Jun 03."
            }, 
            {
                "PMID": "12865504", 
                "citation": "Rankinen T, Rice T, Boudreau A, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Titin is a candidate gene for stroke volume response to endurance training: the HERITAGE Family Study. Physiol Genomics. 2003 Jul 15 [Epub ahead of print]"
            }, 
            {
                "PMID": "12765975", 
                "citation": "Lakka TA, Rankinen T, Weisnagel SJ, Chagnon YC, Rice T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C; Heritage Family Study. A quantitative trait locus on 7q31 for the changes in plasma insulin in response to exercise training: the HERITAGE Family Study. Diabetes. 2003 Jun;52(6):1583-7."
            }, 
            {
                "PMID": "12968206", 
                "citation": "An P, Borecki IB, Rankinen T, Perusse L, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Evidence of Major Genes for Exercise Heart Rate and Blood Pressure at Baseline and in Response to 20 Weeks of Endurance Training: The HERITAGE Family Study. Int J Sports Med. 2003 Sep;24(7):492-8."
            }, 
            {
                "PMID": "14681851", 
                "citation": "Leon AS, Togashi K, Rankinen T, Despres JP, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Association of apolipoprotein E polymorphism with blood lipids and maximal oxygen uptake in the sedentary state and after exercise training in the HERITAGE family study. Metabolism. 2004 Jan;53(1):108-16."
            }, 
            {
                "PMID": "14671193", 
                "citation": "Loos RJ, Katzmarzyk PT, Rao DC, Rice T, Leon AS, Skinner JS, Wilmore JH, Rankinen T, Bouchard C; HERITAGE Family Study. Genome-wide linkage scan for the metabolic syndrome in the HERITAGE Family Study. J Clin Endocrinol Metab. 2003 Dec;88(12):5935-43."
            }, 
            {
                "PMID": "14669150", 
                "citation": "Couillard C, Bergeron J, Despres JP, Gagnon J, Rankinen T, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. Apolipoprotein AI- and AI:AII-containing lipoproteins in white men and women of the HERITAGE Family study: Associations with metabolic risk profile variables. Metabolism. 2003 Dec;52(12):1530-6."
            }, 
            {
                "PMID": "14644406", 
                "citation": "Desmeules A, Couillard C, Tchernof A, Bergeron J, Rankinen T, Leon AS, Rao DC, Skinner JS, Wilmore JH, Despres JP, Bouchard C. Post-heparin lipolytic enzyme activities, sex hormones and sex hormone-binding globulin (SHBG) in men and women: The HERITAGE Family Study. Atherosclerosis. 2003 Dec;171(2):343-50."
            }, 
            {
                "PMID": "14625375", 
                "citation": "Rico-Sanz J, Rankinen T, Rice T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Quantitative trait loci for maximal exercise capacity phenotypes and their responses to training in the HERITAGE Family Study. Physiol Genomics. 2004 Jan 15;16(2):256-60. Epub 2003 Nov 18."
            }, 
            {
                "PMID": "14600558", 
                "citation": "Skinner JS, Gaskill SE, Rankinen T, Leon AS, Rao DC, Wilmore JH, Bouchard C. Heart rate versus %VO2max: age, sex, race, initial fitness, and training response--HERITAGE. Med Sci Sports Exerc. 2003 Nov;35(11):1908-13."
            }, 
            {
                "PMID": "14523308", 
                "citation": "Katzmarzyk PT, Leon AS, Wilmore JH, Skinner JS, Rao DC, Rankinen T, Bouchard C. Targeting the metabolic syndrome with exercise: evidence from the HERITAGE Family Study. Med Sci Sports Exerc. 2003 Oct;35(10):1703-9."
            }, 
            {
                "PMID": "12900691", 
                "citation": "Rico-Sanz J, Rankinen T, Joanisse DR, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C; HERITAGE Family Study. Familial resemblance for muscle phenotypes in the HERITAGE Family Study. Med Sci Sports Exerc. 2003 Aug;35(8):1360-6."
            }, 
            {
                "PMID": "12782232", 
                "citation": "Simonen RL, Rankinen T, Perusse L, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. A dopamine D2 receptor gene polymorphism and physical activity in two family studies. Physiol Behav. 2003 Apr;78(4-5):751-7."
            }, 
            {
                "PMID": "15161768", 
                "citation": "Lakka TA, Rankinen T, Weisnagel SJ, Chagnon YC, Lakka HM, Ukkola O, Boule N, Rice T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bergman R, Bouchard C. Leptin and leptin receptor gene polymorphisms and changes in glucose homeostasis in response to regular exercise in nondiabetic individuals: the HERITAGE family study. Diabetes. 2004 Jun;53(6):1603-8."
            }, 
            {
                "PMID": "15148505", 
                "citation": "Stanforth PR, Jackson AS, Green JS, Gagnon J, Rankinen T, Despres JP, Bouchard C, Leon AS, Rao DC, Skinner JS, Wilmore JH. Generalized abdominal visceral fat prediction models for black and white adults aged 17-65 y: the HERITAGE Family Study. Int J Obes Relat Metab Disord. 2004 Jul;28(7):925-32."
            }, 
            {
                "PMID": "15121772", 
                "citation": "Bai F, Rankinen T, Charbonneau C, Belsham DD, Rao DC, Bouchard C, Argyropoulos G. Functional dimorphism of two hAgRP promoter SNPs in linkage disequilibrium. J Med Genet. 2004 May;41(5):350-3."
            }, 
            {
                "PMID": "15113729", 
                "citation": "Collaku A, Rankinen T, Rice T, Leon AS, Rao DC, Skinner JS, Wilmore JH, Bouchard C. A genome-wide linkage scan for dietary energy and nutrient intakes: the Health, Risk Factors, Exercise Training, and Genetics (HERITAGE) Family Study. Am J Clin Nutr. 2004 May;79(5):881-6."
            }, 
            {
                "PMID": "15060281", 
                "citation": "Sklan EH, Lowenthal A, Korner M, Ritov Y, Landers DM, Rankinen T, Bouchard C, Leon AS, Rice T, Rao DC, Wilmore JH, Skinner JS, Soreq H. Acetylcholinesterase/paraoxonase genotype and expression predict anxiety scores in Health, Risk Factors, Exercise Training, and Genetics study. Proc Natl Acad Sci U S A. 2004 Apr 13;101(15):5512-7. Epub 2004 Apr 01."
            }, 
            {
                "PMID": "15044671", 
                "citation": "Janssen I, Katzmarzyk PT, Ross R, Leon AS, Skinner JS, Rao DC, Wilmore JH, Rankinen T, Bouchard C. Fitness alters the associations of BMI and waist circumference with total and abdominal fat. Obes Res. 2004 Mar;12(3):525-37."
            }, 
            {
                "PMID": "15576847", 
                "citation": "Feitosa MF, Borecki IB, Rankinen T, Rice T, Despres JP, Chagnon YC, Gagnon J, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Province MA, Rao DC. Evidence of QTLs on chromosomes 1q42 and 8q24 for LDL-cholesterol and apoB levels in the HERITAGE family study. J Lipid Res. 2004 Dec 1; [Epub ahead of print]"
            }, 
            {
                "PMID": "15334383", 
                "citation": "Green JS, Stanforth PR, Rankinen T, Leon AS, Rao Dc D, Skinner JS, Bouchard C, Wilmore JH. The effects of exercise training on abdominal visceral fat, body composition, and indicators of the metabolic syndrome in postmenopausal women with and without estrogen replacement therapy: the HERITAGE family study. Metabolism. 2004 Sep;53(9):1192-6."
            }, 
            {
                "PMID": "15226468", 
                "citation": "Loos RJ, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Calcium intake is associated with adiposity in Black and White men and White women of the HERITAGE Family Study. J Nutr. 2004 Jul;134(7):1772-8."
            }, 
            {
                "PMID": "15616242", 
                "citation": "Boule NG, Weisnagel SJ, Lakka TA, Tremblay A, Bergman RN, Rankinen T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Bouchard C. Effects of exercise training on glucose homeostasis: the HERITAGE Family Study. Diabetes Care. 2005 Jan;28(1):108-14."
            }, 
            {
                "PMID": "15354045", 
                "citation": "Ardern CI, Katzmarzyk PT, Janssen I, Leon AS, Wilmore JH, Skinner JS, Rao DC, Despres JP, Rankinen T, Bouchard C. Race and sex similarities in exercise-induced changes in blood lipids and fatness. Med Sci Sports Exerc. 2004 Sep;36(9):1610-5."
            }, 
            {
                "PMID": "15687108", 
                "citation": "Teran-Garcia M, Rankinen T, Koza RA, Rao DC, Bouchard C. Endurance training-induced changes in insulin sensitivity and gene expression. Am J Physiol Endocrinol Metab. 2005 Feb 1; [Epub ahead of print]"
            }, 
            {
                "PMID": "15919835", 
                "citation": "Ukkola O, Rankinen T, Lakka T, Leon AS, Skinner JS, Wilmore JH, Rao DC, Kesaniemi YA, Bouchard C. Protein tyrosine phosphatase 1B variant associated with fat distribution and insulin metabolism. Obes Res. 2005 May;13(5):829-34."
            }, 
            {
                "PMID": "15868134", 
                "citation": "An P, Teran-Garcia M, Rice T, Rankinen T, Weisnagel SJ, Bergman RN, Boston RC, Mandel S, Stefanovski D, Leon AS, Skinner JS, Rao DC, Bouchard C. Genome-wide linkage scans for prediabetes phenotypes in response to 20 weeks of endurance exercise training in non-diabetic whites and blacks: the HERITAGE Family Study. Diabetologia. 2005 Jun;48(6):1142-9. Epub 2005 May 3."
            }, 
            {
                "PMID": "15802920", 
                "citation": "Feitosa MF, Rice T, Rankinen T, Almasy L, Leon AS, Skinner JS, Wilmore JH, Bouchard C, Rao DC. Common genetic and environmental effects on lipid phenotypes: the HERITAGE family study. Hum Hered. 2005;59(1):34-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005137"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Intervention Model: Single Group Assignment, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {}
}