{
    "clinical_study": {
        "@rank": "50482", 
        "brief_summary": {
            "textblock": "This study will evaluate and treat patients with filarial infections to explore in depth the\n      immunology of the disease, including susceptibility to infection, disease development, and\n      response to treatment. Filarial infections are caused by parasitic worms. The immature worm\n      (larva) is transmitted to a person through a mosquito bite and grows in the human body to 2\n      to 4 inches in length. Although many of these infections do not produce symptoms, especially\n      in the early stages of infection, others can have serious consequences, including swelling\n      of the limbs or genitalia, allergic-lung problems, skin rash, eye inflammation that can lead\n      to blindness, and heart disease. This protocol does not involve any experimental diagnostic\n      procedures or treatments, and will use only procedures employed in the standard practice of\n      medicine.\n\n      Persons between 1 and 75 years of age diagnosed with or suspected of infection with\n      Wuchereria bancrofti, Bugia malayi, Onchocerca volvulus, Loa loa, or other parasitic worms\n      may be eligible for this study.\n\n      Participants will have routine tests to determine the specific type of filarial infection.\n      These may include special tests of the lungs, skin or heart, depending on the type of\n      parasite suspected. Patients with skin reactions may have a \"punch biopsy\" to examine a\n      small piece of affected skin. For this procedure, an area of skin is numbed with an\n      anesthetic and a small circular area, about 1/3-inch in diameter and 1/2-inch thick, is\n      removed using a sharp cookie cutter-type instrument. Some patients may require\n      bronchoalveolar lavage. For this procedure, the mouth and throat are numbed with lidocaine\n      jelly and spray and, if needed, a sedative is given for comfort. A small plastic tube is\n      placed in a vein to give medications. A pencil-thin tube is then passed through the nose or\n      mouth into the lung airways to examine the airways. Salt water is injected through the\n      bronchoscope into the air passage, acting as a rinse. A sample of the fluid is then\n      withdrawn and examined for infection, inflammatory cells and inflammatory chemicals.\n      (Bronchoalveolar lavage is done only if medically necessary and only on patients 21 years or\n      older.) Once the diagnosis is established, standard treatment will be instituted with either\n      diethylcarbamazine or ivermectin, depending on the type of infection.\n\n      Additional procedures for research purposes include:\n\n        -  Extra blood draws to study immune cells and other immune substances. (This is the only\n           research procedure that will be done in - More frequent and extensive follow-up\n           evaluations than usual for routine care. They will include physical examination and\n           blood studies.\n\n        -  Urine collections at specified periods, possibly including 24-hour collections.\n\n        -  Skin tests to examine the body   s reaction to allergens   common environmental\n           substances, such as cat dander or pollen   that cause an allergic reaction. The test is\n           done in one of two ways:  either the skin is lightly scratched and an allergen extract\n           is placed over the just-broken skin, or a very fine needle is used to inject a small\n           amount of allergen under the skin. In both methods, the site is monitored for swelling\n           or hives in the next 48 hours.\n\n        -  Leukapheresis (only on patients 21 or older ) to collect quantities of white blood\n           cells. Whole blood is collected through a needle in an arm vein, similar to donating\n           blood. The blood circulates through a machine that separates it into its components,\n           and the white cells are removed. The rest of the blood is returned to the body, either\n           through the same needle or through another needle in the other arm."
        }, 
        "brief_title": "Host Response to Infection and Treatment in Filarial Diseases", 
        "condition": [
            "Filariasis", 
            "Helminthiasis", 
            "Loiasis", 
            "Mansonelliasis", 
            "Onchocerciasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Filariasis", 
                "Elephantiasis", 
                "Helminthiasis", 
                "Loiasis", 
                "Mansonelliasis", 
                "Onchocerciasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients admitted on this protocol will have, or be suspected of having, one of the filarial\n      infections affecting humans.  After routine clinical evaluation they will be studied in\n      depth immunologically, and their blood cells and/or serum will be collected to provide\n      reagents (eg., specific antibodies, T-cell clones, etc.) that will be used in the laboratory\n      to address the broader questions of diagnosis, immunoregulation, pathology and\n      immunoprophylaxis.  Careful observations of the patients' clinical and immunologic responses\n      to therapy will be made, as well as long-term follow-up of these changes.  It is anticipated\n      both that the patients will receive optimal clinical care for their infections and that the\n      specimens collected from them will prove to be valuable reagents for the laboratory studies\n      of the immunologic responses unique to filarial or other related helminth infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Age 1-100 years.\n\n        Access to a primary medical care provider outside of the NIH.\n\n        Ability to give informed consent.\n\n        Clinical evidence suggestive of a filarial infection\n\n        Therapeutic plasmapheresis or leukapheresis:\n\n          -  individuals 18 years of age or older\n\n          -  greater than 55 kgs with the objective of decreasing their filarial burden prior to\n             treatment.\n\n        Research plasmapheresis or leukapheresis\n\n          -  18 years of age or older\n\n          -  greater than 55 kgs.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant or nursing women will be excluded from the treatment arm of the study.\n\n        Less than 1 year of age; greater than 100 years of age.\n\n        For research pheresis:\n\n          -  No clinical contraindications to the procedure\n\n          -  severe anemia\n\n          -  cardiovascular disease\n\n          -  coagulopathy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001230", 
            "org_study_id": "880083", 
            "secondary_id": "88-I-0083"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Wuchereria Bancrofti", 
            "Loa Loa", 
            "Brugia Malayi", 
            "Brugia Timori", 
            "Onchocerca Volvulus", 
            "Mansonella Perstans", 
            "Mansonella Ozzardi", 
            "Diethylcarbamazine (DEC)", 
            "Suramin", 
            "Ivermectin", 
            "Filarial Infection"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1988-I-0083.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-441-1222", 
                "phone_ext": "TTY8864111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Host Response to Infection and Treatment in the Filarial Diseases of Humans", 
        "overall_contact": {
            "email": "tnutman@mail.nih.gov", 
            "last_name": "Thomas B Nutman, M.D.", 
            "phone": "(301) 496-5398"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Thomas B Nutman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7947453", 
                "citation": "Elson LH, Shaw S, Van Lier RA, Nutman TB. T cell subpopulation phenotypes in filarial infections: CD27 negativity defines a population greatly enriched for Th2 cells. Int Immunol. 1994 Jul;6(7):1003-9."
            }, 
            {
                "PMID": "8158053", 
                "citation": "Zimmerman PA, Guderian RH, Aruajo E, Elson L, Phadke P, Kubofcik J, Nutman TB. Polymerase chain reaction-based diagnosis of Onchocerca volvulus infection: improved detection of patients with onchocerciasis. J Infect Dis. 1994 Mar;169(3):686-9."
            }, 
            {
                "PMID": "8158033", 
                "citation": "Klion AD, Ottesen EA, Nutman TB. Effectiveness of diethylcarbamazine in treating loiasis acquired by expatriate visitors to endemic regions: long-term follow-up. J Infect Dis. 1994 Mar;169(3):604-10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001230"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}