{
    "clinical_study": {
        "@rank": "25316", 
        "brief_summary": {
            "textblock": "This study will test the safety of a new treatment method called tissue ultrafiltration. We\n      will test this method in the treatment of compartment syndrome, a condition that occurs when\n      pressure within the muscles builds to dangerous levels. In the legs and other parts of the\n      body, a tough, stiff membrane covers groups of muscles and the nerves and blood vessels that\n      run next to and through them. The entire unit is called a compartment. The causes of\n      compartment syndrome include traumatic leg injuries and loss of blood supply. In tissue\n      ultrafiltration, a doctor places hollow probes, or catheters, directly into the muscle\n      compartment in the injured area of the lower leg. The probes remove fluid from the\n      compartment (extra fluid can cause increased pressure).\n\n      We will do an initial safety study in a group of patients who have had surgery for a broken\n      tibia (the inner, larger bone of the lower leg) and are at high risk for developing\n      compartment syndrome. The goals of this initial study are to show that inserting tissue\n      ultrafiltration catheters in the muscle compartment is safe and can be done repeatedly\n      without problems; to show that tissue ultrafiltration can be used to monitor the biochemical\n      environment inside tissues; and to show that the catheter apparatus provides an accurate\n      measurement of pressure in the compartment."
        }, 
        "brief_title": "Management of Compartment Syndrome With Ultrafiltration", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "Compartment Syndrome", 
        "condition_browse": {
            "mesh_term": "Compartment Syndromes"
        }, 
        "detailed_description": {
            "textblock": "The human clinical trials are organized as a series of consecutive studies designed to\n      demonstrate the safety and efficacy of ultrafiltration in the management of compartment\n      syndrome (CS). The first study is a cohort study of patients with tibial shaft fractures\n      that will test the safety of the catheters as well as demonstrate that ultrafiltration\n      fibers provide an improved method for monitoring myofascial compartment physiology. The\n      goals of this study are to (1) demonstrate that inserting ultrafiltration (UF) catheters is\n      safe and reproducible; (2) show that CSUF allows for biochemical assessment of cellular\n      function; and (3) show that the CSUF apparatus provides an accurate measurement of\n      intracompartmental pressure.\n\n      The study population will consist of 10 patients with closed or open Gustilo grade I, grade\n      II, or grade IIIa tibial shaft fractures that require surgical stabilization. We will\n      recruit patients for the study at the study centers. Data collected during this study will\n      be numerical values for the biochemical measurements and for the intramuscular pressure\n      (IMP) measurements. We will compare the CSUF system values for intramuscular pressure with\n      IMP measured with a Stryker device. Finally, we will correlate serial changes in the\n      biochemical measures to any changes in IMP. The metabolic assay will show increased UF\n      levels compared to serum levels.\n\n      We will consider fasciotomy when the IMP is within 30 mmHg of the patient's diastolic blood\n      pressure, or when the clinical examination of the patient demands. We will make repeat IMP\n      measurements at the time of fasciotomy and record the interval to and reasons for\n      fasciotomy.\n\n      Following the operative stabilization of the tibial fracture and before the final closure of\n      any traumatic wounds, we will insert multiple UF catheters into the anterior, lateral, and\n      posterior (superficial and deep) compartments of the leg. Techniques used for catheter\n      insertion will be similar to existing methods for the insertion of drainage catheters and we\n      do not anticipate any specific difficulties with this step.\n\n      To measure intramuscular pressure, we will connect one of the catheters designed for this\n      purpose to a standard pressure transducer and will use it to monitor intracompartmental\n      pressure (IMP) in real-time. In addition, we will use a standard wick catheter, inserted\n      separately, for control measurements.\n\n      For biochemical measurements, we will analyze samples of the interstitial fluid removed by\n      CSUF for levels of creatine phosphokinase (CPK), lactic acid, lactate dehydrogenase (LDH),\n      osmolarity, pH, and pO2. We will obtain fluid every 4 hours for up to 48 hours. The assays\n      will be performed by standard clinical laboratory techniques."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient has a closed or open Gustilo grade I, grade II, or grade IIIa tibial\n             shaft fracture that is going to be treated with surgical stabilization under general\n             anesthesia.\n\n          -  An open fracture must have sufficient skin for wound coverage.\n\n          -  The patient has a single tibial fracture.\n\n          -  The patient is mentally alert and able to sign his or her own consent form.\n\n          -  Patient is at least 60\" in height.\n\n          -  Patient is between 14 and 80 years of age.\n\n        Exclusion Criteria:\n\n          -  The patient previously had a fracture in the same leg.\n\n          -  The patient has a Gustilo grade IIIb open fracture.\n\n          -  The patient has a Tscherne grade II or Tscherne grade III injury.\n\n          -  Patients with evidence of compartment syndrome at the time of admission.\n\n          -  The patient is obese, with body mass index greater than 35 (km/m2).\n\n          -  Have medical condition(s) that precludes use of indwelling catheters for 24 hours,\n             such as dermatologic conditions or immunological deficits.\n\n          -  Have co-morbidities that may place the patient at risk of hypotension (e.g.,\n             significant blood loss, heart failure, significant chest or abdominal trauma,\n             septicemia, or massive soft tissue trauma)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "August 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022815", 
            "org_study_id": "R44 AR44591", 
            "secondary_id": "NIAMS-062"
        }, 
        "intervention": {
            "intervention_name": "Tissue ultrafiltration", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Compartment syndrome", 
            "Tissue ultrafiltration", 
            "Reperfusion injury", 
            "Ischemia"
        ], 
        "lastchanged_date": "April 11, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55405"
                }, 
                "name": "Hennepin County Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Management of Compartment Syndrome With Ultrafiltration", 
        "overall_official": {
            "affiliation": "Twin Star Medical, Inc.", 
            "last_name": "William Fowler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022815"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "Hennepin County Medical Center": "44.98 -93.264"
    }
}