{
    "clinical_study": {
        "@rank": "97661", 
        "brief_summary": {
            "textblock": "This protocol facilitates the development of methods for determining whether transplant\n      recipients have developed immune hyporesponsiveness or tolerance towards their allograft.\n      These methods will involve the study of peripheral blood or biopsy tissue obtained at\n      regular intervals from patients receiving kidney or combined kidney-pancreas allografts at\n      the Warren G. Magnuson Clinical Center.  In addition, patients that have previously received\n      a kidney or combined kidney-pancreas allograft will be evaluated using assays requiring\n      peripheral blood mononuclear cells and/or biopsies.  Assays developed under this protocol\n      will be used in subsequent protocols to assess the effects of immune modulating treatment\n      regimens and may eventually be used to direct clinical care or guide the withdrawal of\n      immunosuppressive agents.  However, patients enrolled in this protocol will not have any\n      change in treatment based solely on the assays developed without being enrolled in an\n      additional study."
        }, 
        "brief_title": "Monitoring for Tolerance to Kidney or Combined Kidney-Pancreas Transplants", 
        "completion_date": "May 2014", 
        "condition": [
            "Graft Rejection", 
            "Kidney Disease"
        ], 
        "condition_browse": {
            "mesh_term": "Kidney Diseases"
        }, 
        "detailed_description": {
            "textblock": "This protocol facilitates the development of methods for determining whether transplant\n      recipients have developed immune hyporesponsiveness or tolerance towards their allograft.\n      These methods will involve the study of peripheral blood or biopsy tissue obtained at\n      regular intervals from patients receiving kidney or combined kidney-pancreas allografts at\n      the Warren G. Magnuson Clinical Center. In addition, patients that have previously received\n      a kidney or combined kidney-pancreas allograft will be evaluated using assays requiring\n      peripheral blood mononuclear cells and/or biopsies. Assays developed under this protocol\n      will be used in subsequent protocols to assess the effects of immune modulating treatment\n      regimens and may eventually be used to direct clinical care or guide the withdrawal of\n      immunosuppressive agents. However, patients enrolled in this protocol will not have any\n      change in treatment based solely on the assays developed without being enrolled in an\n      additional study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Candidates for a kidney or combined kidney-pancreas transplant performed at the National\n        Institutes of Health, or non-uremic healthy volunteers who are not on immunosuppressive\n        medications.\n\n        Previous recipients of kidney or combined kidney-pancreas transplants.\n\n        Recipients of kidney or combined kidney-pancreas transplants interested in participation\n        in the Recurrent Disease Allograft Registry.\n\n        Willingness and legal ability to give informed consent or permission from a legal\n        guardian.\n\n        Willingness to travel to the Clinical Center for protocol specific samples to be taken, or\n        in some cases, the ability to send samples via overnight mail.\n\n        For transplant patients, availability of donor tissue for testing.  This could include\n        splenic or peripheral blood lymphocytes from a cadaveric donor or a willing living donor\n        enrolled on the Clinical Center Living Donor Protocol who consents to periodic phlebotomy\n        for peripheral blood lymphocyte isolation.\n\n        EXCLUSION CRITERIA:\n\n        Inability or unwillingness to comply with protocol monitoring and therapy, including,\n        among others, a history of noncompliance, circumstances where compliance with protocol\n        requirements is not feasible due to living conditions, travel restrictions, access to\n        urgent medical services, or access to anti-rejection drugs after the research protocol is\n        completed.\n\n        Any active malignancy.  Patients with primary, cutaneous basal cell or squamous cell\n        cancers may be enrolled providing these are appropriately eliminated prior to transplant.\n\n        Significant coagulopathy or requirement for anticoagulation therapy that would\n        contraindicate protocol allograft biopsies.\n\n        Platelet count less than 100,000/mm(3)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "294", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001858", 
            "org_study_id": "990119", 
            "secondary_id": "99-DK-0119"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biopsy", 
            "Immune System", 
            "Renal"
        ], 
        "lastchanged_date": "May 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Monitoring for Donor-Specific Hyporesponsiveness Following Renal and Pancreatic Allotransplantation", 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Monique E Cho, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8475549", 
                "citation": "Matas AJ, Gillingham KJ, Sutherland DE. Half-life and risk factors for kidney transplant outcome--importance of death with function. Transplantation. 1993 Apr;55(4):757-61."
            }, 
            {
                "PMID": "1357243", 
                "citation": "Najarian JS, Chavers BM, McHugh LE, Matas AJ. 20 years or more of follow-up of living kidney donors. Lancet. 1992 Oct 3;340(8823):807-10."
            }, 
            {
                "PMID": "9745602", 
                "citation": "Santiago-Delpin EA. Trends in kidney transplantation in the United States. Transplant Proc. 1998 Sep;30(6):2867-8. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001858"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}