{
    "clinical_study": {
        "@rank": "134684", 
        "brief_summary": {
            "textblock": "To determine the value of electrophysiologic (EP)-guided antiarrhythmic therapy in coronary\n      heart disease patients at increased risk for sudden death.  The study included a controlled\n      clinical trial and a registry."
        }, 
        "brief_title": "Multicenter Unsustained Tachycardia Trial (MUSTT)", 
        "completion_date": "September 1997", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Death, Sudden, Cardiac", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Tachycardia, Ventricular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Ischemia", 
                "Tachycardia", 
                "Tachycardia, Ventricular", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiac arrest (sudden cardiac death) occurs relatively frequently in asymptomatic patients\n      who have had myocardial infarctions, have ejection fractions less than 40 percent, and\n      non-sustained ventricular tachycardia.  However, it is not possible to predict who will die\n      suddenly or when cardiac arrest will occur.  Current efforts to reduce sudden death in such\n      long-term survivors of myocardial infarction or in patients with coronary disease have\n      produced results that are not very encouraging.\n\n      Such patients may feel quite well.  They survived their myocardial infarction and may have\n      slight or even moderate reduction of exercise ability, but by 'pacing' themselves, such\n      patients can lead relatively normal lives.  They may be aware of their arrhythmia because of\n      short periods of palpitations which may only trouble them transiently.  Consequently, this\n      group of patients, many still in the prime of their lives, are at relatively high risk of\n      dying suddenly.\n\n      The multicenter trial may reveal the most effective treatment for such patients, the value\n      of electrophysiologic studies in predicting who is most at risk of sudden cardiac death, and\n      whether electrophysiologic studies can help select the best mode of treatment.  The protocol\n      for performing programmed stimulation and serial drug testing is designed to mirror those\n      currently in use by many practicing electrophysiologists.\n\n      DESIGN NARRATIVE:\n\n      Randomized, non-blind.  Patients were assigned to standard therapy or to an aggressive arm\n      consisting of electrophysiologic-guided antiarrhythmic therapy. Patients in the aggressive\n      arm whose ventricular tachycardia was suppressible or who were still inducible, but who were\n      hemodynamically stable in ventricular tachycardia, were followed on drug therapy.\n      Otherwise, patients in the aggressive arm received an implantable defibrillator.  The\n      primary endpoint was sudden cardiac death or cardiac arrest.  Patients without inducible\n      sustained ventricular tachycardia were followed in a registry.  Recruitment ceased on\n      October 31, 1996 after a recommendation from the DSMB."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women patients with documented coronary artery disease, ejection fraction less\n        than or equal to 40 percent, and nonsustained asymptomatic ventricular tachycardia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000480", 
            "org_study_id": "70"
        }, 
        "intervention": [
            {
                "intervention_name": "electrophysiology", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "anti-arrhythmia agents", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "defibrillators, implantable", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anti-Arrhythmia Agents"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Kerry Lee"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8234775", 
                "citation": "Buxton AE, Fisher JD, Josephson ME, Lee KL, Pryor DB, Prystowsky EN, Simson MB, DiCarlo L, Echt DS, Packer D, et al. Prevention of sudden death in patients with coronary artery disease: the Multicenter Unsustained Tachycardia Trial (MUSTT). Prog Cardiovasc Dis. 1993 Nov-Dec;36(3):215-26."
            }, 
            {
                "PMID": "8644986", 
                "citation": "Buxton AE, Lee KL, DiCarlo L, Echt DS, Fisher JD, Greer GS, Josephson ME, Packer D, Prystowsky EN, Talajíc M. Nonsustained ventricular tachycardia in coronary artery disease: relation to inducible sustained ventricular tachycardia. MUSTT Investigators. Ann Intern Med. 1996 Jul 1;125(1):35-9."
            }, 
            {
                "PMID": "10199881", 
                "citation": "Buxton AE, Hafley GE, Lehmann MH, Gold M, O'Toole M, Tang A, Coromilas J, Hook B, Stamato NJ, Lee KL. Prediction of sustained ventricular tachycardia inducible by programmed stimulation in patients with coronary artery disease. Utility of clinical variables. Circulation. 1999 Apr 13;99(14):1843-50."
            }, 
            {
                "PMID": "10590488", 
                "citation": "Klein HU, Reek S. The MUSTT study: evaluating testing and treatment. J Interv Card Electrophysiol. 2000 Jan;4 Suppl 1:45-50."
            }, 
            {
                "PMID": "10874061", 
                "citation": "Buxton AE, Lee KL, DiCarlo L, Gold MR, Greer GS, Prystowsky EN, O'Toole MF, Tang A, Fisher JD, Coromilas J, Talajic M, Hafley G. Electrophysiologic testing to identify patients with coronary artery disease who are at risk for sudden death. Multicenter Unsustained Tachycardia Trial Investigators. N Engl J Med. 2000 Jun 29;342(26):1937-45."
            }, 
            {
                "PMID": "10601507", 
                "citation": "Buxton AE, Lee KL, Fisher JD, Josephson ME, Prystowsky EN, Hafley G. A randomized study of the prevention of sudden death in patients with coronary artery disease. Multicenter Unsustained Tachycardia Trial Investigators. N Engl J Med. 1999 Dec 16;341(25):1882-90. Erratum in: N Engl J Med 2000 Apr 27;342(17):1300."
            }, 
            {
                "PMID": "1146820", 
                "citation": "Gibson JT, Alexander VL, Newton DS. Influence on medication therapy of increased patient services by pharmacists in a pediatric hospital. Am J Hosp Pharm. 1975 May;32(5):495-500."
            }, 
            {
                "PMID": "1149972", 
                "citation": "Morgera T, Scardi S, Sponza A, Camerini F. [Self-measurement of blood pressure in hypertensive patients. A psychological study (author's transl)] G Ital Cardiol. 1975;5(3):450-5. Italian."
            }, 
            {
                "PMID": "11499723", 
                "citation": "Mason JW. Mindfully mining MUSTT. Multicenter Unsustained Tachycardia Trial. J Am Coll Cardiol. 2001 Aug;38(2):352-4. No abstract available."
            }, 
            {
                "PMID": "11583897", 
                "citation": "Pires LA, Lehmann MH, Buxton AE, Hafley GE, Lee KL. Differences in inducibility and prognosis of in-hospital versus out-of-hospital identified nonsustained ventricular tachycardia in patients with coronary artery disease: clinical and trial design implications. J Am Coll Cardiol. 2001 Oct;38(4):1156-62."
            }, 
            {
                "PMID": "11249889", 
                "citation": "Singh SN, Karasik P, Hafley GE, Pieper KS, Lee KL, Wyse DG, Buxton AE. Electrophysiologic and clinical effects of angiotensin-converting enzyme inhibitors in patients with prior myocardial infarction, nonsustained ventricular tachycardia, and depressed left ventricular function. MUSTT Investigators. Multicenter UnSustained Tachycardia Trial. Am J Cardiol. 2001 Mar 15;87(6):716-20."
            }, 
            {
                "citation": "Buxton A, Lee K, Fisher J, Josphson M, Prystowsky E, DiCarlo L, Echit D, Greer S, Paker D, Talajic , Pryor D, Hafley G, for the Multicenter UnSustained Tachycardia Trial Investigators . Characteristics of spontaneous nonsustained ventricular tachycardia in patients with coronary disease do not predict inducible sustained ventricular tachycardia. Pacing Clin Electrophysiol 1995;18:349."
            }, 
            {
                "PMID": "12105164", 
                "citation": "Lee KL, Hafley G, Fisher JD, Gold MR, Prystowsky EN, Talajic M, Josephson ME, Packer DL, Buxton AE. Effect of implantable defibrillators on arrhythmic events and mortality in the multicenter unsustained tachycardia trial. Circulation. 2002 Jul 9;106(2):233-8."
            }, 
            {
                "PMID": "12821551", 
                "citation": "Russo AM, Hafley GE, Lee KL, Stamato NJ, Lehmann MH, Page RL, Kus T, Buxton AE; Multicenter UnSustained Tachycardia Trial Investigators. Racial differences in outcome in the Multicenter UnSustained Tachycardia Trial (MUSTT): a comparison of whites versus blacks. Circulation. 2003 Jul 8;108(1):67-72. Epub 2003 Jun 23."
            }, 
            {
                "PMID": "15289365", 
                "citation": "Zimetbaum PJ, Buxton AE, Batsford W, Fisher JD, Hafley GE, Lee KL, O'Toole MF, Page RL, Reynolds M, Josephson ME. Electrocardiographic predictors of arrhythmic death and total mortality in the multicenter unsustained tachycardia trial. Circulation. 2004 Aug 17;110(7):766-9. Epub 2004 Aug 02."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000480"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}