{
    "clinical_study": {
        "@rank": "30340", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of arsenic trioxide in treating patients\n      who have relapsed or refractory chronic myelogenous leukemia."
        }, 
        "brief_title": "Arsenic Trioxide in Treating Patients With Relapsed or Refractory Chronic Myelogenous Leukemia", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antileukemic efficacy of arsenic trioxide in patients with\n      relapsed and/or refractory, chronic, accelerated, or blastic phase chronic myelogenous\n      leukemia. II. Determine the pattern of clinical adverse experience in this patient\n      population administered this drug.\n\n      OUTLINE: Patients are stratified according to disease stage (chronic phase vs accelerated\n      phase or blastic phase). Patients receive arsenic trioxide IV over 1 hour on consecutive\n      days or weekdays only for a total of 25 days followed by 3-5 weeks of rest. Treatment\n      continues for a maximum of 6 courses in the absence of unacceptable toxicity or disease\n      progression. Patients with responding disease are followed at least monthly.\n\n      PROJECTED ACCRUAL: A total of 10-27 patients will be accrued for the chronic phase stratum\n      of this study within 2 years. A total of 17-37 patients will be accrued for the accelerated\n      and blastic phases stratum of this study within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Chronic myelogenous leukemia (CML) confirmed by: Cytogenetic\n        testing demonstrating presence of t(9:22) OR RT-PCR demonstrating presence of BCR/ABL\n        rearrangement Chronic phase Blast count less than 15% OR Accelerated phase defined by 1 or\n        more of the following: Blast count greater than 15% but less than 30% Blast count and\n        promyelocytes greater than 30% Basophils greater than 20% Thrombocytopenia less than\n        100,000/mm3 not related to therapy Cytogenetic clonal evolution (13) OR Blastic phase\n        Blast count greater than 30% OR Evidence of extramedullary blasts Relapse from or failure\n        to achieve a major cytogenetic response to at least 1 course of standard anti-CML therapy\n        including interferon alfa or cytotoxic chemotherapy Must have failed adequate trial of\n        interferon alfa unless intolerance to or contraindication to interferon alfa Not eligible\n        for allogeneic stem cell transplant\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no\n        greater than 1.5 times upper limit of normal (ULN) Renal: Creatinine no greater than 1.5\n        times ULN Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception during and for 4 months after study No active serious infections\n        that are not controlled by antibiotics\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 4 weeks\n        since prior interferon alfa Chemotherapy: See Disease Characteristics At least 4 weeks\n        since prior chemotherapy (1 day for hydroxyurea) No other concurrent chemotherapy\n        Endocrine therapy: Not specified Radiotherapy: No concurrent radiotherapy Surgery: Not\n        specified Other: No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005618", 
            "org_study_id": "CDR0000067755", 
            "secondary_id": [
                "MSKCC-99076A", 
                "NCI-190"
            ]
        }, 
        "intervention": {
            "intervention_name": "arsenic trioxide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Arsenic trioxide"
        }, 
        "keyword": [
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99076A"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Arsenic Trioxide, NSC 706363, in Relapsed of Refractory Chronic Myelogenous Leukemia", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David A. Scheinberg, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005618"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}