{
    "clinical_study": {
        "@rank": "85873", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine efficacy of intrathecal mafosfamide, a\n      preactivated derivative of cyclophosphamide against meningeal malignancies refractory to\n      conventional therapy (radiation therapy and chemotherapy).  The maximally tolerated dose for\n      intrathecal mafosfamide will be established in a limited dosage escalation schedule.  The\n      CSF pharmacokinetics of intrathecal mafosfamide will also be studied.\n\n      Mafosfamide will be administered intrathecally on a bi-weekly basis for four weeks, followed\n      by twice monthly administration for four months and then monthly IT administration.  A\n      minimum of 9 patients will be studied in each disease category (leukemias, lymphomas, and\n      other malignancies refractory to conventional therapy)."
        }, 
        "brief_title": "Phase I Study of Intrathecal Mafosfamide", 
        "completion_date": "November 2003", 
        "condition": [
            "Leukemia", 
            "Lymphoma", 
            "Meningeal Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Leukemia", 
                "Lymphoma", 
                "Meningeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine efficacy of intrathecal mafosfamide, a\n      preactivated derivative of cyclophosphamide against meningeal malignancies refractory to\n      conventional therapy (radiation therapy and chemotherapy).  The maximally tolerated dose for\n      intrathecal mafosfamide will be established in a limited dosage escalation schedule.  The\n      CSF pharmacokinetics of intrathecal mafosfamide will also be studied.\n\n      Mafosfamide will be administered intrathecally on a bi-weekly basis for four weeks, followed\n      by twice monthly administration for four months and then monthly IT administration.  A\n      minimum of 9 patients will be studied in each disease category (leukemias, lymphomas, and\n      other malignancies refractory to conventional therapy)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All patients over 3 years of age with meningeal malignancies that are progressive or\n        refractory to conventional therapy will be eligible for this study.  Patients with\n        meningeal malignancies secondary to an underlying solid tumor are eligible at initial\n        diagnosis if there is no conventional therapy.\n\n        Diagnosis: Patients with leukemia, lymphoma, or other solid tumor who also have overt\n        meningeal involvement by their tumor. The definition of meningeal disease on this protocol\n        includes:\n\n        Leukemia/Lymphoma - CSF cell count greater than or equal to 5/mm(3) AND evidence of blast\n        cells on cytospin preparation or by cytology.\n\n        Solid tumors -  Presence of tumor cells on cytospin preparation or cytology OR presence of\n        measurable meningeal disease on CT or MRI scans.\n\n        Patients must have a life expectancy of at least 8 weeks and an ECOG performance status of\n        2 or better.  Patients who are unable to walk because of paralysis, but who are up in a\n        wheelchair will be considered ambulatory for the purposes of the performance score.\n\n        Patients and/or their parents must sign an informed consent indicating that they are aware\n        of the investigational nature of this study.\n\n        Patients must have recovered from the acute toxic effects of all prior intrathecal\n        chemotherapy, immunotherapy, or radiotherapy, prior to entering this study and must be\n        without significant systemic illness (e.g. infection).  Patients must not have received\n        any CNS therapy within 1 week prior to starting treatment on this study or craniospinal\n        irradiation within 8 weeks prior to starting treatment on this study.  Patients must not\n        have received intrathecal chemotherapy within 1 week (2 weeks if prior DTC101).\n\n        Patients must not have clinically significant abnormalities with regard to liver function,\n        renal function or metabolic parameters (electrolytes, calcium and phosphorus).\n\n        A Durable Power of Attorney (DPA) must be offered to all patients greater than or equal to\n        18 years of age.\n\n        EXCLUSION CRITERIA:\n\n        Patients receiving other therapy (either intrathecal or systematic) designed specifically\n        to treat their meningeal malignancy are not eligible for this study.  However, patients\n        receiving concomitant chemotherapy to control systemic or bulk CNS disease will be\n        eligible, provided the systemic chemotherapy is not a phase I agent, an agent which\n        significantly penetrates the CNS (e.g., high dose methotrexate, (greater than 1 gm/m(2)),\n        thiotepa, high dose cytarabine, (greater than 2 gm/m(2) per day), 5-fluorouracil,\n        intravenous 6-mercaptopurine or topotecan), or an agent known to have serious\n        unpredictable CNS side effects.  Careful documentation of systemic drugs being\n        administered concurrently is required.\n\n        Patients with clinical evidence of obstructive hydrocephalus or compartmentalization of\n        the CSF flow as documented by a radioisotope Indium(111) or Technitium(99) - DTPA flow\n        study are not eligible for this protocol.  If a CSF flow block or compartmentalization is\n        demonstrated, focal radiotherapy to the site of the block to restore flow and a repeat CSF\n        flow study showing clearing of the blockage is required for the patient to be eligible for\n        the study.\n\n        Patients who have leukemia or lymphoma and a concomitant bone marrow relapse are not\n        eligible for this study.\n\n        Women of childbearing age must not be pregnant or lactating.\n\n        Patients who have received any other systemic investigational agent within 14 days prior\n        to, or during, study treatment.  The 14 day period should be extended if the patient\n        received any investigational agent which is known to have delayed toxicities after 14\n        days.  Patients must not have received any other intrathecal investigational agent within\n        7 days prior to, or during, study treatment.  The 7 day period should be extended if the\n        patient received any investigational agent which is known to have delayed toxicities after\n        7 days or a prolonged half-life."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "65", 
        "firstreceived_date": "July 7, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00018928", 
            "nct_id": "NCT00001251", 
            "org_study_id": "900095", 
            "secondary_id": "90-C-0095"
        }, 
        "intervention": {
            "intervention_name": "Mafosfamide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mafosfamide", 
                "Cyclophosphamide"
            ]
        }, 
        "keyword": [
            "Meningeal Malignancy", 
            "Pediatric", 
            "Alkylating Agents"
        ], 
        "lastchanged_date": "August 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of Intrathecal Mafosfamide", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "6469511", 
                "citation": "Atassi G, Hilgard P, Pohl J. Antineoplastic activity of ASTA Z 7557 (NSC-345842, INN mafosfamide) on transplantable murine tumors. Invest New Drugs. 1984;2(2):169-73."
            }, 
            {
                "PMID": "4066222", 
                "citation": "Bruntsch U, Groos G, Hiller TA, Wandt H, Tigges FJ, Gallmeier WM. Phase-I study of mafosfamide-cyclohexylamine (ASTA-Z-7557, NSC 345 842) and limited phase-I data on mafosfamide-lysine. Invest New Drugs. 1985;3(3):293-6."
            }, 
            {
                "PMID": "3664493", 
                "citation": "Arndt CA, Colvin OM, Balis FM, Lester CM, Johnson G, Poplack DG. Intrathecal administration of 4-hydroperoxycyclophosphamide in rhesus monkeys. Cancer Res. 1987 Nov 15;47(22):5932-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001251"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1989", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}