{
    "clinical_study": {
        "@rank": "149881", 
        "brief_summary": {
            "textblock": "This study is designed to compare two different echocardiographic techniques in the\n      evaluation of heart disease (coronary artery disease).  Both tests called Myocardial\n      Contrast Echocardiography with Pharmacologic Stress and Stress Echocardiography with\n      Dobutamine, are performed using a standard echocardiographic machine.\n\n      Myocardial Contrast Echocardiography (MCE) does not use radioactivity.  It uses sound waves\n      like standard echocardiography.  However, with MCE patients receive an injection of a\n      \"contrast agent\" directly into the blood stream through a vein.  The contrast agent, called\n      Optison, is made of tiny microbubbles smaller than red blood cells.  The echocardiogram can\n      detect these microbubbles in the small blood vessels of the heart muscle and allow\n      researchers to find areas of the heart receiving less blood flow than others.  It is\n      important to observe the heart during exercise because there are changes in blood flow.\n      Since MCE cannot be performed when the patient is exercising, researchers give medication\n      (adenosine) that stimulates the heart and creates a situation similar to exercise.\n\n      Stress Echocardiography with Dobutamine does not use radioactivity. It uses sound waves like\n      standard echocardiography.  During this echocardiogram patients receive doses of a\n      medication called dobutamine that stimulates the heart to beat stronger and faster.\n\n      The purpose of this study is to evaluate the accuracy of MCE compared to stress\n      echocardiography at detecting coronary artery disease (CAD)."
        }, 
        "brief_title": "Comparison of Echocardiographic Techniques in Diagnosis of Coronary Artery Disease", 
        "completion_date": "March 2001", 
        "condition": "Coronary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stress echocardiography has become a valuable technique for the non-invasive detection of\n      coronary artery disease (CAD).  Its accuracy has been shown to be superior to that of the\n      exercise electrocardiogram and comparable to that of myocardial perfusion imaging.\n      Myocardial contrast echocardiography (MCE) offers the potential to evaluate tissue perfusion\n      at the level where oxygen transfer to the myocytes occurs.  MCE can, therefore, provide\n      information regarding the functional status of the myocardial microvasculature and presence\n      of blood flow disparity.  The purpose of this study is to evaluate the accuracy of MCE\n      compared to stress echocardiography.  We will correlate these results with findings from\n      coronary angiography and compare the ability of those techniques to detect CAD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with known or suspected coronary artery disease.\n\n        Adults 18 years of age or older.\n\n        No pre-menopausal patients who are lactating, pregnant or potentially pregnant as judged\n        by history, physical examination, ultrasound or urine pregnancy test.\n\n        No unstable angina patients.\n\n        No recent myocardial infarction patients (less than 1 month).\n\n        No frequent ectopy which precludes adequate image acquisition.\n\n        No history of asthma or chronic obstructive pulmonary disease.\n\n        No patients receiving aminophylline, theophylline or dipyridamole.\n\n        No presence of second and third degree heart block without pacemaker.\n\n        No significant hypertension (systolic blood pressure greater than 170 mm Hg) or\n        hypotension (systolic blood pressure less than 100 mm Hg).\n\n        No hypotension:  basal sitting systolic arterial pressure less than 100 mm Hg confirmed 30\n        minutes later.\n\n        No sinus tachycardia greater than or equal to 100 beats per min.\n\n        No atrial fibrillation.\n\n        No inadequate two-dimensional echocardiographic windows."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001889", 
            "org_study_id": "990077", 
            "secondary_id": "99-H-0077"
        }, 
        "intervention": [
            {
                "intervention_name": "Myocardial contrast echocardiography", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Stress echocardiography with dobutamine", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Dobutamine"
        }, 
        "keyword": [
            "Microbubbles", 
            "Myocardial Blood Flow", 
            "Myocardial Ischemia", 
            "Second Harmonics", 
            "Ultrasound", 
            "Coronary Artery Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Comparison of Myocardial Contrast Echo With Dobutamine Echo in Diagnosis of Coronary Artery Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "12867", 
                "citation": "Lumley P, Broadley KJ, Levy GP. Analysis of the inotropic: chronotropic selectivity of dobutamine and dopamine in anaethetised dogs and guinea-pig isolated atria. Cardiovasc Res. 1977 Jan;11(1):17-25."
            }, 
            {
                "PMID": "1884503", 
                "citation": "Armstrong WF. Stress echocardiography for detection of coronary artery disease. Circulation. 1991 Sep;84(3 Suppl):I43-9."
            }, 
            {
                "PMID": "9166363", 
                "citation": "Pellikka PA. Stress echocardiography in the evaluation of chest pain and accuracy in the diagnosis of coronary artery disease. Prog Cardiovasc Dis. 1997 May-Jun;39(6):523-32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001889"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}