{
    "clinical_study": {
        "@rank": "136415", 
        "brief_summary": {
            "textblock": "This study will evaluate whether digital photography is a reliable tool for diagnosing hand\n      rashes, psoriasis and unusual moles.  The findings will help determine if this method can be\n      used in the National Health and Nutrition Examination survey (NHANES), which monitors\n      disease in the United States.\n\n      Employees of the National Institutes of Health 19 years and older may enroll in this study.\n      Participants will complete a brief questionnaire that includes information on skin type,\n      history of skin conditions (moles, cancer, rashes, psoriasis), and demographic information\n      such as name, age and sex.  They will be examined by a dermatologist, who will note in\n      writing the appearance of any hand rashes, unusual moles, or psoriasis.  If any areas\n      suspicious for skin cancer are found, the participant will receive this information in\n      writing, along with advice about where to go for treatment.\n\n      A total of six photographs will then be taken of the participant's arms, legs, hands and\n      back.  The face will not be photographed, and the participants will not be identifiable."
        }, 
        "brief_title": "Assessment of Digital Imaging as a Tool for Diagnosing Psoriasis, Hand Rashes and Unusual Moles", 
        "completion_date": "September 2000", 
        "condition": [
            "Dermatitis", 
            "Nevus", 
            "Psoriasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Nevus", 
                "Psoriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This validation study is designed to evaluate the sensitivity, specificity, validity and\n      reliability of digital photography of the skin as a prevalence assessment tool in\n      preparation for the National Health and Nutrition Examination Survey, 2001 (NHANES IV).\n      NHANES is charged with monitoring disease in the U.S. population, which is affected\n      frequently by skin disorders and disease.  The three skin disorders proposed for study in\n      NHANES IV are atypical nevi, psoriasis, and hand dermatitis.  This selection is based on the\n      expected impact of these diseases on the U.S. population, including a prevalence of 3-10%,\n      associated risk of melanoma in the case of atypical nevi, and associated disability in the\n      cases of psoriasis and hand dermatitis.\n\n      This skin disease section of NHANES, as currently planned for 2001, includes an imaging\n      component with four standardized photographs to be obtained from each survey participant\n      (SP).  The selection of the regions to be photographed is designed to maximize the\n      information obtained, while preserving patient privacy and is based on the known\n      distribution of clinical findings of the three conditions, as well as NHANES logistical\n      limitations.  This validation study is a cooperative effort between the NIAMS extramural\n      programs, the NCI intramural program, and the National Center for Health Statistics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must have employee status at the National Institutes of Health.\n\n        Age greater than 18 years.\n\n        Able to understand and sign consent.\n\n        Patients who are wheelchair bound and are unable to have images of their back and lower\n        extremities taken safely will be excluded from photography since this portion of the\n        examination requires an ability to stand.  However, they will still be eligible to\n        participate in the skin cancer screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "June 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005781", 
            "org_study_id": "000138", 
            "secondary_id": "00-C-0138"
        }, 
        "keyword": [
            "Epidemiology", 
            "NHANES", 
            "Photography", 
            "Prevalence", 
            "Skin Disease", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Digital Imaging as a Tool for Assessing the Prevalence of Atypical Nevi, Psoriasis and Hand Dermatitis: A Validation Study in Preparation for NHANES IV, Dermatology Section", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3747894", 
                "citation": "English DR, Menz J, Heenan PJ, Elder DE, Watt JD, Armstrong BK. The dysplastic naevus syndrome in patients with cutaneous malignant melanoma in Western Australia. Med J Aust. 1986 Sep 1;145(5):194-8."
            }, 
            {
                "PMID": "2298967", 
                "citation": "Albert LS, Rhodes AR, Sober AJ. Dysplastic melanocytic nevi and cutaneous melanoma: markers of increased melanoma risk for affected persons and blood relatives. J Am Acad Dermatol. 1990 Jan;22(1):69-75."
            }, 
            {
                "PMID": "8673692", 
                "citation": "Rigel DS. Malignant melanoma: perspectives on incidence and its effects on awareness, diagnosis, and treatment. CA Cancer J Clin. 1996 Jul-Aug;46(4):195-8. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005781"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}