{
    "clinical_study": {
        "@rank": "25296", 
        "brief_summary": {
            "textblock": "To assess the interaction between hormone replacement therapy and the prothrombotic\n      mutations, Factor V Leiden and the recently described prothrombin mutation (20210A) on the\n      incidence of venous thromboembolism (VTE) in a population-based case-control study conducted\n      at Group Health Cooperative of Puget Sound (GHC)."
        }, 
        "brief_title": "Mutations, Hormone Therapy (HRT) and Venous Thromboembolism", 
        "completion_date": "August 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Venous Thromboembolism", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Thromboembolism", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic studies have identified Factor V Leiden as the most common cause of heritable\n      thrombophilia, a prothrombotic mutation associated with a 5 to 7-fold increase in the risk\n      of venous thromboembolism (VTE).  In pre-menopausal women, the use of oral contraceptives is\n      associated with a 4-fold increase in VTE risk, and the joint effects of oral contraceptive\n      use and Factor V Leiden carriership increase the VTE risk of by a factor of 35. Recently,\n      the results of several observational studies and randomized clinical trials suggest that in\n      post-menopausal women, the use of hormone replacement therapy is associated with a 3-fold\n      increase in VTE risk. Whether post-menopausal women with prothrombotic mutations experience\n      a similar 20-fold increase in risk when they take post-menopausal hormones remains unknown.\n\n      DESIGN NARRATIVE:\n\n      In this case-control study, post-menopausal women with a first episode of objectively\n      confirmed venous thromboembolism, and population-based controls were identified and\n      recruited from the GHC enrollment files.  Controls were frequency matched to the cases on\n      age and calendar-year.  Data collection included a review of ambulatory medical record and a\n      telephone interview.  The GHC computerized pharmacy database was used to assess exposure to\n      hormone replacement therapy.  A venous blood specimen was obtained from consenting subjects,\n      processed into aliquots of white cells, plasma, and red cells, and stored at 70 degrees C\n      prior to laboratory analysis.  DNA was extracted from white cells, and molecular genotyping\n      assays were conducted to assess carriership of prothrombotic mutations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005515", 
            "org_study_id": "5033"
        }, 
        "lastchanged_date": "July 20, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Bruce Psaty"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11180734", 
                "citation": "Psaty BM, Smith NL, Lemaitre RN, Vos HL, Heckbert SR, LaCroix AZ, Rosendaal FR. Hormone replacement therapy, prothrombotic mutations, and the risk of incident nonfatal myocardial infarction in postmenopausal women. JAMA. 2001 Feb 21;285(7):906-13."
            }, 
            {
                "PMID": "11146696", 
                "citation": "Klungel OH, Heckbert SR, Longstreth WT Jr, Furberg CD, Kaplan RC, Smith NL, Lemaitre RN, Leufkens HG, de Boer A, Psaty BM. Antihypertensive drug therapies and the risk of ischemic stroke. Arch Intern Med. 2001 Jan 8;161(1):37-43."
            }, 
            {
                "PMID": "10999970", 
                "citation": "Psaty BM, Furberg CD, Pahor M, Alderman M, Kuller LH. National guidelines, clinical trials, and quality of evidence. Arch Intern Med. 2000 Sep 25;160(17):2577-80."
            }, 
            {
                "PMID": "11926892", 
                "citation": "Psaty BM, Smith NL, Heckbert SR, Vos HL, Lemaitre RN, Reiner AP, Siscovick DS, Bis J, Lumley T, Longstreth WT Jr, Rosendaal FR. Diuretic therapy, the alpha-adducin gene variant, and the risk of myocardial infarction or stroke in persons with treated hypertension. JAMA. 2002 Apr 3;287(13):1680-9."
            }, 
            {
                "PMID": "10723114", 
                "citation": "Psaty BM, Doggen C, Vos HL, Vandenbroucke JP, Rosendaal FR. Association of the alpha-adducin polymorphism with blood pressure and risk of myocardial infarction. J Hum Hypertens. 2000 Feb;14(2):95-7."
            }, 
            {
                "PMID": "12709471", 
                "citation": "Psaty BM, Rennie D. Stopping medical research to save money: a broken pact with researchers and patients. JAMA. 2003 Apr 23-30;289(16):2128-31. No abstract available."
            }, 
            {
                "PMID": "12456499", 
                "citation": "Reiner AP, Heckbert SR, Vos HL, Ariens RA, Lemaitre RN, Smith NL, Lumley T, Rea TD, Hindorff LA, Schellenbaum GD, Rosendaal FR, Siscovick DS, Psaty BM. Genetic variants of coagulation factor XIII, postmenopausal estrogen therapy, and risk of nonfatal myocardial infarction. Blood. 2003 Jul 1;102(1):25-30. Epub 2002 Nov 27."
            }, 
            {
                "PMID": "14643574", 
                "citation": "Bis JC, Smith NL, Psaty BM, Heckbert SR, Edwards KL, Lemaitre RN, Lumley T, Rosendaal FR. Angiotensinogen Met235Thr polymorphism, angiotensin-converting enzyme inhibitor therapy, and the risk of nonfatal stroke or myocardial infarction in hypertensive patients. Am J Hypertens. 2003 Dec; 16(12): 1011-7."
            }, 
            {
                "PMID": "15099273", 
                "citation": "Doggen CJ, Lemaitre RN, Smith NL, Heckbert SR, Psaty BM. HMG CoA reductase inhibitors and the risk of venous thrombosis among postmenopausal women. J Thromb Haemost. 2004 May;2(5):700-1. No abstract available."
            }, 
            {
                "PMID": "15467060", 
                "citation": "Smith NL, Heckbert SR, Lemaitre RN, Reiner AP, Lumley T, Weiss NS, Larson EB, Rosendaal FR, Psaty BM. Esterified estrogens and conjugated equine estrogens and the risk of venous thrombosis. JAMA. 2004 Oct 6;292(13):1581-7."
            }, 
            {
                "PMID": "15557504", 
                "citation": "Tirschwell DL, Smith NL, Heckbert SR, Lemaitre RN, Longstreth WT Jr, Psaty BM. Association of cholesterol with stroke risk varies in stroke subtypes and patient subgroups. Neurology. 2004 Nov 23;63(10):1868-75."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005515"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}