{
    "clinical_study": {
        "@rank": "112862", 
        "brief_summary": {
            "textblock": "To conduct a cross-sectional epidemiologic study of the determinants of prolonged heart rate\n      corrected QT interval (QTc) among 300 men and 300 woman in the population with the highest\n      known risk of SUDS: Southeast Asian refugees in Thailand.  ."
        }, 
        "brief_title": "Epidemiology of Long QTand Asian Sudden Death in Sleep", 
        "completion_date": "January 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Arrhythmia", 
            "Death, Sudden, Cardiac", 
            "Long QT Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Death", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Long QT Syndrome", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sudden and unexplained death in sleep (SUDS) is a leading cause of death of young men in\n      several Asian populations.  The immediate cause is ventricular fibrillation in the absence\n      of known disease. A strong environmental component may be inferred from the regional nature\n      of SUDS in groups that are culturally and genetically distinct and the rapid decline in\n      rates of SUDS after migration of Southeast (SE) Asian refugees to the United States.  Risk\n      of SUDS rises sharply to a peak among men aged 35 years of age, then declines with\n      increasing age. In a pilot studies of SE Asian refugee men in Thailand with the highest\n      known risk of SUDS, the investigators documented high-prevalences of prolonged heart rate\n      corrected QT interval (QTc), thiamine deficiency, hypokalemia, and a positive association\n      between poor thiamine status, measured by erythrocyte transketolase activity (ETK), and QTc.\n       These limited studies were unable to precisely quantify the relationship between QTc and\n      thiamine status, lacked sufficient power to examine the relationship between QTc and\n      hypokalemia, did not include other electrolytes, and did not address the striking\n      differences in risk of SUDS by sex and age.\n\n      DESIGN NARRATIVE:\n\n      The study was cross-sectional in design.  During a 14-month period, informed consent was\n      obtained from subjects selected in an age-stratified random sample of refugees scheduled for\n      routine medical screening.  Blood samples, 12-lead and 24-hour ECGs, and interview data were\n      collected to test the following hypotheses: (1) mean QTc was greater in men than women, (2)\n      mean QTc was greater in men aged 30-39 years than in men younger or older; no similar\n      relationship was expected among women, (3) QTc was positively correlated with poor thiamine\n      status, measured by erythrocyte transketolase activity, (4-6) QTc was negatively correlated\n      with serum levels of potassium, magnesium, and total calcium, and (7) QTc was associated\n      with abnormalities of autonomic control of the heart, as indicated by power spectral\n      analysis of heart rate variability. Secondary aims included studying interactions of\n      thiamine status and electrolytes in the prolongation of QTc, dynamic analysis of QT\n      variation by heart rate level in 24-hr ECGs, and collection of blood specimens for later\n      genetic studies"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005367", 
            "org_study_id": "4254"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Utah State University", 
            "last_name": "Ronald Munger"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9758125", 
            "citation": "Munger RG, Booton EA. Bangungut in Manila: sudden and unexplained death in sleep of adult Filipinos. Int J Epidemiol. 1998 Aug;27(4):677-84."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005367"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}