{
    "clinical_study": {
        "@rank": "50489", 
        "brief_summary": {
            "textblock": "Allogeneic peripheral blood stem cell transplantation (PBSCT) is primarily limited by\n      graft-versus-host disease (GVHD).  In murine models, we have demonstrated that donor CD4+ T\n      cells of Th1 cytokine phenotype (defined by their secretion of IL-2 and IFN-gamma) mediate\n      GVHD.  In contrast, donor CD4+ T cells of Th2 phenotype (defined by their secretion of IL-4,\n      IL-5, and IL-10) do not generate GVHD, and abrogate Th-1-mediated GVHD.  Importantly, we\n      have demonstrated that enrichment of murine allografts with Th2 cells reduces GVHD without\n      impairing the ability of donor T cells to prevent graft rejection.  These studies indicate\n      that the administration of Th2 cells  after allogeneic transplantation represents a strategy\n      for achieving alloengraftment with reduced GVHD.\n\n      In addition to GVHD, allogeneic PBSCT has been limited by the toxicity associated with\n      conventional myeloablative preparative regimens.  Such regimens, which typically utilize\n      total body irradiation (TBI) and high-dose chemotherapy, were once considered  essential for\n      the prevention of graft rejection.  However, recent clinical studies have shown  that\n      non-myeloablative doses of fludarabine-based chemotherapy can result in alloengraftment.  In\n      murine models, we have demonstrated that severe host T cell depletion induced by combination\n      fludarabine and cytoxan can prevent even fully-MHC mismatched marrow graft rejection.\n      Although non-myeloablative regimens may reduce regimen-related toxicity, such transplants\n      have been associated with a 30 to 40% incidence of severe acute GVHD that is similar to\n      rates observed with myeloablative regimens.  Because non-myeloablative regimens appear to be\n      associated with reduced regimen-related toxicity, we have elected to conduct this phase I\n      study of Th2 cells in the setting of an immunoablative (non-myeloablative) preparative\n      regimen.\n\n      Patients with leukemia in clinical remission, and patients with refractory lymphoid\n      malignancy will be candidates for this HLA-matched allogeneic PBSCT protocol.  Patients will\n      receive novel induction regimen (fludarabine and EPOCH) and transplant preparative regimen\n      (fludarabine and cytoxan) designed to maximally deplete host immune T cells capable of\n      mediating graft rejection.  After induction and preparative regimen chemotherapy, patients\n      will receive an unmanipulated, G-CSF mobilized PBSC graft.  In the initial six patients\n      receiving this transplant procedure at the NCI, graft rejection has been successfully\n      prevented (100% donor chimerism by day 30 post-transplant).  Importantly, GVHD has been\n      observed in all six patients, with three of the six patients developing severe GVHD (grade\n      III).  Given that this regimen successfully achieves donor engraftment, and is associated\n      with significant GVHD, this transplant regimen represents an excellent clinical setting for\n      the evaluation of Th2 cells.\n\n      Using this non-myeloablative allogeneic PBSCT approach, we will perform a Phase I  study to\n      evaluate the safety and feasibility of administering donor Th2 cells on day 1\n      post-transplant.  Prior to transplantation, donor CD4+ T cells will be stimulated in vitro\n      using culture conditions that support the generation of donor CD4 cells of the Th2 cytokine\n      profile.  If this Phase I study demonstrates that Th2 cell administration is safe and\n      feasible, a Phase III study will be performed to evaluate whether Th2 cell administration\n      reduces the incidence and severity of GVHD.   Successful implementation of this Th2 strategy\n      will greatly reduce the morbidity and mortality associated with allogeneic PBSCT, and may\n      also represent an approach to stem cell transplantation in patients lacking an HLA-matched\n      donor."
        }, 
        "brief_title": "Donor Th2 Cells to Prevent Graft-Versus-Host Disease in Bone Marrow Transplants", 
        "condition": [
            "Chronic Lymphocytic Leukemia", 
            "Graft vs Host Disease", 
            "Hodgkin's Disease", 
            "Multiple Myeloma", 
            "Non Hodgkin's Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Allogeneic peripheral blood stem cell transplantation (PBSCT) is primarily limited by\n      graft-versus-host disease (GVHD).  In murine models, we found that donor CD4+ Th1 cells\n      (secretion of IL-2 and IFN-Gamma) mediate GVHD.  In contrast, donor Th2 cells (secretion of\n      IL-4 and IL-10) do not generate GVHD, and abrogate Th1-mediated GVHD.  We also found that\n      murine allografts enriched with Th2 cells reduced GVHD without impairing the ability of\n      donor T cells to prevent graft rejection.  These studies indicate that donor Th2 cells may\n      be a new approach to reducing GVHD.\n\n      In addition to GVHD, allogeneic PBSCT has been limited by toxicity associated with\n      conventional myeloablative preparative regimens.  Although non-myeloablative regimens may\n      reduce regimen-related toxicity, such transplants have been associated with a 30 to 40%\n      incidence of severe acute GVHD (similar to rates observed with myeloablative regimens).\n      Because non-myeloablative regimens appear to have reduced regimen-related toxicity, we have\n      conducted this pilot study of Th2 cells in the setting of an immunoablative\n      (non-myeloablative) preparative regimen.\n\n      In this protocol, patients with lymphoid or hematologic malignancy receive induction therapy\n      (fludarabine and EPOCH) and transplant chemotherapy (fludarabine and cytoxan) to deplete\n      host T cells that mediate graft rejection.  In our initial NCI cohort receiving HLA-matched\n      sibling,  G-CSF mobilized PBSCT on this protocol (n=19), graft rejection was prevented in\n      all cases, with most recipients having 100% donor chimerism by day 28 post-SCT.  With this\n      reduced intensity regimen, GVHD remained a significant complication, with 6/19 recipients\n      having grade II and 6/19 recipients having grade III acute GVHD.  Importantly, potent\n      graft-versus-tumor responses were observed, with 9/19 patients remaining in complete\n      remission at a median of 17 months post-SCT.\n\n      Given that this allogeneic SCT regimen achieves engraftment and durable anti-tumor\n      responses, yet is associated with GVHD, this protocol represents an appropriate setting for\n      evaluation of donor Th2 cells. Initial patients will receive Th2 cells in a phase I manner.\n      Three patients will receive 5 x 10(6) Th2/kg, six patients will receive 2.5 x 10(7) Th2/kg,\n      and six patients will receive 1.25 x 10(8) Th2/kg.  The highest dose of Th2 cells that\n      results in an acceptable toxicity profile (not more than 1/6 serious adverse events) and a\n      favorable rate of acute GVHD (not more than 2/6 cases of grade II or greater acute GVHD)\n      will be selected for the phase II  study arm.  Eighteen patients will be treated with\n      allogeneic SCT and Th2 cells on this phase II study arm.  In the event that Th2 recipients\n      have reduced GVHD, further clinical trials involving Th2 cells will be warranted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Patient:\n\n        Patients with lymphoid malignancy and leukemia (including myelodysplasia) are candidates\n        for this study. The following diagnoses and ages will be considered:\n\n        Chronic Lymphocytic Leukemia, Age 18-75\n\n          1. Relapse Post-fludarabine, or\n\n          2. Non-CR after Salvage Regimen\n\n        Hodgkin's and Non-Hodgkin's Lymphoma (all types, including Mantle Cell Lymphoma), Age\n        18-75\n\n          1. Primary Treatment Failure, or\n\n          2. Relapse after AutoSCT, or\n\n          3. Non-CR after Salvage Regimen\n\n        Multiple Myeloma, Age 18-75\n\n          1. Primary Treatment Failure, or\n\n          2. Relapse after AutoSCT, or\n\n          3. Non-CR after Salvage Regimen\n\n        Acute Myelogenous Leukemia, Age 18-75\n\n          1. In CR #1, 2, or 3\n\n          2. Any Relapse with less than 10% blasts (marrow and blood)\n\n        Acute Lymphocytic Leukemia, Age 18-75\n\n          1. In Complete Remission #2\n\n          2. In Complete Remission #3\n\n          3. Any Relapse with less than 10% blast (marrow and blood).\n\n        Myelodysplastic Syndrome, Age 18-75\n\n          1. RAEB\n\n          2. RAEB-T (if blasts are less than 10% in marrow and blood after induction chemotherapy)\n\n        Chronic Myelogenous Leukemia, Age 18-75\n\n          1. Chronic Phase CML\n\n          2. Accelerated Phase CML\n\n             Patient age of at least 18 and not greater than 75 years of age.\n\n             Availability of 6/6 antigen (A, B, and DR) HLA-matched sibling donor.\n\n             Karnofsky performance status of greater than or equal to 70%.\n\n             Life expectancy greater than 3 months.\n\n             Serum bilirubin less than 2.5 mg/dL, and serum ALT and AST values less than or equal\n             to 2.5 times the upper limit of normal.  Values above these levels may be accepted,\n             at the discretion of the PI or study chairman, if such elevations are thought to be\n             due to tumor involvement by the lymphoid malignancy.  If these values do not\n             normalize during the induction chemotherapy, such patients will not be eligible for\n             the transplant phase of the protocol, and will thus be taken off study.\n\n             Creatinine clearance greater than or equal to 60 ml/min or serum creatinine of less\n             than or equal to 1.5 mg/dl.\n\n             DLCO greater than 50% of predicted.\n\n             Left ventricular ejection fraction of greater than or equal to 45% by MUGA or ECHO.\n\n             Ability to give informed consent.\n\n             Durable power of attorney form completed.\n\n             INCLUSION CRITERIA - Donor:\n\n             Must be sibling, matched with recipient at 6/6 of the HLA loci (A, B, and DR).\n\n             Adequate venous access for peripheral apheresis, or consent to use a temporary\n             central venous catheter for apheresis.\n\n             Must be at least 12 years of age.\n\n             Ability to give informed consent.  For donors under 18 years of age, an assent form\n             must be completed.\n\n             EXCLUSION CRITERIA - Patient:\n\n             Infection that is not responding to anti-microbial therapy.\n\n             Active CNS involvement by tumor.\n\n             HIV positive (due to unacceptable risk after allogeneic transplantation).\n\n             Hepatitis B or C surface antigen positive.\n\n             Lactating or pregnant females (due to risk to fetus or newborn).\n\n             History of psychiatric disorder which may compromise compliance with transplant\n             protocol, or which does not allow for appropriate informed consent (as determined by\n             principal investigator or study chairman).\n\n             EXCLUSION CRITERIA - Donor:\n\n             History of psychiatric disorder which may compromise compliance with transplant\n             protocol, or which does not allow for appropriate informed consent.\n\n             History of hypertension that is not controlled by medication, stroke, or severe heart\n             disease.  Individuals with symptomatic angina, or a history of coronary artery bypass\n             grafting or angioplasty will be considered to have severe heart disease, and thus\n             will not be eligible to be a donor.\n\n             Anemia (Hb less than 11 gm/dl) or thrombocytopenia (PLT less than 100,000 per ul).\n\n             Lactating or pregnant females.\n\n             HIV positive.\n\n             Hepatitis B or C antigen positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019851", 
            "nct_id": "NCT00001830", 
            "org_study_id": "990143", 
            "secondary_id": "99-C-0143"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Th2 cells in allo HSCTT", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Th2 Cells", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Bone Marrow Transplantation", 
            "Chronic Lymphocytic Leukemia", 
            "Immunotherapy", 
            "Lymphoma", 
            "Multiple Myeloma", 
            "Graft vs. Host Disease", 
            "Lymphoid Malignancy", 
            "Leukemia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-C-0143.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Donor Th2 Cells for the Prevention of Graft-Versus-Host Disease in the Setting of Non-Myeloablative, HLA-Matched Allogeneic Peripheral Blood Stem Cell Transplantation", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Daniel H Fowler, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10929024", 
                "citation": "Wasch R, Bertz H, Kunzmann R, Finke J. Incidence of mixed chimaerism and clinical outcome in 101 patients after myeloablative conditioning regimens and allogeneic stem cell transplantation. Br J Haematol. 2000 Jun;109(4):743-50."
            }, 
            {
                "PMID": "10556212", 
                "citation": "Childs R, Clave E, Contentin N, Jayasekera D, Hensel N, Leitman S, Read EJ, Carter C, Bahceci E, Young NS, Barrett AJ. Engraftment kinetics after nonmyeloablative allogeneic peripheral blood stem cell transplantation: full donor T-cell chimerism precedes alloimmune responses. Blood. 1999 Nov 1;94(9):3234-41."
            }, 
            {
                "PMID": "11099321", 
                "citation": "Carella AM, Cavaliere M, Lerma E, Ferrara R, Tedeschi L, Romanelli A, Vinci M, Pinotti G, Lambelet P, Loni C, Verdiani S, De Stefano F, Valbonesi M, Corsetti MT. Autografting followed by nonmyeloablative immunosuppressive chemotherapy and allogeneic peripheral-blood hematopoietic stem-cell transplantation as treatment of resistant Hodgkin's disease and non-Hodgkin's lymphoma. J Clin Oncol. 2000 Dec 1;18(23):3918-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001830"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}