{
    "clinical_study": {
        "@rank": "116194", 
        "brief_summary": {
            "textblock": "Two days prior to planned surgery, paclitaxel is infused IV over 24 hours.\n\n      Patients will undergo cytoreductive surgery, to debulk tumor.  Scope of procedure will vary\n      with each patient, including a spectrum of possible procedures, such as splenectomy, liver\n      resection, pancreatic resection or bowel resection.\n\n      After cytoreductive surgery, continuous hyperthermic peritoneal perfusion (CHPP) surgery\n      with cisplatin will begin by placing an influx and efflux catheters via abdominal wall.\n      Perfusion rate of cisplatin is 1.5 L/min and the duration is 90 min.\n\n      Postoperative intraperitoneal chemotherapy will begin 24 hours after CHPP surgery.\n\n      Dose escalation will proceed after patients at a given dose level receive 3 courses.  In\n      order to properly evaluate hematoxicity, a minimum of 3 weeks will be required before dose\n      escalation.  MTD is either the dose level immediately below the level at which 2 of 6\n      patients in a cohort experience nonhematologic dose limiting toxicity (DLT) or when 4 of 6\n      patients experience hematologic DLT.\n\n      Two to 4 months after surgery, laparotomy will be conducted to determine response to\n      treatment.  If tumor size is decreased, patients will undergo a second treatment course\n      identical to the same techniques and chemotherapy agents."
        }, 
        "brief_title": "Phase I Trial of Continuous Hyperthermic Peritoneal Perfusion (CHPP) With Cisplatin Plus Early Postoperative Intraperitoneal Paclitaxel and 5-FU for Peritoneal Carcinomatosis", 
        "completion_date": "December 2002", 
        "condition": [
            "Carcinoma", 
            "Peritoneal Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Fever", 
                "Peritoneal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Peritoneal carcinomatosis is considered a terminal stage of tumor progression.\n      Cytoreductive surgery plus aggressive combination intraperitoneal chemotherapy may\n      significantly alter the natural history of this disease.  This study will define the maximum\n      tolerated dose of paclitaxel and 5-fluorouracil (5-FU) given as an early post-operative\n      intraperitoneal (IP) dwell therapy after cytoreductive surgery and continuous hyperthermic\n      peritoneal perfusion with cisplatin (CHPP)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The patients must have an ECOG performance status of 0 or 1 and have no concomitant\n        medical problems that would place them at increased risk for a major surgical procedure\n        (EG, cardiac or pulmonary disabilities).\n\n        Patients at increased risk for coronary artery disease or cardiac dysfunction (e.g., age\n        greater than 65, history of hypertension, first degree relative with atherosclerotic\n        coronary artery disease) will undergo cardiac evaluation and performed which will include\n        an attempt to remove all disease greater than 0.5 cm in diameter."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "74", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001569", 
            "org_study_id": "970072", 
            "secondary_id": "97-C-0072"
        }, 
        "intervention": [
            {
                "intervention_name": "Cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "5-FU", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "Gastrointestinal", 
            "Adenocarcinoma", 
            "Taxol"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Continuous Hyperthermic Peritoneal Perfusion (CHPP) With Cisplatin Plus Early Postoperative Intraperitoneal Paclitaxel and 5-FU for Peritoneal Carcinomatosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3133994", 
                "citation": "Fujimoto S, Shrestha RD, Kokubun M, Ohta M, Takahashi M, Kobayashi K, Kiuchi S, Okui K, Miyoshi T, Arimizu N, et al. Intraperitoneal hyperthermic perfusion combined with surgery effective for gastric cancer patients with peritoneal seeding. Ann Surg. 1988 Jul;208(1):36-41."
            }, 
            {
                "PMID": "3898450", 
                "citation": "Sugarbaker PH, Gianola FJ, Speyer JC, Wesley R, Barofsky I, Meyers CE. Prospective, randomized trial of intravenous versus intraperitoneal 5-fluorouracil in patients with advanced primary colon or rectal cancer. Surgery. 1985 Sep;98(3):414-22."
            }, 
            {
                "PMID": "626987", 
                "citation": "Dedrick RL, Myers CE, Bungay PM, DeVita VT Jr. Pharmacokinetic rationale for peritoneal drug administration in the treatment of ovarian cancer. Cancer Treat Rep. 1978 Jan;62(1):1-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001569"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}