{
    "clinical_study": {
        "@rank": "45459", 
        "brief_summary": {
            "textblock": "To define the incidence and prevalence of AIDS-associated cardiomyopathy.  Also, to conduct\n      immunopathology and serologic studies in endomyocardial biopsies and autopsy tissues."
        }, 
        "brief_title": "AIDS-Associated Cardiomyopathy", 
        "completion_date": "June 1993", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Heart Diseases", 
            "Myocardial Diseases", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Heart Diseases", 
                "Immunologic Deficiency Syndromes", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1988, the leading cause of death in AIDS patients was respiratory failure due to chronic\n      opportunistic pulmonary infection, primarily Pneumocystis carinii pneumonia.  Drugs such as\n      azidothymidine (AZT) and trimetrexate showed some effectiveness in prolonging the lives of\n      some AIDS patients.  With increased survival, it was believed that cardiac diseases might\n      well become an important complication of AIDs.  Reports described a syndrome of rapidly\n      progressive cardiomyopathy associated with AIDS.  The etiology of AIDS-associated\n      cardiomyopathy was yet unknown although immunologic mechanisms might have played a\n      significant role in its pathogenesis.\n\n      The project was part of an Institute-initiated study on AIDS-Associated Heart Disease in\n      Adults.  The concept was approved by the National Heart, Lung, and Blood Advisory Council in\n      September 1987.  The Request for Applications was also released in September 1987.  Awards\n      were made in July 1988.\n\n      DESIGN NARRATIVE:\n\n      The prevalence study was one of three subprojects with the common theme of the\n      immunopathogenesis of AIDS-associated cardiomyopathy.  The other two subprojects dealt with\n      immunopathology studies in endomyocardial biopsies and autopsy tissues and serologic\n      studies.  The AIDS Clinical Research Center at Johns Hopkins Hospital served as the source\n      of patients.  All patients underwent serologic testing and echocardiography at time of entry\n      and at six and twelve months.  The screening electrocardiogram identified 40 to 50 patients\n      per year with AIDS-associated cardiomyopathy.  Approximately 30 patients per year had no\n      contraindications for endomyocardial biopsy.  Comprehensive tissue studies and cellular\n      immune studies were performed on the cohort and autopsies, if possible.  Immunohistochemical\n      techniques and in situ hybridization of biopsy and autopsy material were used to determine\n      if AIDS-associated cardiomyopathy was associated with HIV infection of the heart or with\n      some other viral or opportunistic non-viral infection.  Indirect immunofluorescence and a\n      Western immunoblotting assay using patient sera determined the prevalence of heart\n      autoimmunity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005227", 
            "org_study_id": "1107"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Ahvie Herskowitz"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2260626", 
                "citation": "Beschorner WE, Baughman K, Turnicky RP, Hutchins GM, Rowe SA, Kavanaugh-McHugh AL, Suresch DL, Herskowitz A. HIV-associated myocarditis. Pathology and immunopathology. Am J Pathol. 1990 Dec;137(6):1365-71."
            }, 
            {
                "PMID": "1740298", 
                "citation": "Turnicky RP, Goodin J, Smialek JE, Herskowitz A, Beschorner WE. Incidental myocarditis with intravenous drug abuse: the pathology, immunopathology, and potential implications for human immunodeficiency virus-associated myocarditis. Hum Pathol. 1992 Feb;23(2):138-43."
            }, 
            {
                "PMID": "1329847", 
                "citation": "Wu TC, Pizzorno MC, Hayward GS, Willoughby S, Neumann DA, Rose NR, Ansari AA, Beschorner WE, Baughman KL, Herskowitz A. In situ detection of human cytomegalovirus immediate-early gene transcripts within cardiac myocytes of patients with HIV-associated cardiomyopathy. AIDS. 1992 Aug;6(8):777-85."
            }, 
            {
                "PMID": "1733387", 
                "citation": "Herskowitz A, Willoughby SB, Baughman KL, Schulman SP, Bartlett JD. Cardiomyopathy associated with antiretroviral therapy in patients with HIV infection: a report of six cases. Ann Intern Med. 1992 Feb 15;116(4):311-3."
            }, 
            {
                "PMID": "8356947", 
                "citation": "Gaudin PB, Hruban RH, Beschorner WE, Kasper EK, Olson JL, Baughman KL, Hutchins GM. Myocarditis associated with doxorubicin cardiotoxicity. Am J Clin Pathol. 1993 Aug;100(2):158-63."
            }, 
            {
                "PMID": "7930193", 
                "citation": "Herskowitz A, Wu TC, Willoughby SB, Vlahov D, Ansari AA, Beschorner WE, Baughman KL. Myocarditis and cardiotropic viral infection associated with severe left ventricular dysfunction in late-stage infection with human immunodeficiency virus. J Am Coll Cardiol. 1994 Oct;24(4):1025-32."
            }, 
            {
                "PMID": "8465788", 
                "citation": "Herskowitz A, Vlahov D, Willoughby S, Chaisson RE, Schulman SP, Neumann DA, Baughman KL. Prevalence and incidence of left ventricular dysfunction in patients with human immunodeficiency virus infection. Am J Cardiol. 1993 Apr 15;71(11):955-8."
            }, 
            {
                "PMID": "8430637", 
                "citation": "Willoughby SB, Vlahov D, Herskowitz A. Frequency of left ventricular dysfunction and other echocardiographic abnormalities in human immunodeficiency virus seronegative intravenous drug users. Am J Cardiol. 1993 Feb 15;71(5):446-7."
            }, 
            {
                "PMID": "8682102", 
                "citation": "Herskowitz A, Willoughby SB, Vlahov D, Baughman KL, Ansari AA. Dilated heart muscle disease associated with HIV infection. Eur Heart J. 1995 Dec;16 Suppl O:50-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005227"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}