{
    "clinical_study": {
        "@rank": "75779", 
        "brief_summary": {
            "textblock": "To assess the relationship of community socioeconomic (SE) structure to cardiovascular\n      disease and all-cause mortality trends in the United States."
        }, 
        "brief_title": "Community Structure and Cardiovascular Mortality Trends", 
        "completion_date": "May 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Cerebrovascular Disorders", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Socioeconomic structure refers to aspects of communities -- their industries, physical\n      resources, occupational and income distributions -- that create the conditions for change in\n      health-related exposures, behaviors, and availability of quality medical care.  Preliminary\n      studies suggest growing inequalities in ischemic heart disease mortality in communities at\n      different levels of socioeconomic structure that probably reflect both differences in timing\n      of onset of decline and rate of decline of mortality.  Despite the beginning of a national\n      decline of ischemic heart disease mortality for white men in the middle 1960's, some\n      communities only began the decline some years later, at which time the national decline\n      accelerated.  Late declining communities were more likely to be nonmetropolitan and in the\n      South.  Further analyses showed that the onset of decline was strongly related to measures\n      of socioeconomic structure, and that income-related characteristics could account for much\n      of the previously observed metropolitan differential.  Another study showed that the decline\n      of ischemic heart disease in both white men and women has been greater in county groups with\n      occupational structures characterized by higher levels of white collar employment.  The\n      trend toward greater relative geographic inequality of mortality appears to be stronger for\n      ischemic heart disease than for stroke, all cardiovascular disease or all-cause mortality.\n      Prevention strategies should take account of these processes not only to achieve a more\n      equitable distribution of health but to target populations with the greatest excess risk\n      available for reduction.\n\n      DESIGN NARRATIVE:\n\n      Several analyses were conducted using mortality data from the National Center for Health\n      Statistics and population and socioeconomic data from the Census Bureau.  The onset of\n      decline of ischemic heart disease in white women and Black men was analyzed in relation to\n      geographic region, metropolitan status, and socioeconomic structure.  The association\n      between onset of decline of ischemic heart disease and its rate of decline was studied.  The\n      relationship of occupational structure and other aspects of socioeconomic structure to the\n      rate of decline of ischemic heart disease mortality in Blacks and whites was quantified by\n      age.  Geographic variations in levels and trends of stroke mortality were described in\n      relation to socioeconomic structure.  The associations of socioeconomic structure,\n      cardiovascular disease risk factors, blood pressure treatment, and mortality were quantified\n      in geographic areas sampled in the National Health and Nutrition Examination Survey\n      (NHANES).  Socioeconomic structure-mortality trend associations for ischemic heart disease\n      and stroke were compared to associations for all cardiovascular disease, all-cause and\n      non-specific causes.  A detailed analysis was made of socioeconomic structure-mortality\n      associations in the United States South with special attention to impact on Black/white\n      mortality differentials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005245", 
            "org_study_id": "1126"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1490130", 
                "citation": "Carter LR, Walton SE, Knowles MK, Wing S, Tyroler HA. Social inequality of stroke mortality among US black populations, 1968 to 1987. Ethn Dis. 1992 Fall;2(4):343-51."
            }, 
            {
                "PMID": "1456333", 
                "citation": "Casper M, Wing S, Strogatz D, Davis CE, Tyroler HA. Antihypertensive treatment and US trends in stroke mortality, 1962 to 1980. Am J Public Health. 1992 Dec;82(12):1600-6."
            }, 
            {
                "PMID": "1739148", 
                "citation": "Wing S, Barnett E, Casper M, Tyroler HA. Geographic and socioeconomic variation in the onset of decline of coronary heart disease mortality in white women. Am J Public Health. 1992 Feb;82(2):204-9."
            }, 
            {
                "PMID": "1795152", 
                "citation": "Casper M, Wing S, Strogatz D. Variation in the magnitude of black-white differences in stroke mortality by community occupational structure. J Epidemiol Community Health. 1991 Dec;45(4):302-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005245"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}