{
    "clinical_study": {
        "@rank": "80859", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of an experimental drug called EMD 128130 on\n      Parkinson's disease symptoms and on dyskinesias (involuntary movements) that develop as a\n      result of long-term treatment with levodopa.  EMD 128130 inhibits the function of serotonin,\n      a chemical messenger thought to regulate dopamine release, and thus affect Parkinson's\n      disease symptoms.\n\n      Patients with relatively advanced Parkinson's disease between 30 and 80 years of age may be\n      eligible for this 3-phase study.\n\n        -  Phase 1 - Baseline Evaluation\n\n      Participants will have a medical history, physical examination, detailed neurologic\n      evaluation, routine blood tests, urinalysis and an electrocardiogram.  A chest X-ray and MRI\n      or CT scan of the brain will be done if needed.  In addition, an ACTH stimulation test will\n      be done before and at the end of the study.  For this test, a hormone called ACTH is\n      injected into a vein.  A small amount of blood is drawn before the injection and 30 and 60\n      minutes afterwards to measure levels of another hormone called cortisol.  After these tests\n      are completed, patients will, if possible, stop taking all antiparkinsonian medications\n      except levodopa (Sinemet) for one month before the study begins and throughout its duration.\n\n        -  Phase 2 - Levodopa and Apomorphine Dose Finding\n\n      For 1 to 3 days, patients will be admitted to the NIH Clinical center to undergo a levodopa\n      and apomorphine (a dopamine agonist) \"dose-finding\" procedure.  For this procedure, patients\n      will stop taking Sinemet and instead will have levodopa, and subsequently apomorphine,\n      infused through a vein.  During the infusions, the drug dose will be increased slowly until\n      either 1) parkinsonian symptoms improve, 2) unacceptable side effects occur, or 3) the\n      maximum study dose is reached.  Symptoms will be monitored frequently to find two infusion\n      rates: 1) one that is less than what is needed to relieve symptoms, and 2) one that relieves\n      symptoms but may produce dyskinesias.\n\n        -  Phase 3 - Active Study\n\n      Patients will begin the treatment phase within 3 months of the dose-finding phase.  After a\n      brief physical examination, routine blood tests, and evaluation of parkinsonism symptoms,\n      patients will begin taking either  EMD 128130 tablets or capsules or a placebo (a look-alike\n      pill with no active ingredient) twice a day, along with Sinemet, for 3 weeks.  All\n      participants will receive placebo at least 1 week during the study, and about four patients,\n      selected at random, will receive only placebo the entire 3 weeks.  Levodopa and apomorphine\n      infusions  will be repeated at the end of weeks 1, 2 and 3 of Phase 3.  The procedure for\n      the infusions will be the same as in the dose-finding phase.\n\n      Throughout the study, parkinsonian symptoms and dyskinesias will be assessed and blood\n      samples will be drawn periodically to measure drug levels.  Patients will return for a\n      follow-up evaluation 2 weeks after the end of the study."
        }, 
        "brief_title": "EMD 128130 for the Treatment of Parkinson's Disease", 
        "completion_date": "December 2003", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the acute effects of a selective agonist of\n      serotonin 5-HT1A receptors on the severity of parkinsonian signs and levodopa-associated\n      motor response complications in patients with moderately advanced Parkinson's disease.  In a\n      controlled proof-of-principle clinical trial, the efficacy of EMD 128130 will be assessed\n      through the use of validated motor function scales.  Safety will be monitored by means of\n      frequent clinical evaluations and laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males and females between the ages of 30-80.\n\n        Females must be either at least one year post-menopausal, or using an adequate\n        contraceptive method for at least one month prior to and during participation in this\n        study.\n\n        Patients will carry the diagnosis of idiopathic Parkinson's disease based on the presence\n        of a characteristic clinical history and neurologic findings.\n\n        Patients will have relatively advanced disease with levodopa-associated motor response\n        complications, including peak-dose dyskinesias and wearing-off fluctuations.\n\n        Patients with the presence or history of any medical condition that can reasonably be\n        expected to subject the patient to unwarranted risk will be excluded.\n\n        Patients with clinically significant laboratory abnormalities including liver enzyme\n        elevations more than two times the upper limit of normal will be excluded.\n\n        Patients who are unable to be treated with levodopa/carbidopa alone or with a single,\n        relatively short-acting dopamine agonist will be excluded.\n\n        Patients with a form of parkinsonism other than idiopathic PD will be excluded.\n\n        Patients with unacceptable prior/concomitant medications will be excluded.\n\n        No pregnant women.  Female and male patients must be practicing effective means of birth\n        control.\n\n        Patients with prior bilateral surgical intervention for the treatment of parkinsonian\n        symptoms, i.e. deep brain stimulation, pallidotomy, fetal tissue transplantation will be\n        excluded.\n\n        Patients at risk for hypotension, cardiac arrhythmia, and/or myocardial ischemia secondary\n        to intravenous levodopa challenge will not be eligible.\n\n        Patients with cognitive impairment (MMSE less than 25) will not be eligible.\n\n        Patients with subnormal serum cortisol responses to acute ACTH stimulation will be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "January 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009048", 
            "org_study_id": "010071", 
            "secondary_id": "01-N-0071"
        }, 
        "intervention": [
            {
                "intervention_name": "EMD 128130", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "IV Levodopa", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Levodopa"
        }, 
        "keyword": [
            "Dyskinesias", 
            "L-Dopa Infusion", 
            "Clinical Trial", 
            "Motor Function", 
            "Psychosis", 
            "Parkinson's Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Serotoninergic Treatment in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "4272516", 
                "citation": "Bernheimer H, Birkmayer W, Hornykiewicz O, Jellinger K, Seitelberger F. Brain dopamine and the syndromes of Parkinson and Huntington. Clinical, morphological and neurochemical correlations. J Neurol Sci. 1973 Dec;20(4):415-55. No abstract available."
            }, 
            {
                "PMID": "8774962", 
                "citation": "Mizuno Y, Mori H, Kondo T. Parkinson's disease: from etiology to treatment. Intern Med. 1995 Nov;34(11):1045-54. Review."
            }, 
            {
                "PMID": "9711978", 
                "citation": "Chase TN, Oh JD, Blanchet PJ. Neostriatal mechanisms in Parkinson's disease. Neurology. 1998 Aug;51(2 Suppl 2):S30-5. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009048"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}