{
    "clinical_study": {
        "@rank": "128019", 
        "brief_summary": {
            "textblock": "During transcranial magnetic stimulation (TMS), a magnetic coil is placed on the front part\n      of the head.  Electric current passes through the coil in brief pulses.  Magnetism from the\n      current produces a separate, small electric current inside the brain, which activates brain\n      cells below the coil.  This treatment may result in decreased depression and improved\n      Parkinson's disease symptoms."
        }, 
        "brief_title": "Magnetic Stimulation for Parkinson Disease", 
        "completion_date": "April 2005", 
        "condition": [
            "Parkinson's Disease", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Parkinson Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The major aim of this study is to carry out a sequential Phase I trial of prefrontal\n      transcranial magnetic brain stimulation (TMS) and electroconvulsive therapy (ECT) in\n      patients with Parkinson's disease (PD) and severe depression.  Depression complicates PD in\n      up to 50% of cases, leading to further deterioration of motor performance and quality of\n      life; but antidepressant medication fails or produces intolerable side effects in 25-30% of\n      patients.  Case reports and uncontrolled trials suggest that ECT is effective in\n      ameliorating simultaneously the mood and motor symptoms of PD.  Only a few small studies of\n      ECT in PD have been prospective or randomized, the assessment protocols have been limited,\n      and the results have been variable. TMS is a new, promising, alternative treatment for\n      refractory depression, which appears to be easier and safer than ECT.  Requiring no\n      hospitalization, anesthesia, or recovery time, TMS is now being investigated as an\n      alternative therapy for mood disorders.  TMS has not been studied in depressed patients with\n      PD or in other serious central nervous system diseases.\n\n      This study extends our past and present research in PD, depression, ECT, and TMS.  We will\n      comprehensively evaluate the effects of left prefrontal TMS on mood, motor, and\n      neuropsychological function, together with quality of life indices in depressed PD patients.\n       All patients will initially receive treatment with TMS.  Those who fail to benefit will\n      proceed to ECT.  Comprehensive evaluation will be continued for another eight weeks in both\n      the TMS-only and ECT groups.  The key issues addressed by these studies include:  (1) the\n      potential benefit of TMS on mood and movement in depressed PD patients, and (2) the\n      tightness of the association between mood and motor function after TMS and ECT.  Overall,\n      these studies will provide important preliminary data on the relationships among mood,\n      cognitive and motor function in PD, and their influence on quality of life.  The results\n      will help in directing future applications of TMS as an alternative therapy for brain\n      disorders, and will further elucidate the relative benefits of both TMS and ECT in depressed\n      PD patients.  A positive effect from TMS should be an impetus towards randomized,\n      placebo-controlled trials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have a diagnosis of idiopathic Parkinson's Disease and meet DSM-IV criteria for Major\n             Depressive Episode, severe, with or without psychotic features, or for Mood Disorder\n             secondary to PD with major depression-like episode.\n\n          -  Have demonstrated an inadequate clinical response to at least one antidepressant\n             medication in adequate dosage for at least six weeks, or an adverse event requiring\n             discontinuation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "January 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029276", 
            "org_study_id": "R01 AT000610-01"
        }, 
        "intervention": {
            "intervention_name": "Prefrontal transcranial magnetic brain stimulation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Parkinson's", 
            "Depression", 
            "Magnetic Stimulation"
        ], 
        "lastchanged_date": "August 16, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Transcranial Magnetic Stimulation For Treatment Of Depression In Parkinson's Disease", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Charles Epstein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029276"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "Emory University": "33.749 -84.388"
    }
}