{
    "clinical_study": {
        "@rank": "151605", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of vaccine therapy in treating\n      patients who have high-risk stage III or completely resected metastatic melanoma."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With High-Risk Stage III or Completely Resected Metastatic Melanoma", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stage IV Melanoma", 
            "Stage III Melanoma", 
            "Recurrent Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the immunologic activity of CD34+ derived and peripheral monocyte derived\n      dendritic cells pulsed with MART-1 and gp100 melanoma antigens in patients with high risk\n      stage III or completely resected metastatic melanoma.\n\n      PROTOCOL OUTLINE: This is a randomized study. Patients receive dendritic cells derived\n      either from peripheral monocytes or CD34+ cells.\n\n      Dendritic cells are pulsed with MART-1 and gp100 immunodominant HLA-A201 peptides prior to\n      infusion, and are administered intralymphatically in the lower extremities for the first 2\n      courses. Beginning with courses 3 and 4, dendritic cells are administered subcutaneously in\n      the anterior thigh. Dendritic cells are not administered to any extremity that has undergone\n      lymph node dissection.\n\n      Patients are randomized to the following treatment arms:\n\n      Arm I: Patients undergo leukapheresis to obtain peripheral monocytes. Patients receive\n      dendritic cells derived from peripheral mononuclear cells pulsed with MART-1 and gp100 every\n      4 weeks for up to 4 courses.\n\n      Arm II: Patients receive 5 daily subcutaneous injections of filgrastim (G-CSF) followed by\n      leukapheresis on days 5 and/or 6. Patients receive dendritic cells derived from CD34+ cells\n      pulsed with MART-1 and gp100 every 4 weeks for up to 4 courses.\n\n      Patients are followed at 4 to 6 weeks.\n\n      PROJECTED ACCRUAL:\n\n      A maximum of 28 patients (14 per treatment arm) will be accrued for this study within 7\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- High risk stage III melanoma (greater than 3 lymph nodes\n        positive) OR completely resected metastatic melanoma within 6 months of surgery Disease\n        free by CT scan HLA-A201 positive --Prior/Concurrent Therapy-- Biologic therapy: At least\n        4 weeks since prior biologic therapy No prior MART-1 or gp100 peptide immunization No\n        concurrent biologic therapy Chemotherapy: At least 4 weeks since prior chemotherapy No\n        concurrent chemotherapy Endocrine therapy: At least 4 weeks since prior endocrine therapy\n        No concurrent systemic steroid therapy Radiotherapy: At least 4 weeks since prior\n        radiotherapy No concurrent radiotherapy Surgery: See Disease Characteristics No concurrent\n        surgery --Patient Characteristics-- Age: 16 and over Performance status: ECOG 0-1 Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Platelet count at least\n        90,000/mm3 No coagulation disorder Hepatic: Bilirubin no greater than 1.6 mg/dL AST or ALT\n        less than 3 times upper limit of normal Renal: Creatinine no greater than 2.0 mg/dL\n        Cardiovascular: No major cardiac disease Pulmonary: No major pulmonary disease Other: Not\n        pregnant or nursing Fertile patients must use effective contraception No active systemic\n        infection No autoimmune disorders HIV negative Hepatitis B surface antigen negative"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "March 2, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001825", 
            "nct_id": "NCT00019890", 
            "org_study_id": "CDR0000067277", 
            "secondary_id": "NCI-99-C-0132"
        }, 
        "intervention": [
            {
                "intervention_name": "dendritic cell-gp100-MART-1 antigen vaccine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "melanoma", 
            "recurrent melanoma", 
            "skin tumor", 
            "solid tumor", 
            "stage III melanoma", 
            "stage IV melanoma", 
            "stage, melanoma"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "official_title": "Phase II Randomized Study of CD34+ Derived or Peripheral Monocyte Derived Dendritic Cells Pulsed With MART-1 and gp100 Melanoma Antigens in Patients With High Risk Stage III or Completely Resected Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Patrick Hwu", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019890"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2001"
    }, 
    "geocoordinates": {}
}