{
    "clinical_study": {
        "@rank": "139803", 
        "brief_summary": {
            "textblock": "To determine whether maternal undernutrition in pregnancy is associated with differences\n      between siblings for cardiovascular risk factors in adulthood."
        }, 
        "brief_title": "Prenatal Nutrition and Adult Disease", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Insulin Resistance", 
            "Obesity", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Hypertension", 
                "Insulin Resistance", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A variety of studies have reported associations between birth weight and other proxy\n      measures of fetal nutrition and chronic disease risk in adulthood, particularly \"metabolic\n      diseases\" such as type 2 diabetes and cardiovascular disease (CVD). These findings have led\n      to the theory of \"fetal programming\" of adult chronic disease. This theory is highly\n      provocative because it suggests that the prevention of many chronic diseases should start\n      with the improvement of materno-fetal nutrition. A mechanism for fetal programming of adult\n      chronic disease risk, however, has not been identified. In addition, most epidemiological\n      studies have been ecological and retrospective, with poor identification of exposure dose\n      and timing, and control of confounders.\n\n      DESIGN NARRATIVE:\n\n      The cohort study determines whether famine exposure during the first, second, or third\n      trimesters of gestation is associated with differences between sibs for CVD risk factors in\n      adulthood, specifically centralized obesity, insulin resistance, increased blood pressures,\n      dyslipidemia, and diagnosed type 2 diabetes. Using the data collected, the investigators\n      propose to: (1) evaluate the key assumption that maternal undernutrition during pregnancy\n      results in fetal programming of CVD risk factors; (2) better identify the critical period\n      during gestation in which this may occur; and, (3) determine the strength of the\n      associations with chronic disease risk factors in adulthood.\n\n      The study will utilize an innovative sib-pair design in which cases, or \"probands,\" exposed\n      to fetal undernutrition during the Dutch Famine during 1944-45, will be matched to same-sex\n      full siblings who were born in different years and not exposed. The timing of births within\n      the famine period will allow the investigators to classify proband exposure approximately by\n      trimester of gestation. Thus, compared to most previous studies, they will be better able to\n      identify the \"critical period\" - early, mid, or late gestation - during which fetal\n      programming effects are most likely to occur. In addition, the investigators will randomly\n      select a sample of unexposed probands with birth dates in 1943 or 1947, immediately before\n      and after the famine, and matched siblings. All exposed and unexposed probands will be\n      ascertained from the prenatal and delivery records of three hospitals in the Western\n      Netherlands where the famine was most intense. These records include information on maternal\n      and family medical history, socioeconomic status, pregnancy characteristics (blood pressure,\n      weight gain, etc.), and birth outcomes, including anthropometry and gestational age.\n      Siblings will be identified using national Population Registers (Bevolkings registers), and\n      hospital prenatal and delivery records will be obtained.\n\n      In addition to collecting information from perinatal hospital and registry records, all\n      subjects will undergo a home interview and clinical examination. The interview will collect\n      information on sociodemographic characteristics, economic status, health history, including\n      obstetric history, current health and medical treatment, and health behaviors, including\n      physical activity. The clinical examine will include a fasting blood draw for lipid,\n      glucose, and insulin concentrations, and a glucose tolerance test with additional blood\n      draws at 30 and 120 minutes post-glucose load. Blood will also be stored for future DNA\n      isolation and assay of genetic polymorphisms that could influence associations among the\n      study variables. Anthropometry will include height, weight, waist circumference, and\n      abdominal sagital diameter. A food frequency questionnaire will also be administered during\n      either the interview or examination phase.\n\n      An innovative part of the study will be measurements of hand morphology: specifically,\n      fingertip ridge-count differences and digit-lengths. These characteristics are established\n      by the 19th week of gestation and are fixed thereafter throughout the lifetime. There is\n      some evidence that the development of these characteristics prior to 19 weeks of gestation\n      may be influenced by environmental factors, including materno-fetal nutrition. The\n      investigators will test the hypothesis that these finger and hand characteristics are\n      markers of undernutrition during the first half of pregnancy and predict other adult CVD\n      risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "55 Years"
        }, 
        "firstreceived_date": "September 21, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024583", 
            "org_study_id": "984"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Columbia University Health Sciences", 
            "last_name": "L. Lumey"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15252965", 
                "citation": "Stein AD, Zybert PA, Lumey LH. Acute undernutrition is not associated with excess of females at birth in humans: the Dutch hunger winter. Proc R Soc Lond B Biol Sci. 2004 May 7;271 Suppl 4:S138-41."
            }, 
            {
                "PMID": "15166208", 
                "citation": "Stein AD, Zybert PA, Van De Bor M, Lumey LH. Intrauterine famine exposure and body proportions at birth: the Dutch Hunger Winter. Int J Epidemiol. 2004 May 27 [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024583"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}