{
    "clinical_study": {
        "@rank": "119603", 
        "brief_summary": {
            "textblock": "Hearing loss and loss of vision can be very harmful to the well-being and life of people who\n      suffer from them. Usher syndrome is the name of a disease where people have both hearing\n      loss and visual loss. In fact more than half of people who are deaf and blind have Usher\n      syndrome. In this study we are trying to find the causes of all types of Usher syndrome and\n      to learn more about how the eyes and ears work. Usher syndrome is caused by changes in our\n      genes that lead to mistakes in the functioning of our eyes and ears.\n\n      We may conduct hearing tests called audiograms to test hearing and a vision test called an\n      electroretinogram (ERG) to test how well the retina (the part of your eye that senses light)\n      is working on participants in the study. From these tests we can tell what kind of Usher\n      syndrome a participant may have.\n\n      We will then get DNA from participants by drawing blood. The DNA will be studied, along with\n      DNA from members of the participant's family and other families, to try to find the gene\n      that is causing Usher syndrome in the participant.\n\n      Once the gene is found we will be able to study it to learn more about how the eyes and ears\n      work.\n\n      If a subject has already been diagnosed we may just need copies of their medical records and\n      blood can be drawn locally.\n\n      In order to increase the power of the study and the likelihood of detecting relevant genes\n      participants will be taken from the Ashkenazi Jewish population group only. This will make\n      it much easier to find the genes."
        }, 
        "brief_title": "A Genetic Analysis of Usher Syndrome in Ashkenazi Jews", 
        "completion_date": "February 2002", 
        "condition": [
            "Usher Syndrome", 
            "Retinitis Pigmentosa", 
            "Congenital Hearing Impairment"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Deafness", 
                "Hearing Loss", 
                "Retinitis", 
                "Retinitis Pigmentosa", 
                "Usher Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n        Any Ashkenazi Jewish individual with combined hearing and visual loss that is or may be\n        any type of Usher syndrome, or a family member of said individual.\n\n        Exclusion criteria:\n\n        Any individual who is not an Ashkenazi Jew or does not have combined hearing and visual\n        loss or whose disease has been previously determined not to be Usher syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016471", 
            "org_study_id": "NCRR-M01RR00071-0374"
        }, 
        "intervention": [
            {
                "intervention_name": "Audiogram", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Electroretinogram", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Mount Sinai School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Genetic Analysis of Usher Syndrome in Ashkenazi Jews", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14569126", 
                "citation": "Ness SL, Ben-Yosef T, Bar-Lev A, Madeo AC, Brewer CC, Avraham KB, Kornreich R, Desnick RJ, Willner JP, Friedman TB, Griffith AJ. Genetic homogeneity and phenotypic variability among Ashkenazi Jews with Usher syndrome type III. J Med Genet. 2003 Oct;40(10):767-72. No abstract available."
            }, 
            {
                "PMID": "12711741", 
                "citation": "Ben-Yosef T, Ness SL, Madeo AC, Bar-Lev A, Wolfman JH, Ahmed ZM, Desnick RJ, Willner JP, Avraham KB, Ostrer H, Oddoux C, Griffith AJ, Friedman TB. A mutation of PCDH15 among Ashkenazi Jews with the type 1 Usher syndrome. N Engl J Med. 2003 Apr 24;348(17):1664-70. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016471"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "Mount Sinai School of Medicine": "40.714 -74.006"
    }
}