{
    "clinical_study": {
        "@rank": "48841", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radioactive drugs such as holmium Ho 166 DOTMP can kill cancer\n      cells without harming healthy cells. Peripheral stem cell transplantation may be able to\n      replace immune cells that were destroyed by chemotherapy or radiation therapy used to kill\n      tumor cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of melphalan with or\n      without holmium Ho 166 DOTMP followed by peripheral stem cell transplantation in treating\n      patients who have multiple myeloma."
        }, 
        "brief_title": "Melphalan With or Without Holmium Ho 166 DOTMP Followed by Peripheral Stem Cell Transplantation in Treating Patients With Multiple Myeloma", 
        "completion_date": {
            "#text": "September 2001", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of melphalan with or without holmium Ho 166 DOTMP\n      followed by autologous peripheral blood stem cell transplantation in patients with multiple\n      myeloma. II. Compare the response rate and overall survival of these patients treated with\n      these regimens. III. Compare the hematologic recovery rate and time to granulocyte\n      engraftment of these patients treated with these regimens. IV. Compare the toxicity of these\n      regimens in this patient population.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are stratified\n      according to their beta 2 microglobulin (B2M) test at initial diagnosis (B2M no greater than\n      4 mg/L vs B2M greater than 4 mg/L vs unknown B2M). Patients are randomized to one of two\n      treatment arms. Prior to stratification and randomization, patients receive a diagnostic\n      dose of holmium Ho 166 DOTMP within days -31 to -10. Patients with adequate skeletal uptake\n      of the diagnostic dose are randomized for therapy. Arm I: Patients receive holmium Ho 166\n      DOTMP IV over no more than 10 minutes within days -10 to -7 (at least 1 week and no more\n      than 3 weeks after the diagnostic dose), melphalan IV over 20-30 minutes within days -3 to\n      -1 (at least 24 hours prior to autologous peripheral blood stem cell (PBSC)\n      transplantation), and autologous PBSC transplantation on day 0. Arm II: Patients receive\n      melphalan and autologous PBSC transplantation as in arm I. Following transplantation,\n      patients receive filgrastim (G-CSF) daily until blood counts recover. Patients are followed\n      at 1 year, every 6 months for 3 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: Approximately 300 patients (150 per treatment arm) will be accrued for\n      this study within 9 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Newly diagnosed multiple myeloma (diagnosis within 12 months of\n        study) and scheduled to undergo autologous peripheral blood stem cell transplantation\n        Prior diagnosis of monoclonal gammopathy of undetermined significance (MGUS) or smoldering\n        myeloma (SMM) allowed if the criteria for diagnosis of multiple myeloma was met within 12\n        months of study Serum or urinary M-protein confirmation of diagnosis (IgA, IgD, IgG, IgE,\n        or light chain proteins) At least 10% plasma cells in bone marrow Must have received\n        induction therapy without disease progression or relapse after initial response Prior\n        induction therapy must have been completed no more than 6 months before stem cell\n        collection and no more than 9 months before transplantation Must have undergone stem cell\n        mobilization with cyclophosphamide IV and filgrastim (G-CSF) The following diagnoses are\n        excluded: Non-secretory multiple myeloma IgM myeloma Solitary bone or extramedullary\n        plasmacytoma Symptomatic MGUS or SMM Symptomatic indolent multiple myeloma\n\n        PATIENT CHARACTERISTICS: Age: 18 to 70 Performance status: ECOG 0-2 Life expectancy: Not\n        specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no greater than 2\n        mg/dL SGPT no greater than 2 times upper limit of normal No clinical evidence of\n        amyloidosis involving the liver Renal: Creatinine no greater than 2.0 mg/dL Creatinine\n        clearance at least 30 mL/min No clinical evidence of amyloidosis involving the kidney\n        Cardiovascular: LVEF at least 50% No evidence of amyloidosis on echocardiogram No\n        uncontrolled arrhythmia No symptomatic cardiac disease Pulmonary: FEV1 at least 60% OR FVC\n        at least 60% OR DLCO at least 60% No symptomatic pulmonary disease No clinical evidence of\n        amyloidosis involving the lungs Other: HIV negative No cord compression No other\n        concurrent illness that would preclude survival No clinical evidence of amyloidosis\n        involving the autonomic nervous system or gastrointestinal tract No known allergy to\n        vitamin C Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No prior\n        thalidomide for myeloma No prior peripheral blood stem cell or bone marrow transplantation\n        No concurrent thalidomide No concurrent interferon Chemotherapy: See Disease\n        Characteristics No prior clarithromycin for myeloma No more than 2 courses of prior\n        induction therapy containing an alkylating agent Endocrine therapy: No concurrent\n        dexamethasone Radiotherapy: No prior radiotherapy to more than 20% of bone marrow No\n        greater than 30 Gy to the spinal cord Surgery: Not specified Other: At least 28 days since\n        prior bisphosphonates No prior new or experimental agents for myeloma No concurrent\n        experimental therapies No concurrent bisphosphonates"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008229", 
            "org_study_id": "1542.00", 
            "secondary_id": [
                "FHCRC-1542.00", 
                "NEORX-9902", 
                "UCLA-0006110", 
                "NCI-G00-1892", 
                "CDR0000068389"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "holmium Ho 166 DOTMP", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage I multiple myeloma", 
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "September 17, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1542.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Multicenter, Randomized, Open-Label Trial Evaluating High Dose Melphalan Plus Holmium-166-DOTMP Versus High Dose Melphalan Alone When Given In Conjuction With Peripheral Blood Stem Cell Transplantation In Patients With Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "William I. Bensinger, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008229"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}