{
    "clinical_study": {
        "@rank": "33696", 
        "brief_summary": {
            "textblock": "To evaluate the cardiovascular effects of postmenopausal hormone replacement therapy and the\n      suspected beneficial effects on myocardial infarction and stroke."
        }, 
        "brief_title": "Postmenopausal Progestins, MI and Stroke", 
        "completion_date": "January 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Post-menopausal women who use estrogens generally experience at once a reduced risk of\n      coronary heart disease and, at the same time, an increased risk of endometrial cancer.  In\n      order to protect the endometrium from unopposed estrogens, many physicians now recommend the\n      addition of a progestin during 10-13 days of the cycle.  Progestins may be implicated in the\n      increased risk of myocardial infarction in women on oral contraceptives.\n\n      DESIGN NARRATIVE:\n\n      This was a case-control study.  The computerized files of the Group Health Cooperative (GHC)\n      in Seattle were used to identify cases.  All postmenopausal women, aged 40 to 79, were\n      eligible as cases if, according to World Health Organization criteria, they presented with a\n      fatal or non-fatal myocardial infarction.  A random sample of women listed in the enrollment\n      files at GHC served as a source of potential controls.  Review of the out-patient medical\n      records, performed by an assistant blind to case-control status ensured that all study\n      subjects met the same criteria.  Telephone interviews were used to obtain information about\n      exposure to postmenopausal hormones as well as known risk factors.  The computerized\n      pharmacy records at GHC provided additional information about exposure.  Frequency matching\n      controlled for the potential confounding effects of age and year of presentation.\n      Stratification and logistic regression were used in data analysis.\n\n      The study was renewed in 1995 to make more precise some of the indeterminate findings\n      related to current use, cumulative dose and duration of use but also to extend the\n      assessment of the risk or benefit to incident strokes.  The study ended in January, 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005220", 
            "org_study_id": "1099"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8872841", 
                "citation": "Lahad A, Heckbert SR, Patrick DL, Psaty BM. Hostility, aggression and the association with hypertension in post-menopausal women. J Hum Hypertens. 1996 Sep;10 Suppl 3:S115-21."
            }, 
            {
                "PMID": "1853865", 
                "citation": "Psaty BM, Cheadle A, Curry S, McKenna T, Koepsell TD, Wickizer T, VonKorff M, Diehr P, Perrin EB, Wagner EH. Sampling elderly in the community: a comparison of commercial telemarketing lists and random digit dialing techniques for assessing health behaviors and health status. Am J Epidemiol. 1991 Jul 1;134(1):96-106."
            }, 
            {
                "PMID": "2066748", 
                "citation": "Koepsell TD, Martin DC, Diehr PH, Psaty BM, Wagner EH, Perrin EB, Cheadle A. Data analysis and sample size issues in evaluations of community-based health promotion and disease prevention programs: a mixed-model analysis of variance approach. J Clin Epidemiol. 1991;44(7):701-13."
            }, 
            {
                "PMID": "7487254", 
                "citation": "Lemaitre RN, Heckbert SR, Psaty BM, Siscovick DS. Leisure-time physical activity and the risk of nonfatal myocardial infarction in postmenopausal women. Arch Intern Med. 1995 Nov 27;155(21):2302-8."
            }, 
            {
                "PMID": "7637142", 
                "citation": "Psaty BM, Heckbert SR, Koepsell TD, Siscovick DS, Raghunathan TE, Weiss NS, Rosendaal FR, Lemaitre RN, Smith NL, Wahl PW, et al. The risk of myocardial infarction associated with antihypertensive drug therapies. JAMA. 1995 Aug 23-30;274(8):620-5."
            }, 
            {
                "PMID": "8002685", 
                "citation": "Psaty BM, Heckbert SR, Atkins D, Lemaitre R, Koepsell TD, Wahl PW, Siscovick DS, Wagner EH. The risk of myocardial infarction associated with the combined use of estrogens and progestins in postmenopausal women. Arch Intern Med. 1994 Jun 27;154(12):1333-9."
            }, 
            {
                "PMID": "8512434", 
                "citation": "Psaty BM, Heckbert SR, Atkins D, Siscovick DS, Koepsell TD, Wahl PW, Longstreth WT Jr, Weiss NS, Wagner EH, Prentice R, et al. A review of the association of estrogens and progestins with cardiovascular disease in postmenopausal women. Arch Intern Med. 1993 Jun 28;153(12):1421-7. Review."
            }, 
            {
                "PMID": "9201007", 
                "citation": "Heckbert SR, Weiss NS, Koepsell TD, Lemaitre RN, Smith NL, Siscovick DS, Lin D, Psaty BM. Duration of estrogen replacement therapy in relation to the risk of incident myocardial infarction in postmenopausal women. Arch Intern Med. 1997 Jun 23;157(12):1330-6."
            }, 
            {
                "PMID": "9278907", 
                "citation": "Lahad A, Heckbert SR, Koepsell TD, Psaty BM, Patrick DL. Hostility, aggression and the risk of nonfatal myocardial infarction in postmenopausal women. J Psychosom Res. 1997 Aug;43(2):183-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005220"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}