{
    "clinical_study": {
        "@rank": "80819", 
        "brief_summary": {
            "textblock": "This study will examine the structure of the receptor molecule for the herpes simplex virus\n      (HSV) and determine if the receptor's structure is related to susceptibility to infection\n      with the virus.  There are two types of herpes virus-HSV-1 and HSV-2.  HSV-1 commonly causes\n      cold sores, and HSV-2 usually causes genital herpes.  The herpes virus enters (infects)\n      cells through protein molecules on the cell's surface.  This study will explore possible\n      differences between the structure of the HSV receptor molecule in different people to\n      understand better how infection occurs.  The study will also look at proteins on white blood\n      cells (Fc receptors, cytokines and mannose binding protein) that may influence the risk of\n      infection with HSV.  Information from this study may lead to new treatments to prevent HSV\n      infection.\n\n      People 18 years of age and older who are infected with HSV and people who are not infected\n      with the virus may be eligible for this study.  Participants will have blood drawn to\n      confirm whether or not they have been infected with the virus.  The blood sample will also\n      be used to study the genes for the HSV receptor, Fc receptors, cytokines, mannose binding\n      protein and related proteins on the white blood cells.  No more than 40 milliliters (8\n      teaspoons) of blood will be drawn.\n\n      Participants who are found to have antibodies to HSV-2 will be offered counseling and advice\n      on practicing safe sex techniques to help prevent sexually transmitted diseases, including\n      HSV-2 infection."
        }, 
        "brief_title": "Structure of the Herpes Simplex Virus Receptor", 
        "completion_date": "April 2010", 
        "condition": [
            "Encephalitis", 
            "Herpes Simplex", 
            "Keratitis", 
            "Mouth Disease", 
            "Skin Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Encephalitis", 
                "Herpes Simplex", 
                "Keratitis", 
                "Mouth Diseases", 
                "Skin Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Herpes simplex virus (HSV) causes genital, orolabial, or cutaneous lesions, keratitis, and\n      encephalitis.  Recently cellular receptors for HSV were isolated.  The purpose of this study\n      is to identify polymorphisms in the sequence of HSV receptor, cytokines or chemokines and to\n      determine whether these polymorphisms correlate with susceptibility to infection by HSV or\n      with symptoms of HSV.  Blood samples from individuals who are seronegative, or seropositive\n      (with or without symptoms of infection) for HSV-2 will be analyzed to determine the\n      sequences of the HSV receptors, cytokines, chemokines, or related proteins.  If a new\n      genetic polymorphism is found, additional blood samples from individuals who are\n      seropositive for HSV and from random blood donors will be analyzed to determine the\n      frequency of the polymorphisms in seropositives and in the general population.  Knowledge\n      gained from this study should provide important insights into mechanisms of infection by HSV\n      and may lead to novel therapies to block infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        HSV-2 Seronegative Patients:\n\n        Individuals known or likely to be seronegative for HSV-2 will be recruited.\n\n        All racial, gender, and ethnic groups will be considered.\n\n        Adult volunteers at least 18 years of age.\n\n        Volunteers who were seronegative for HSV-2 (regardless of HSV-1 serology) confirmed by\n        Western blot.\n\n        Volunteers are willing to allow investigators to store their blood.\n\n        HSV-2 seropositive patients (with or without symptoms):\n\n        All racial and ethnic groups will be considered.\n\n        Volunteers who were seropositive for HSV-2 (regardless of HSV-1 serology) confirmed by\n        Western blot.\n\n        Volunteers are willing to allow investigators to store their blood.\n\n        Normal Controls:\n\n        To determine the frequency of a genetic polymorphism in a population that has not had\n        prior screening for HSV, blood may be obtained from normal control blood donors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001648", 
            "org_study_id": "970166", 
            "secondary_id": "97-I-0166"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HVEM Gene", 
            "HSV", 
            "Herpes Simplex Virus"
        ], 
        "lastchanged_date": "April 14, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Polymorphism of the Herpes Simplex Virus Receptor", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8898196", 
                "citation": "Montgomery RI, Warner MS, Lum BJ, Spear PG. Herpes simplex virus-1 entry into cells mediated by a novel member of the TNF/NGF receptor family. Cell. 1996 Nov 1;87(3):427-36."
            }, 
            {
                "PMID": "9162022", 
                "citation": "Marsters SA, Ayres TM, Skubatch M, Gray CL, Rothe M, Ashkenazi A. Herpesvirus entry mediator, a member of the tumor necrosis factor receptor (TNFR) family, interacts with members of the TNFR-associated factor family and activates the transcription factors NF-kappaB and AP-1. J Biol Chem. 1997 May 30;272(22):14029-32."
            }, 
            {
                "PMID": "8629022", 
                "citation": "Feng Y, Broder CC, Kennedy PE, Berger EA. HIV-1 entry cofactor: functional cDNA cloning of a seven-transmembrane, G protein-coupled receptor. Science. 1996 May 10;272(5263):872-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001648"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}