{
    "clinical_study": {
        "@rank": "165045", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage cancer cells. Drugs used in\n      chemotherapy use different ways to stop cancer cells from dividing so they stop growing or\n      die. Peripheral stem cell transplantation may allow doctors to give higher doses of\n      chemotherapy drugs and kill more cancer cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of radiation therapy and chemotherapy\n      plus peripheral stem cell transplantation in treating patients who have high-grade lymphoma\n      or acute lymphoblastic leukemia."
        }, 
        "brief_title": "Radiation Therapy and Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With High-Grade Lymphoma or Acute Lymphoblastic Leukemia", 
        "completion_date": {
            "#text": "July 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of an intensive induction regimen comprised of\n      etoposide with cyclophosphamide and total body irradiation (TBI) in patients with high grade\n      lymphoma or acute lymphoblastic leukemia (ALL). II. Determine the maximum tolerated dose of\n      etoposide when combined with cyclophosphamide and TBI in these patients. III. Determine the\n      response rate in patients treated with this induction regimen. IV. Determine the potential\n      for long term survival in patients with relapsed lymphoblastic lymphoma and chemotherapy\n      responsiveness treated with this induction regimen. V. Determine the efficacy of this\n      induction regimen followed by autologous peripheral blood stem cell transplantation (APBSCT)\n      in patients with ALL in any complete remission. VI. Determine the efficacy of this induction\n      regimen followed by APBSCT in patients will ALL after relapse and remission reinduction.\n\n      OUTLINE: This is a dose escalation study of etoposide. Patients undergo total body\n      irradiation twice daily on days -8 to -5. Patients receive etoposide IV over 30 hours\n      beginning on day -5 and cyclophosphamide IV over 1 hour on day -3 (beginning 6 hours after\n      completion of etoposide infusion) and day -2. Peripheral blood stem cells are reinfused on\n      day 0. Patients receive filgrastim (G-CSF) subcutaneously daily beginning on day 0 and\n      continuing until blood counts have recovered for 2 days. Cohorts of 5 patients receive\n      escalating doses of etoposide until the maximum tolerated dose (MTD) is determined. The MTD\n      is defined as the dose preceding that at which 3 of 5 patients experience dose limiting\n      toxicity. Patients are followed every month for 1 year and then every 6 months for 2.5\n      years.\n\n      PROJECTED ACCRUAL: A minimum of 5 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven high grade lymphoma (including small\n        noncleaved) by lymph node biopsy OR acute lymphoblastic leukemia (ALL) by bone marrow\n        aspiration and biopsy Lymphoblastic lymphoma: First remission allowed if elevated LDH or\n        stage IV disease Early relapse allowed Must have CT of abdomen, pelvis, and chest obtained\n        within 4-6 weeks prior to enrollment Measurable disease not required First remission\n        transplantation is encouraged if poor prognostic indicators were present at diagnosis and\n        the objective parameter of measure is long term disease free survival ALL: Patients with\n        inaspirable bone marrow aspirate smears eligible if diagnosis confirmed by bone marrow\n        core biopsy Any complete remission allowed All patients in relapse should have attempted\n        reinduction of remission Patients in early relapse (defined as no greater than 20%\n        lymphoblasts in bone marrow) eligible if bone marrow harvested while in remission (less\n        than 5% blasts) Must be eligible for total body irradiation Negative CSF cytology within\n        4-6 weeks of enrollment No active CNS lymphoma or leukemia A new classification scheme for\n        adult non-Hodgkin's lymphoma has been adopted by PDQ. The terminology of \"indolent\" or\n        \"aggressive\" lymphoma will replace the former terminology of \"low\", \"intermediate\", or\n        \"high\" grade lymphoma. However, this protocol uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: Physiologic age 65 and under for autologous peripheral blood\n        stem cell transplantation If age 55 and under, priority should be given to finding an\n        allogeneic donor Performance status: ECOG 0 or 1 Life expectancy: Not specified\n        Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no greater than 2.0 mg/dL\n        SGOT or SGPT less than 2 times normal Renal: Creatinine less than 2.0 mg/dL\n        Cardiovascular: Cardiac ejection fraction at least 40% by MUGA scan or clearance by a\n        cardiologist No myocardial infarction within the past 6 months No active angina pectoris\n        Pulmonary: FEV1 and DLCO at least 50% predicted Other: No active serious psychiatric or\n        medical illness that would preclude administration of high dose chemotherapy HIV negative\n        Not pregnant Negative pregnancy test\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics\n        No prior radiotherapy greater than 25 Gy to the craniospinal axis Surgery: See Disease\n        Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004898", 
            "org_study_id": "NU 91H5T", 
            "secondary_id": [
                "NU-91H5I", 
                "NCI-G00-1687"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Etoposide", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent childhood acute lymphoblastic leukemia", 
            "stage I childhood lymphoblastic lymphoma", 
            "stage II childhood lymphoblastic lymphoma", 
            "stage III childhood lymphoblastic lymphoma", 
            "stage IV childhood lymphoblastic lymphoma", 
            "recurrent childhood lymphoblastic lymphoma", 
            "recurrent adult acute lymphoblastic leukemia", 
            "adult acute lymphoblastic leukemia in remission", 
            "childhood acute lymphoblastic leukemia in remission", 
            "stage I adult immunoblastic large cell lymphoma", 
            "stage I adult lymphoblastic lymphoma", 
            "stage I adult Burkitt lymphoma", 
            "stage II adult immunoblastic large cell lymphoma", 
            "stage II adult lymphoblastic lymphoma", 
            "stage II adult Burkitt lymphoma", 
            "stage III adult immunoblastic large cell lymphoma", 
            "stage III adult lymphoblastic lymphoma", 
            "stage III adult Burkitt lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "stage IV adult lymphoblastic lymphoma", 
            "stage IV adult Burkitt lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "stage I childhood small noncleaved cell lymphoma", 
            "stage I childhood large cell lymphoma", 
            "stage II childhood small noncleaved cell lymphoma", 
            "stage II childhood large cell lymphoma", 
            "stage III childhood small noncleaved cell lymphoma", 
            "stage III childhood large cell lymphoma", 
            "stage IV childhood small noncleaved cell lymphoma", 
            "stage IV childhood large cell lymphoma", 
            "recurrent childhood small noncleaved cell lymphoma", 
            "recurrent childhood large cell lymphoma"
        ], 
        "lastchanged_date": "June 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611-3013"
                }, 
                "name": "Robert H. Lurie Comprehensive Cancer Center, Northwestern University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dose Escalation of VP-16 With Cyclophosphamide and Total Body Irradiation as Preparative Regimen for Autologous Transplantation for High-Grade Lymphoma and Acute Lymphoblastic Leukemia", 
        "overall_official": {
            "affiliation": "Robert H. Lurie Cancer Center", 
            "last_name": "Ann Traynor, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004898"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }, 
    "geocoordinates": {
        "Robert H. Lurie Comprehensive Cancer Center, Northwestern University": "41.878 -87.63"
    }
}