{
    "clinical_study": {
        "@rank": "69070", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether the drug pamidronate can safely and\n      effectively improve bone mineral density in growing children who have bone disease caused by\n      taking steroid medications. People who take steroid medications called glucocorticoids, like\n      prednisone or dexamethasone, for long periods almost always have decreased bone density and\n      are at increased risk of breaking a bone. Research has shown that pamidronate improves bone\n      density in adults who take glucocorticoids. However, use of pamidronate is not approved in\n      children because it has not been extensively tested in children. It is possible that\n      children will have a different response or unique problems with the medication because their\n      bones are still growing. We will assign all study participants to one of two groups. One\n      group will receive pamidronate intravenously (through a vein) every 3 months in addition of\n      daily oral calcium and vitamin D and the other group will receive calcium and vitamin D. The\n      study is scheduled to run for 36 months, with visits to the study center once every 3\n      months."
        }, 
        "brief_title": "Prevention of Steroid-Induced Osteoporosis in Children", 
        "completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized study to determine whether pamidronate can safely and effectively\n      improve bone mineral density (BMD) in children with glucocorticoid-induced osteoporosis.\n      After we stratify participants on the basis of whether they are taking glucocorticoids for\n      treatment of inflammatory disease or for immunosuppression following organ transplant, we\n      will randomize them to receive daily calcium and vitamin D in addition to 30 mg/kg (1 mg/kg\n      for weight less then 30 kg) of pamidronate in normal saline every 3 months or daily calcium\n      and vitamin D only for 24 months, followed by a 12-month followup period off of therapy. We\n      will measure endpoints at 24 months. The primary endpoint is lumbar spine BMD determined by\n      DEXA. Secondary endpoints will include volumetric BMD of the spine, proximal femur BMD and\n      volumetric BMD, total body bone mineral content (BMC), fracture incidence, bone turnover\n      markers, and growth and skeletal changes. The study radiologist will be blinded to treatment\n      group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic inflammatory disease or transplant recipient, currently on steroid therapy at\n             supraphysiologic dose (greater than hydrocortisone equivalent of 15 mg/m2/day) for\n             more than 6 months\n\n          -  Bone age less then 14 years in females, 16 years in males, to correspond to < 90% of\n             peak BMD\n\n        And\n\n          -  Presence of glucocorticoid induced bone disease defined by:\n\n          -  Presence of at least one atraumatic fracture (defined as fracture that occurs during\n             activities of daily living, without a fall), or a vertebral fracture, OR\n\n          -  AP lumbar spine BMD (determined by DEXA) of more than 2 or more SD below the mean\n             lumbar BMD for a healthy child of similar stature (height age). OR\n\n          -  A low trauma fracture (suspicious fracture - defined as a fracture the occurs with a\n             fall from standing height or below, and not during a high velocity activity) and AP\n             spine BMD 1.5 or more SD below the mean for height age, OR\n\n          -  Recent loss of BMD of greater then 3% over a 6 month or greater interval at any one\n             of the following sites, lumbar spine, total hip or whole body (excluding head). OR\n\n          -  Recent increase in BMD of less then 3% over a 12 month period at all of the three\n             sites listed above."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "August 14, 2001", 
        "id_info": {
            "nct_id": "NCT00022841", 
            "org_study_id": "K23 AR02161", 
            "secondary_id": "NIAMS-065"
        }, 
        "intervention": {
            "intervention_name": "Pamidronate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pamidronate"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Bone mineral density (BMD)", 
            "Children", 
            "Glucocorticoids", 
            "Osteoporosis", 
            "Pediatric", 
            "Pamidronate", 
            "Steroids"
        ], 
        "lastchanged_date": "December 14, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University Medical School-St. Louis Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prevention of Steroid-Induced Osteoporosis in Children", 
        "overall_official": {
            "affiliation": "Washington University Medical School-St. Louis Children's Hospital", 
            "last_name": "Rebecca P. Green, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_outcome": {
            "measure": "Lumbar spine BMD determined by DEXA", 
            "time_frame": "Measured at Month 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022841"
        }, 
        "secondary_outcome": {
            "measure": "BMD of the spine, proximal femur BMD and volumetric BMD, total body bone mineral content (BMC), fracture incidence, bone turnover markers, and growth and skeletal changes", 
            "time_frame": "Measured at Month 24"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007", 
        "why_stopped": "Inadequate eligible subjects to expect sufficient numbers to analyse outcomes."
    }, 
    "geocoordinates": {
        "Washington University Medical School-St. Louis Children's Hospital": "38.627 -90.199"
    }
}