{
    "clinical_study": {
        "@rank": "35351", 
        "brief_summary": {
            "textblock": "AMENDED 10/1/93: To evaluate the influence of prior immunization with an rgp120 vaccine on\n      immune response to a subsequent immunization with a different strain of rgp120 (VEU 009X\n      extension - in patients previously enrolled on VEU 009).\n\n      ORIGINAL DESIGN: To evaluate the clinical and immunologic safety of MN rgp120/HIV-1 vaccine\n      (MN rgp120 vaccine) given alone or concurrently with the IIIB rgp120/HIV-1 vaccine (IIIB\n      rgp120 vaccine) in healthy HIV-1 seronegative adult subjects. To compare the immune response\n      to MN rgp120 vaccine given at 100, 300, or 600 mcg. To determine the immune response to 300\n      mcg MN rgp120 vaccine and 300 mcg IIIB rgp120 vaccine given concurrently.\n\n      Recent studies suggest that immunity to the HIV-1 rgp120 protein may prevent primary\n      infection. MN rgp120 vaccine and IIIB rgp120 vaccine are both prepared by recombinant DNA\n      technology. Because the two vaccines are derived from distinct HIV-1 strains, they may\n      elicit some immunologic responses that differ. Unlike IIIB rgp120 vaccine, the MN rgp120\n      vaccine has not yet been evaluated in humans, although it is expected that the MN type will\n      result in similar safety and immunogenicity as the IIIB type."
        }, 
        "brief_title": "A Phase I Multicenter Study of the Safety and Immunogenicity of MN rgp120/HIV-1 Vaccine Given Either Alone or in Combination With IIIB rgp120/HIV-1 Vaccine in Healthy Adult Subjects (NOTE: Original Study Extended ONLY for Patients Previously Enrolled on VEU 009)", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent studies suggest that immunity to the HIV-1 rgp120 protein may prevent primary\n      infection. MN rgp120 vaccine and IIIB rgp120 vaccine are both prepared by recombinant DNA\n      technology. Because the two vaccines are derived from distinct HIV-1 strains, they may\n      elicit some immunologic responses that differ. Unlike IIIB rgp120 vaccine, the MN rgp120\n      vaccine has not yet been evaluated in humans, although it is expected that the MN type will\n      result in similar safety and immunogenicity as the IIIB type.\n\n      AMENDED 10/1/93: Selected patients on VEU 009 who received four previous injections will\n      receive three additional injections on the study extension (VEU 009X), administered at weeks\n      72, 76, and 104. Patients who received 300 or 600 mcg MN rgp120 vaccine (eight patients per\n      dosage) in the original portion of the study will be randomized to receive either 300 mcg MN\n      rgp120 or 300 mcg IIIB rgp120 vaccine. Eight patients who previously received the MN/IIIB\n      combination will again receive 300 mcg of both vaccines. Additionally, six patients who\n      received placebo in the original portion will receive 300 mcg IIIB rgp120 vaccine. There\n      will be nine clinic visits required for the study extension.\n\n      ORIGINAL DESIGN: Fifty-seven adult subjects will be randomized to receive MN rgp120 vaccine\n      at one of three dosages (100, 300, or 600 mcg), or 300 mcg MN rgp120 vaccine given\n      concurrently with 300 mcg IIIB rgp120 vaccine, or placebo. Twelve subjects will be entered\n      onto each of the four vaccine arms, and nine subjects will be entered on the placebo arm.\n      Immunizations (or placebo injections) are given intramuscularly at 0, 4, 24, and 48 weeks.\n      Subjects are followed for 15 months after the first immunization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must have:\n\n          -  Documented HIV seronegativity.\n\n          -  Negative HIV-1 culture.\n\n          -  Normal history and physical exam.\n\n          -  No high-risk behavior for HIV infection.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms or conditions are excluded:\n\n          -  Clinically significant cardiac, pulmonary, neoplastic, hepatic, renal, neurologic, or\n             autoimmune disease.\n\n          -  Serologic evidence of current Hepatitis B or C infection.\n\n          -  Positive PPD (unless subject has a clear chest x-ray with no suggestion of active or\n             old pulmonary tuberculosis and is not eligible for tuberculosis prophylaxis.\n\n          -  Positive HBsAb (unless positive result is caused by hepatitis vaccination OR\n             infection occurred more than 2 years ago and subjects are HBsAg, HBeAg, and HBcAb\n             negative with no elevation of liver enzymes within the past 2 years).\n\n          -  Positive VDRL.\n\n          -  Febrile illness within 1 week prior to study entry.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Concomitant corticosteroids or other known immunosuppressive drugs.\n\n          -  Any experimental agent.\n\n          -  Any anti-tuberculosis medication (e.g., isoniazid).\n\n        Patients with the following prior conditions are excluded:\n\n          -  History of clinically significant cardiac, pulmonary, neoplastic, hepatic, renal,\n             neurologic, or autoimmune disease.\n\n          -  Recent (within past 2 years) evidence of Hepatitis B infection.\n\n          -  Past serologic evidence of Hepatitis C infection.\n\n          -  Prior history of receiving HIV vaccine.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Other immunization within 4 weeks prior to study entry.\n\n        Identifiable high-risk behavior for HIV infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "57", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001021", 
            "org_study_id": "AVEG 009", 
            "secondary_id": "V0385g"
        }, 
        "intervention": [
            {
                "intervention_name": "rgp120/HIV-1IIIB", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "rgp120/HIV-1MN", 
                "intervention_type": "Biological"
            }
        ], 
        "keyword": [
            "Vaccines, Synthetic", 
            "HIV-1", 
            "HIV Envelope Protein gp120", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "St Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63104"
                    }, 
                    "name": "St Louis Univ School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "Univ of Rochester Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt Univ Hosp"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Multicenter Study of the Safety and Immunogenicity of MN rgp120/HIV-1 Vaccine Given Either Alone or in Combination With IIIB rgp120/HIV-1 Vaccine in Healthy Adult Subjects (NOTE: Original Study Extended ONLY for Patients Previously Enrolled on VEU 009)", 
        "overall_official": {
            "last_name": "Belshe R", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Belshe R, Keefer M, Graham B, Mathews T, Twaddell T, Fast P. Safety and immunogenicity of HIV-1 (MN or combination MN/IIIB) rgp120 vaccines in low risk volunteers. The NIAID AIDS Vaccine Evaluation Network. Int Conf AIDS. 1993 Jun 6-11;9(1):70 (abstract no WS-B27-1)"
            }, 
            {
                "PMID": "10408729", 
                "citation": "Gorse GJ, Patel GB, Mandava M, Berman PW, Belshe RB. MN and IIIB recombinant glycoprotein 120 vaccine-induced binding antibodies to native envelope glycoprotein of human immunodeficiency virus type 1 primary isolates. National Institute of Allergy and Infectious Disease Aids Vaccine Evaluation Group. AIDS Res Hum Retroviruses. 1999 Jul 1;15(10):921-30."
            }, 
            {
                "PMID": "7913731", 
                "citation": "Belshe RB, Graham BS, Keefer MC, Gorse GJ, Wright P, Dolin R, Matthews T, Weinhold K, Bolognesi DP, Sposto R, et al. Neutralizing antibodies to HIV-1 in seronegative volunteers immunized with recombinant gp120 from the MN strain of HIV-1. NIAID AIDS Vaccine Clinical Trials Network. JAMA. 1994 Aug 10;272(6):475-80."
            }, 
            {
                "PMID": "8914773", 
                "citation": "Gorse GJ, Yang EY, Belshe RB, Berman PW. Salivary binding antibodies induced by human immunodeficiency virus type 1 recombinant gp120 vaccine. The NIAID AIDS Vaccine Evaluation Group. Clin Diagn Lab Immunol. 1996 Nov;3(6):769-73."
            }, 
            {
                "PMID": "8807200", 
                "citation": "Gorse GJ, Patel GB, Newman FK, Belshe RB, Berman PW, Gregory TJ, Matthews TJ. Antibody to native human immunodeficiency virus type 1 envelope glycoproteins induced by IIIB and MN recombinant gp120 vaccines. The NIAID AIDS Vaccine Evaluation Group. Clin Diagn Lab Immunol. 1996 Jul;3(4):378-86."
            }, 
            {
                "PMID": "9086128", 
                "citation": "Zolla-Pazner S, Alving C, Belshe R, Berman P, Burda S, Chigurupati P, Clements ML, Duliege AM, Excler JL, Hioe C, Kahn J, McElrath MJ, Sharpe S, Sinangil F, Steimer K, Walker MC, Wassef N, Xu S. Neutralization of a clade B primary isolate by sera from human immunodeficiency virus-uninfected recipients of candidate AIDS vaccines. J Infect Dis. 1997 Apr;175(4):764-74."
            }, 
            {
                "PMID": "9814961", 
                "citation": "Francis DP, Gregory T, McElrath MJ, Belshe RB, Gorse GJ, Migasena S, Kitayaporn D, Pitisuttitham P, Matthews T, Schwartz DH, Berman PW. Advancing AIDSVAX to phase 3. Safety, immunogenicity, and plans for phase 3. AIDS Res Hum Retroviruses. 1998 Oct;14 Suppl 3:S325-31. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001021"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "St Louis Univ School of Medicine": "38.627 -90.199", 
        "Univ of Rochester Med Ctr": "43.161 -77.611", 
        "Vanderbilt Univ Hosp": "36.166 -86.784"
    }
}