{
    "clinical_study": {
        "@rank": "70721", 
        "brief_summary": {
            "textblock": "This study will examine the feasibility of giving cell growth stimulants to granulocyte\n      donors the same day of donation rather than the day before.\n\n      People who donate granulocytes (infection-fighting white blood cells) for transfusion to\n      patients with severe white cell deficiencies are often given a steroid called dexamethasone\n      and a growth factor called G-CSF the day before donation.  These drugs  stimulate white cell\n      production, allowing many more cells to be collected than would otherwise be possible.  A\n      single dose of G-CSF given to healthy people increases their white cells counts by four to\n      five times the next day.\n\n      It would be preferable, however, to give G-CSF the same day of donation, if possible.\n      Therefore, this study will measure white cell counts in healthy people at various intervals\n      after being injected with G-CSF alone and G-CSF with dexamethasone.  The study will compare\n      the following: granulocyte counts at seven different intervals after injection of the drug\n      or drugs; the effects of G-CSF injected through a vein or under the skin; and the effects of\n      giving G-CSF alone or with dexamethasone.\n\n      Each participant will undergo four procedures, each four weeks apart as follows:  donate a\n      small blood sample; receive an injection of G-CSF under the skin or into a vein; and take\n      either two dexamethasone tablets or two placebo tablets.\n\n      Small blood samples will then be drawn 1, 2, 4, 6, 8, and 24 hours after the drugs are\n      given.  Participants will answer questions about how they feel before the drugs are given\n      and at the various intervals after taking the drugs."
        }, 
        "brief_title": "G-CSF for Granulocyte Donation", 
        "completion_date": "June 2002", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The administration of granulocyte colony-stimulating factor (G-CSF) to increase the white\n      blood cell count in granulocyte donors prior to donation is becoming an increasingly common\n      practice.  G-CSF is given subcutaneously to the donor on the day prior to donation,\n      generally 12 to 24 hours before the start of apheresis.  It would be advantageous to be able\n      to give G-CSF and collect granulocytes on the same day.  However, the single most important\n      factor in optimizing granulocyte collection is the donor's pre-collection granulocyte count.\n       Therefore, any decrease in count would result in a less cellular component.  The purpose of\n      this study is to assess granulocyte counts in healthy subjects during an 8-hour period after\n      a single 5 microgram/kg intravenous dose of G-CSF with or without dexamethasone.  Sixteen\n      subjects will be studied.  Each donor will be studied four separate times.  The four\n      mobilization protocols to be studied are G-CSF 5 micrograms/kg given intravenously, G-CSF 5\n      micrograms/kg subcutaneously, G-CSF 5 micrograms/kg intravenously plus dexamethasone 8 mg\n      orally, and G-CSF 5 micrograms/kg subcutaneously plus dexamethasone 8 mg orally.  The order\n      of the route of administration will be assigned randomly.  White blood cell counts,\n      neutrophil counts and donor symptoms will be measured before G-CSF administration and at\n      1/2, 1, 2, 4, 6, 8 and 24 hours after administration.  The neutrophil counts measured within\n      the first 8 hours after G-CSF will be compared with counts measured 24 hours after G-CSF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male and female subjects.\n\n        Must be 18 years of age or older.\n\n        Subjects must pass the health criteria for blood donors established by the American\n        Association of Blood Banks.\n\n        No subjects who are pregnant or lactating females.\n\n        No subjects with uncontrolled hypertension, heart disease, diabetes, history of allergic\n        reactions to G-CSF, history of allergic reactions to E. coli, abnormal hemoglobin or white\n        blood cell counts, a malignancy, asthma,  taking prednisone or using an inhalant.\n\n        No hemoglobin less than 11.0 or greater than 19.0 gm/dL\n\n        No platelet counts less than 140 x 10(9)/L or greater than 500 x 10(9)/L.\n\n        No absolute neutrophil count less than 1.5 x 10(9/)/L or greater than 10.0 x 10(9)/L."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "July 31, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001842", 
            "org_study_id": "990141", 
            "secondary_id": "99-CC-0141"
        }, 
        "intervention": [
            {
                "intervention_name": "Granulocyte colony-stimulating factor", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "Granulocytes", 
            "Granulocyte Colony Stimulating Factor", 
            "Granulocyte Transfusion Factor", 
            "Apheresis", 
            "Blood Donors", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Kinetics of Intravenous G-CSF-Induced Granulocyte Mobilization in Healthy Apheresis Donors", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8117344", 
                "citation": "Strauss RG. Therapeutic granulocyte transfusions in 1993. Blood. 1993 Apr 1;81(7):1675-8. Review. No abstract available."
            }, 
            {
                "PMID": "8582891", 
                "citation": "Strauss RG. Clinical perspectives of granulocyte transfusions: efficacy to date. J Clin Apheresis. 1995;10(3):114-8. Review."
            }, 
            {
                "PMID": "9263114", 
                "citation": "Vamvakas EC, Pineda AA. Determinants of the efficacy of prophylactic granulocyte transfusions: a meta-analysis. J Clin Apheresis. 1997;12(2):74-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001842"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}