{
    "clinical_study": {
        "@rank": "96004", 
        "brief_summary": {
            "textblock": "To improve the predictive validity of Structured Interview assessments of Type A behavior by\n      comparing interviewer techniques in the Multiple Risk Factor Intervention Trial (MRFIT) and\n      the Western Collaborative Group Study (WCGS).  To assess whether there were  interviewer\n      differences in the predictiveness of Type A behavior and its components for coronary heart\n      disease incidence in MRFIT and WCGS and if so, to assess whether the interviewer differences\n      in disease predictiveness were related to interviewer stylistics."
        }, 
        "brief_title": "Speech Characteristics in Coronary Heart Disease", 
        "completion_date": "November 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Individuals with Type A behavior are characterized as hard driving, competitive, and time\n      urgent; when asked questions they are quick to answer with emphatic speech; they perceive\n      themselves to be striving and competing and are prone to hostility.  This core of behaviors\n      is presumed to be on a continuum of intensity with well-developed Type A's at the upper end\n      and well-developed Type B's at the lower end.  Epidemiological studies have shown Type A's\n      to have a higher prevalence and incidence of various forms of coronary heart disease than\n      Type B's.  The Structured Interview is a method of measuring Type A behavior in which a\n      series of questions are administered about the individual's characteristic responses to\n      situations relevant to the Type A behavior pattern, such as reaction to delay and reported\n      frequency of anger.  The Interview is delivered in challenging style designed to elicit Type\n      A characteristics.\n\n      In 1960, the WCGS recruited 3,154 employed men, ages 39 to 59, who were initially free of\n      coronary heart disease and followed them for 8.5 years for coronary heart disease incidence.\n       In 1972 MRFIT began recruiting 12,866 men, ages 35 to 57, selected for elevation of one or\n      more risk factors, but free from coronary heart disease and followed them for an average of\n      seven years after randomization to a risk factor modification group or to a control group\n      referred to their own physicians for treatment.  Both studies used the Structured Interview\n      to assess Type A behavior.\n\n      In 1981, Type A behavior was officially regarded as an independent risk factor for coronary\n      heart disease, based largely on the findings of the WCGS.  However, the MRFIT did not find\n      Type A behavior to be related to coronary heart disease incidence.  The manner of conducting\n      the Structured Interview may have affected the predictive reliability of the Type A\n      assessments.\n\n      DESIGN NARRATIVE:\n\n      Interviewer speech characteristics from the WCGS and MRFIT Structured Interview tape\n      recordings were audited and analyzed.  Each speech characteristic was scored with high\n      reliability.  Multiple logistic regression analyses were used to control for standard risk\n      factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005157", 
            "org_study_id": "1029"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7121092", 
                "citation": "Scherwitz LW, Evans LA, Hennrikus DJ, Vallbona C. Procedures and discrepancies of blood pressure measurements in two community health centers. Med Care. 1982 Jul;20(7):727-38."
            }, 
            {
                "PMID": "6336794", 
                "citation": "Ornish D, Scherwitz LW, Doody RS, Kesten D, McLanahan SM, Brown SE, DePuey E, Sonnemaker R, Haynes C, Lester J, McAllister GK, Hall RJ, Burdine JA, Gotto AM Jr. Effects of stress management training and dietary changes in treating ischemic heart disease. JAMA. 1983 Jan 7;249(1):54-9."
            }, 
            {
                "PMID": "6844528", 
                "citation": "Scherwitz L, McKelvain R, Laman C, Patterson J, Dutton L, Yusim S, Lester J, Kraft I, Rochelle D, Leachman R. Type A behavior, self-involvement, and coronary atherosclerosis. Psychosom Med. 1983 Mar;45(1):47-57."
            }, 
            {
                "citation": "Scherwitz L, Graham L, Ornish D: Self-Involvement and the Risk Factors for Coronary Heart Disease. Advances, Institute for the Advancement of Health. Vol 2:6-18, 1985"
            }, 
            {
                "PMID": "3704083", 
                "citation": "Scherwitz L, Graham LE 2nd, Grandits G, Buehler J, Billings J. Self-involvement and coronary heart disease incidence in the multiple risk factor intervention trial. Psychosom Med. 1986 Mar-Apr;48(3-4):187-99."
            }, 
            {
                "PMID": "3612777", 
                "citation": "Scherwitz L, Graham LE 2nd, Grandits G, Billings J. Speech characteristics and behavior-type assessment in the Multiple Risk Factor Intervention Trial (MRFIT) structured interviews. J Behav Med. 1987 Apr;10(2):173-95."
            }, 
            {
                "citation": "Scherwitz L, Canick J: Self-Reference and Coronary Heart Disease Risk. In: Houston K & Snyder CR (Eds.), Type A Behavior Pattern: Research, Theory, and Intervention. John Wiley & Sons, New York, 1987"
            }, 
            {
                "citation": "Scherwitz L: Interviewer Behaviors in the Western Collaborative Group Study and the Multiple Risk Factor Intervention Trial Structured Interviews. In: Houston K & Snyder CR (Eds.), Type A Behavior Pattern: Research, Theory, and Intervention. John Wiley & Sons, New York, 1987"
            }, 
            {
                "citation": "Scherwitz L: Type A Behavior Assessment in the Structured Interview: Review, Critique, and Recommendations. In: Siegman A (Ed.), In Search of Coronary-Prone Behavior. Lawrence Erlbaum, Hillsdale, NJ, 1987"
            }, 
            {
                "PMID": "2710908", 
                "citation": "Graham LE 2nd, Scherwitz L, Brand R. Self-reference and coronary heart disease incidence in the Western Collaborative Group Study. Psychosom Med. 1989 Mar-Apr;51(2):137-44."
            }, 
            {
                "PMID": "2348450", 
                "citation": "Scherwitz L, Graham LE 2nd, Grandits G, Billings J. Speech characteristics and coronary heart disease incidence in the multiple risk factor intervention trial. J Behav Med. 1990 Feb;13(1):75-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005157"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1982", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}