{
    "clinical_study": {
        "@rank": "153276", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of gemcitabine and liposomal doxorubicin\n      in treating women who have metastatic breast cancer."
        }, 
        "brief_title": "Gemcitabine and Liposomal Doxorubicin in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the objective response rate, duration of response, time to disease progression,\n      and duration of survival of women with metastatic breast cancer when treated with\n      gemcitabine and doxorubicin HCl liposome.\n\n      II. Determine the qualitative and quantitative toxicity and reversibility of toxicity of\n      this treatment regimen in these patients.\n\n      OUTLINE: Patients receive gemcitabine intravenous (IV) over 30 minutes on days 1 and 8 and\n      doxorubicin HCl liposome IV over 2.5 hours on day 1. Treatment continues every 21 days in\n      the absence of disease progression or unacceptable toxicity. Patients are followed at 3\n      weeks.\n\n      PROJECTED ACCRUAL: A total of 22-46 patients will be accrued for this study within 20\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic breast cancer Bidimensionally\n        measurable disease No uncontrolled brain metastases or leptomeningeal disease Brain\n        metastases treated with surgery and/or radiotherapy allowed if neurologic status is stable\n        two weeks after last dose of dexamethasone Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: Zubrod 0-2 Life expectancy: At least 3 months Hematopoietic: Platelet\n        count at least 100,000/mm3 Hemoglobin at least 8 g/dL Absolute neutrophil count at least\n        1,500/mm3 Hepatic: Bilirubin no greater than 1.2 mg/dL SGPT less than 1.5 times upper\n        limit of normal Renal: Creatinine no greater than 2.0 mg/dL Cardiovascular: LVEF at least\n        50% by MUGA No cardiac disease or congestive heart failure Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception No other\n        concurrent serious illness, psychiatric disorder, or active infection No other prior or\n        concurrent malignancy within the past 5 years except nonmelanoma skin cancer or carcinoma\n        in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior high-dose chemotherapy followed by\n        bone marrow transplantation Chemotherapy: See Biologic Therapy At least 3 weeks since\n        prior chemotherapy and recovered No prior doxorubicin HCl liposome or gemcitabine Prior\n        neoadjuvant chemotherapy allowed At least 12 months since prior adjuvant\n        anthracycline-based therapy and no evidence of anthracycline resistance (i.e., developed\n        progressive disease while receiving adjuvant therapy or within 6 months of completing\n        adjuvant therapy) Prior mitoxantrone allowed if total dose was no greater than 105 mg/m2\n        IV bolus or 140 mg/m2 IV continuous infusion Prior doxorubicin allowed if total dose was\n        no greater than 300 mg/m2 IV bolus or 400 mg/m2 IV continuous infusion No prior\n        chemotherapy for metastatic disease Endocrine therapy: Prior adjuvant and/or palliative\n        hormonal therapy allowed Radiotherapy: See Disease Characteristics At least 3 weeks since\n        prior radiotherapy and recovered Surgery: See Disease Characteristics Prior surgery\n        allowed Other: At least 3 weeks since prior investigational study Concurrent pamidronate\n        allowed if bone not the only site of disease"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005991", 
            "org_study_id": "CDR0000067980", 
            "secondary_id": [
                "MDA-DM-97127", 
                "NCI-1650", 
                "DM97-127"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Gemcitabine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "October 5, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MDA-DM-97127"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Study of Gemcitabine and Doxil Combination Chemotherapy in Patients With Advanced Solid Tumors (Phase I)/Breast Cancer (Phase II)", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Edgardo Rivera, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "11914909", 
            "citation": "Rivera E, Valero V, Esteva FJ, Syrewicz L, Cristofanilli M, Rahman Z, Booser DJ, Hortobagyi GN. Lack of activity of stealth liposomal doxorubicin in the treatment of patients with anthracycline-resistant breast cancer. Cancer Chemother Pharmacol. 2002 Apr;49(4):299-302. Epub 2001 Dec 18."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005991"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "12947059", 
            "citation": "Rivera E, Valero V, Arun B, Royce M, Adinin R, Hoelzer K, Walters R, Wade JL 3rd, Pusztai L, Hortobagyi GN. Phase II study of pegylated liposomal doxorubicin in combination with gemcitabine in patients with metastatic breast cancer. J Clin Oncol. 2003 Sep 1;21(17):3249-54."
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}