{
    "clinical_study": {
        "@rank": "50516", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of L-778,123 in treating patients with\n      recurrent or refractory solid tumors."
        }, 
        "brief_title": "L-778,123 in Treating Patients With Recurrent or Refractory Solid Tumors", 
        "completion_date": {
            "#text": "April 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Head and Neck Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of L-778,123 in patients with recurrent\n      or refractory solid tumors. II. Evaluate the safety and tolerability of L-778,123 including\n      qualitative, quantitative, and dose limiting toxicity in these patients. III. Assess the\n      pharmacokinetic profile of this regimen in these patients. IV. Evaluate the radiologic or\n      tumor marker responses to treatment in these patients. V. Evaluate the relationship between\n      ras mutations and response to treatment in these patients. VI. Determine the relationship\n      between plasma drug levels and farnesylation assay results.\n\n      OUTLINE: This is a dose escalation study. Patients receive continuous infusions of L-778,123\n      over 7 days every 3 weeks. Treatment continues in the absence of disease progression or\n      unacceptable toxic effects. All patients are observed for at least 1 week after the 7 day\n      infusion of L-778,123 prior to subsequent dose escalation. Cohorts of 3-6 patients receive\n      escalating doses of L-778,123 until the maximum tolerated dose (MTD) is reached. MTD is\n      defined as the dose at which no more than 2 of 6 patients experiences dose limiting\n      toxicities. Patients are followed until death.\n\n      PROJECTED ACCRUAL: A total of 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven recurrent or refractory solid tumors\n        including, but not limited to: Pancreatic cancer Bladder cancer Colon cancer Head and neck\n        cancer Lung cancer Measurable disease or a measurable tumor marker (not based solely on\n        cytopathological data) No primary or active metastatic CNS disease (assessed by edema or 2\n        radiologic imaging techniques at least 4 weeks apart)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Greater than 3 months Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Hemoglobin at least 9.0 g/dL Platelet count at least 100,000/mm3 PT or PTT no greater than\n        1.2 times upper limit of normal (ULN) Hepatic: Bilirubin no greater than 1.5 time ULN ALT\n        or AST no greater than 2 times ULN Alkaline phosphatase no greater than 2 times ULN Renal:\n        Creatinine no greater than 1.5 times ULN Cardiovascular: No grade 3 cardiac dysrhythmias\n        No atrial fibrillation No prior myocardial infarction No history of unstable angina No\n        history of congestive heart failure LVEF greater than 50% in patients with prior\n        cumulative anthracycline dose less than 450 mg/m2 of doxorubicin Other: HIV negative Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        double-barrier contraception for at least 2 weeks before, throughout, and at least 2 weeks\n        after the study Permanent central venous catheter in place No history of illicit drug or\n        alcohol abuse within the past 5 years No emotional or psychiatric disorders No known\n        significant drug allergies or serious adverse experiences with marketed or investigational\n        drugs No allergy to latex Normal serum electrolytes No other serious medical disorders No\n        active infections No history of significant retinal disorder or disease No history of\n        seizure disorders\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunologic\n        therapy No concurrent immunologic therapy Chemotherapy: At least 4 weeks since prior\n        chemotherapy At least 6 weeks since prior mitomycin or nitrosoureas No prior high dose\n        chemotherapy with stem cell rescue No other concurrent chemotherapy No prior anthracycline\n        dose exceeding the equivalent of greater than 45O mg/m2 of doxorubicin Endocrine therapy:\n        At least 4 weeks since prior endocrine therapy (including steroids) No concurrent\n        endocrine therapy Radiotherapy: At least 4 weeks since prior radiotherapy No prior\n        radiation to greater than 25% of total bone marrow No concurrent radiotherapy Surgery: At\n        least 4 weeks since prior surgery No concurrent surgery Other: At least 30 days since\n        prior investigational agents No concurrent medications with dysrhythmic potential\n        including, but not limited to: terfenadine, astemizole, cisapride, diphenhydramine,\n        quinidine, procainamide, disopyramide, sotalol, probucol, bepridil, tricyclic\n        antidepressants, haloperidol, risperidone, and indapamine No concurrent rifampin,\n        phenobarbital, phenytoin, or other inducers of CYP3A No concurrent triazolam, alprazolam,\n        midazolam, or other CYP3A metabolized benzodiazepines No concurrent HMG-CoA reductase\n        inhibitors (except fluvastatin) No concurrent anticoagulant therapy (low dose warfarin\n        therapy to maintain catheter patency allowed)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003430", 
            "org_study_id": "98-033", 
            "secondary_id": [
                "CDR0000066456", 
                "MERCK-MSKCC-98033", 
                "NCI-G98-1453"
            ]
        }, 
        "intervention": {
            "intervention_name": "L-778,123", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "recurrent nasopharyngeal cancer", 
            "unspecified adult solid tumor, protocol specific", 
            "recurrent lip and oral cavity cancer", 
            "recurrent hypopharyngeal cancer", 
            "recurrent laryngeal cancer", 
            "recurrent paranasal sinus and nasal cavity cancer", 
            "recurrent oropharyngeal cancer"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98033"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pharmacokinetic Study Evaluating the Safety, Tolerability and Maximally Tolerated Dose of 7-Day Continuous Infusions of L-778,123 in Patients With Recurrent of Refractory Solid Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David R. Spriggs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003430"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}