{
    "clinical_study": {
        "@rank": "117863", 
        "brief_summary": {
            "textblock": "To determine if surfactant administration at birth in infants at high risk for respiratory\n      distress syndrome (RDS) modified the clinical course of the syndrome."
        }, 
        "brief_title": "Human Surfactant Treatment of Respiratory Distress Syndrome Bicenter Trial", 
        "completion_date": {
            "#text": "June 1990", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Respiratory distress syndrome affects more than 40,000 infants annually in the United\n      States.  The overall mortality rate exceeds 20 percent and in infants weighing less than\n      1500 grams at birth, RDS is responsible for or contributes to the 30-70 percent mortality,\n      depending on birthweight.  The present customary treatment of RDS with intermittent\n      mandatory ventilation is accompanied by sequelae such as extra-alveolar air leaks,\n      intraventricular hemorrhage, and bronchopulmonary dysplasia in approximately 50 percent of\n      survivors.\n\n      The respiratory distress syndrome of the newborn is a disorder in which the pulmonary\n      surfactant is deficient.  It has not been possible to completely replace natural components\n      of surfactant with synthetic components and achieve a mixture which functions\n      physiologically like pulmonary surfactant.  Therefore, studies of replacement therapy for\n      surfactant deficiency have used complete natural surfactants or derivatives of natural\n      surfactant which contain the defined components of surfactant.  The surfactant used in the\n      clinical trial was derived from human amniotic fluid.\n\n      Two basic different strategies for surfactant treatment of respiratory distress syndrome\n      have emerged:  prophylactic, or preventilatory, treatment at or shortly after birth versus\n      rescue treatment after the initiation of mechanical ventilation in instances of clinically\n      confirmed respiratory distress syndrome.  Although treatment at birth has the theoretic\n      advantage of delivering surfactant more uniformly to the airways before mechanical\n      ventilation, it has the disadvantages of delaying physiologic stabilization after birth and\n      resulting in unnecessary treatment, at considerable cost, of 20 percent to 40 percent of\n      infants born at or less than 30 weeks of gestation.  Rescue therapy permits early\n      physiologic stabilization and confirmation of respiratory distress syndrome, but with the\n      theoretic disadvantages of early lung injury from mechanical ventilation in the\n      surfactant-deficient lung and less uniform surfactant distribution.  Previous comparative\n      trials have been biased by incomplete study enrollment and inclusion of infants in\n      preventilation treatment groups without evidence of surfactant deficiency or immaturity.  In\n      addition, outcomes have varied in placebo-treated infants.\n\n      DESIGN NARRATIVE:\n\n      Randomized, placebo-controlled.  Singleton infants were assigned to receive a placebo (air),\n      prophylactic surfactant treatment given intratracheally, or rescue surfactant treatment.\n      Multiple birth infants received either prophylactic or rescue treatment.  Of 282 potentially\n      eligible infants, 246 received treatments at birth and 200 had respiratory distress syndrome\n      and received the full course of surfactant therapy.  Preterm infants randomly assigned to\n      receive prophylactic treatment received surfactant soon after birth; those assigned to\n      receive rescue surfactant had instillation at a mean age of 220 minutes if the\n      lecithin-sphingomyelin ratio was _ 2.0 and no phosphatidylglycerol was detected in either\n      amniotic fluid or initial airway aspirate, oxygen requirements were a fraction of inspired\n      oxygen of > 0.5 and mean airway pressure was _ 7 cm H20 from 2 to 12 hours after birth.  Up\n      to four treatment doses were permitted within 48 hours; approximately 60 percent of\n      surfactant-treated infants required two or more doses.  Endpoints included the mortality\n      rate at 28 days of age, the incidence of bronchopulmonary dysplasia at 28 days after birth\n      and at 38 weeks to adjust for differences in gestational age, the incidence of pulmonary air\n      leaks, and the severity of respiratory distress syndrome as assessed by requirement for\n      supplemental oxygen and mechanical ventilation.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Boy and girl preterm infants 24-29 weeks of gestational age and 500-1400 grams\n        birthweight."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000570", 
            "org_study_id": "208", 
            "secondary_id": "5R01HL035036"
        }, 
        "intervention": {
            "intervention_name": "pulmonary surfactant", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pulmonary Surfactants"
        }, 
        "lastchanged_date": "December 12, 2013", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Thurman Merritt"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "8441558", 
            "citation": "Hallman M, Merritt TA, Bry K, Berry C. Association between neonatal care practices and efficacy of exogenous human surfactant: results of a bicenter randomized trial. Pediatrics. 1993 Mar;91(3):552-60."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000570"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1986", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}