{
    "clinical_study": {
        "@rank": "77440", 
        "brief_summary": {
            "textblock": "Routine sleep duration varies greatly among individuals.  The biological meaning of this\n      variation is unknown.\n\n      The term circadian rhythm refers to the biological clock that regulates the timing of\n      falling asleep, waking up, and secretion of hormones, like melatonin.  Melatonin is secreted\n      at night.  Previous studies have shown that melatonin may play a role in the regulation of\n      sleep.\n\n      The purpose of this study is to learn whether the duration of nighttime (nocturnal)\n      melatonin secretion is longer in people with long regular sleep duration than people with\n      short sleep duration.\n\n      Researchers will compare levels of melatonin and cortisol, body temperature, sleepiness, and\n      sleep in two extreme groups.  Group one will be made up of people with short sleep duration\n      lasting less than 6 hours.  Group two will be made up of people with long sleep duration\n      lasting more than 9 hours."
        }, 
        "brief_title": "Circadian Regulation of Sleep in Habitual Short Sleepers and Long Sleepers", 
        "completion_date": "June 2000", 
        "condition": "Sleep Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Sleep Disorders", 
                "Parasomnias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Habitual sleep duration varies greatly among individuals.  The biological meaning of this\n      variation is unknown.  The present project proposes that differences in habitual sleep\n      duration are associated with differences in the output of the endogenous circadian\n      pacemaker, which programs the 'internal biological night'.  The protocol hypothesizes that\n      the duration of the internal biological night as defined by the nocturnal intervals of\n      detectable plasma melatonin levels, low body temperature, low EEG activity in the\n      high-frequency alpha band, increasing sleepiness and increasing plasma cortisol levels is\n      longer in habitual long sleepers (sleep duration greater than 9 hours) than in short\n      sleepers (less than 6 hours).  Since recent results in healthy subjects suggest that\n      melatonin has some soporific or hypnotic properties, we furthermore hypothesize that the\n      level of nocturnal melatonin secretion is higher in long sleepers than in short sleepers.\n      The circadian rhythms of plasma melatonin, body temperature, waking EEG activity, subjective\n      sleepiness and plasma cortisol will be assessed in a ~40-hour constant routine protocol.  In\n      addition, a 36-hour extended bed rest protocol will be carried out in order to study\n      spontaneous sleep duration and sleep structure under ad lib conditions while time cues and\n      social cues are absent.  It is hypothesized that as a consequence of differences in the\n      circadian output, long sleepers will sleep more, have a different sleep structure, and\n      spontaneously wake up on a lower level of homeostatic sleep pressure than short sleepers.\n      Finally, we intend to determine whether differences in habitual sleep duration between long\n      and short sleepers are associated with dysthymic and hypomanic characteristics of mood,\n      respectively.  We are asking to study a total of 15 long sleepers and 15 short sleepers.\n      Given that we have already studied 9 long sleepers and 9 short sleepers, we anticipate that\n      72 patient-days per year for one year would be required to complete the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Sleep greater than or equal to 9 hours almost every night.\n\n        Sleep less than or equal to 6 hours almost every night.\n\n        Between ages 20-30.\n\n        No medications, history of psychiatric illness, history of head injury.\n\n        No sleep disturbances."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "38", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001546", 
            "org_study_id": "960087", 
            "secondary_id": "96-M-0087"
        }, 
        "keyword": [
            "Biochemical Screening", 
            "Body Temperature", 
            "Consent Form", 
            "EEG", 
            "EKG", 
            "Melatonin", 
            "Mood", 
            "Physical Examination", 
            "Psychiatric Examination", 
            "Sleep Duration", 
            "Sleep Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Circadian Regulation of Sleep in Habitual Short Sleepers and Long Sleepers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7185792", 
                "citation": "Borbely AA. A two process model of sleep regulation. Hum Neurobiol. 1982;1(3):195-204. No abstract available."
            }, 
            {
                "PMID": "8769783", 
                "citation": "Aeschbach D, Cajochen C, Landolt H, Borbely AA. Homeostatic sleep regulation in habitual short sleepers and long sleepers. Am J Physiol. 1996 Jan;270(1 Pt 2):R41-53."
            }, 
            {
                "PMID": "6165548", 
                "citation": "Borbely AA, Baumann F, Brandeis D, Strauch I, Lehmann D. Sleep deprivation: effect on sleep stages and EEG power density in man. Electroencephalogr Clin Neurophysiol. 1981 May;51(5):483-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001546"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}