{
    "clinical_study": {
        "@rank": "148229", 
        "brief_summary": {
            "textblock": "To investigate the differential diagnosis and longitudinal course of medical outpatients\n      complaining of palpitations.  Also, to  further examine the process of cardiac perception,\n      the psychological factors which influence it, and the accurate awareness of cardiac\n      arrhythmias."
        }, 
        "brief_title": "Cardiac Arrhythmias and the Perception of Symptoms", 
        "completion_date": "February 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      One hundred seventy-five consecutive patients referred for continuous ambulatory\n      electrocardiographic (Holter) monitoring because of palpitations were studied. The\n      investigators assessed cardiac symptoms, psychiatric diagnosis, life stress, beliefs about\n      heart disease, somatization, and bodily absorption and amplification.  Cardiac awareness,\n      cardiac symptoms and cardiac activity were assessed during Holter monitoring and exercise\n      tolerance testing (ETT).  The referring physicians completed instruments rating their\n      diagnostic impressions and clinical interventions. The patients' clinical course was then\n      followed over the ensuing 12 months with telephone interviews and in-person assessments.\n      These data permitted description and distinguished three subgroups of palpitation patients:\n      those with panic disorder, in whom the symptom resulted from sympathetic nervous system\n      arousal; those who were somatizing after a life event caused them to suspect that they had\n      heart disease, in whom the palpitation resulted from a cognitive misattribution of benign\n      bodily sensation; and those with clinically significant arrhythmias, whose symptoms resulted\n      from a major cardiac irregularity.  These findings were used to develop a clinical algorithm\n      to aid in the differential diagnosis of palpitations and in identifying the patients most\n      appropriate for Holter monitoring.\n\n      The patients' longitudinal course was followed to determine the predictors of continued\n      somatization and chronicity, and to study their medical care by examining the referring\n      physicians' diagnostic impressions and interventions. By comparing cardiac symptoms with\n      concurrent cardiac activity during Holter monitoring and ETT, the investigators hoped to\n      develop measures of cardiac awareness. They would then be able to describe inter-individual\n      differences in cardiac awareness, examine several psychological factors which amplify or\n      modulate awareness, and investigate the relationship between somatization and accuracy of\n      symptom reporting.  It was hoped that the findings would ultimately lead to improved\n      cognitive and educational techniques to reassure and palliate palpitation patients, and to\n      the early identification of patients who were unlikely to obtain symptomatic relief from\n      antiarrhythmic therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005688", 
            "org_study_id": "4184"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8112561", 
                "citation": "Barsky AJ. A research agenda for outpatient consultation-liaison psychiatry. Gen Hosp Psychiatry. 1993 Nov;15(6):381-5."
            }, 
            {
                "PMID": "8111763", 
                "citation": "Barsky AJ, Cleary PD, Brener J, Ruskin JN. The perception of cardiac activity in medical outpatients. Cardiology. 1993;83(5-6):304-15."
            }, 
            {
                "PMID": "7654112", 
                "citation": "Barsky AJ, Cleary PD, Coeytaux RR, Ruskin JN. The clinical course of palpitations in medical outpatients. Arch Intern Med. 1995 Sep 11;155(16):1782-8."
            }, 
            {
                "PMID": "9161349", 
                "citation": "Barsky AJ, Ahern DK, Delamater BA, Clancy SA, Bailey ED. Differential diagnosis of palpitations. Preliminary development of a screening instrument. Arch Fam Med. 1997 May-Jun;6(3):241-5."
            }, 
            {
                "PMID": "8642363", 
                "citation": "Barsky AJ, Ahern DK, Bailey ED, Delamater BA. Predictors of persistent palpitations and continued medical utilization. J Fam Pract. 1996 May;42(5):465-72."
            }, 
            {
                "PMID": "96109083", 
                "citation": "Barsky AJ, Borus JF: Somatization and medicalization in the era of managed care. Comment in: JAMA 1996 May 8;275(18):1398; discussion 1399 ; Comment in: JAMA 1996 May 8;275(18):1398-9. JAMA ,274(24):1931-1934, 1995."
            }, 
            {
                "PMID": "8638998", 
                "citation": "Barsky AJ, Delamater BA, Clancy SA, Antman EM, Ahern DK. Somatized psychiatric disorder presenting as palpitations. Arch Intern Med. 1996 May 27;156(10):1102-8."
            }, 
            {
                "PMID": "1734732", 
                "citation": "Barsky AJ. Palpitations, cardiac awareness, and panic disorder. Am J Med. 1992 Jan 24;92(1A):31S-34S."
            }, 
            {
                "PMID": "8092169", 
                "citation": "Barsky AJ, Cleary PD, Barnett MC, Christiansen CL, Ruskin JN. The accuracy of symptom reporting by patients complaining of palpitations. Am J Med. 1994 Sep;97(3):214-21."
            }, 
            {
                "PMID": "8077994", 
                "citation": "Barsky AJ, Cleary PD, Coeytaux RR, Ruskin JN. Psychiatric disorders in medical outpatients complaining of palpitations. J Gen Intern Med. 1994 Jun;9(6):306-13."
            }, 
            {
                "PMID": "8308534", 
                "citation": "Barsky AJ, Cleary PD, Sarnie MK, Ruskin JN. Panic disorder, palpitations, and the awareness of cardiac activity. J Nerv Ment Dis. 1994 Feb;182(2):63-71."
            }, 
            {
                "PMID": "10511422", 
                "citation": "Brown HD, Kosslyn SM, Delamater B, Fama J, Barsky AJ. Perceptual and memory biases for health-related information in hypochondriacal individuals. J Psychosom Res. 1999 Jul;47(1):67-78."
            }, 
            {
                "PMID": "9773765", 
                "citation": "Barsky AJ, Orav JE, Delamater BA, Clancy SA, Hartley LH. Cardiorespiratory symptoms in response to physiological arousal. Psychosom Med. 1998 Sep-Oct;60(5):604-9."
            }, 
            {
                "PMID": "9773758", 
                "citation": "Barsky AJ, Ahern DK, Brener J, Surman OS, Ring C, Dec GW. Palpitations and cardiac awareness after heart transplantation. Psychosom Med. 1998 Sep-Oct;60(5):557-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005688"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}