{
    "clinical_study": {
        "@rank": "1720", 
        "brief_summary": {
            "textblock": "To determine whether objectively recorded sleep durations were mortality risk factors,\n      whether sleep duration could be distinguished from depression as a risk factor in Women's\n      Health Initiative (WHI) data, and whether sleep-associated risks were attributable to\n      specific pathophysiologic processes such as sleep apnea, circadian rhythm phase advances, or\n      deficiencies of melatonin, or deficiencies of reproductive steroids.  The study was\n      ancillary to the WHI."
        }, 
        "brief_title": "Validation and Exploration of Sleep and Mood Predictors", 
        "completion_date": "July 1999", 
        "condition": [
            "Sleep Apnea Syndromes", 
            "Depression", 
            "Lung Diseases", 
            "Sleep"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Both reported short sleep and reported long sleep are major predictors of excess mortality\n      risk, but the importance of reported sleep duration as a risk factor is not yet known.\n      Sleep-related risks are of special interest to The Women's Health Initiative (WHI), because\n      insomnia increases among women at menopause, and because WHI's hormone replacement therapy\n      (HRT) and dietary modification (DM) may influence sleep.  The WHI is an exciting opportunity\n      to examine whether risks associated with reported sleep durations can be explained by a\n      selection of intercurrent conditions, but the broad WHI design does not control for\n      important potential confounders. Explicitly, the broad WHI design by itself cannot determine\n      if behaviorally-modifiable objective sleep durations are the primary risk factor.\n\n      DESIGN NARRATIVE:\n\n      This ancillary project supplemented the WHI Observational Study (OS) by performing\n      additional examinations on 600 San Diego OS women. These volunteers underwent home sleep\n      recordings, hormone measurement, and detailed psychiatric interviews.  To facilitate\n      distinction of affective and sleep factors in WHI outcomes, the types and severity of\n      depression in the OS subsample and the validity and reliability of sleep items in\n      questionnaires given to WHI women were examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005401", 
            "org_study_id": "4318"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9556093", 
                "citation": "Kripke DF, Elliot JA, Youngstedt SD, Smith JS. Melatonin: marvel or marker? Ann Med. 1998 Feb;30(1):81-7."
            }, 
            {
                "PMID": "9583003", 
                "citation": "Kripke DF, Klauber MR, Wingard DL, Fell RL, Assmus JD, Garfinkel L. Mortality hazard associated with prescription hypnotics. Biol Psychiatry. 1998 May 1;43(9):687-93."
            }, 
            {
                "PMID": "9609674", 
                "citation": "Kripke DF. Light treatment for nonseasonal depression: speed, efficacy, and combined treatment. J Affect Disord. 1998 May;49(2):109-17."
            }, 
            {
                "PMID": "10795722", 
                "citation": "Jean-Louis G, Kripke DF, Assmus JD, Langer RD. Sleep-wake patterns among postmenopausal women: a 24-hour unattended polysomnographic study. J Gerontol A Biol Sci Med Sci. 2000 Mar;55(3):M120-3."
            }, 
            {
                "PMID": "10716544", 
                "citation": "Jean-Louis G, Kripke DF, Ancoli-Israel S, Klauber MR, Sepulveda RS, Mowen MA, Assmus JD, Langer RD. Circadian sleep, illumination, and activity patterns in women: influences of aging and time reference. Physiol Behav. 2000 Jan;68(3):347-52."
            }, 
            {
                "PMID": "10616229", 
                "citation": "Jean-Louis G, von Gizycki H, Zizi F. Predictors of subjective sleepiness induced by melatonin administration. J Psychosom Res. 1999 Oct;47(4):355-8."
            }, 
            {
                "PMID": "10565670", 
                "citation": "Jean-Louis G, Mendlowicz MV, Von Gizycki H, Zizi F, Nunes J. Assessment of physical activity and sleep by actigraphy: examination of gender differences. J Womens Health Gend Based Med. 1999 Oct;8(8):1113-7."
            }, 
            {
                "PMID": "10194648", 
                "citation": "Lasko TA, Kripke DF, Elliot JA. Melatonin suppression by illumination of upper and lower visual fields. J Biol Rhythms. 1999 Apr;14(2):122-5."
            }, 
            {
                "PMID": "10073464", 
                "citation": "Jean-Louis G, Zizi F, von Gizycki H, Hauri P. Actigraphic assessment of sleep in insomnia: application of the Actigraph Data Analysis Software (ADAS). Physiol Behav. 1999 Jan 1-15;65(4-5):659-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005401"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}