{
    "clinical_study": {
        "@rank": "129671", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of BMS-214662 in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "BMS-214662 in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, dose limiting toxicity, recommended\n      phase II dose, and safety of BMS-214662 in patients with advanced solid tumors. II.\n      Determine the pharmacokinetics of BMS-214662 in these patients. III. Assess the absolute\n      oral bioavailability of BMS-214662 using a capsule and single intravenous dose in these\n      patients. IV. Determine any preliminary evidence of antitumor activity of BMS-214662 in\n      these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive BMS-214662 IV over 1 hour on day\n      -7, followed by oral BMS-214662 daily on days 0-14 for course 1 only. Beginning with course\n      2, patients receive oral BMS-214662 twice daily for 14 days. Treatment continues every 3\n      weeks in the absence of disease progression or unacceptable toxicity. Cohorts of 3-6\n      patients receive escalating doses of BMS-214662 until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose at which fewer than 2 of 6 patients experience\n      dose limiting toxicity. Patients are followed every 4 weeks until toxicities resolve.\n\n      PROJECTED ACCRUAL: A total of 30-40 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumor\n        that is refractory to standard therapy or for which no effective therapy exists No active\n        brain metastases including evidence of cerebral edema by CT or MRI scan, progression from\n        prior imaging study, any requirement for steroids, or clinical symptoms\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Absolute neutrophil count at least 2,000/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin no greater than 1.5\n        mg/dL ALT and AST no greater than 2.5 times upper limit of normal (ULN) Renal: Creatinine\n        less than 1.5 times ULN Cardiovascular: No uncontrolled or significant cardiac disease No\n        myocardial infarction within the past 6 months No congestive heart failure (with or\n        without therapy) No history of atrial or ventricular arrhythmias No history of second or\n        third degree heart block No prolonged QTc interval on electrocardiogram Pulmonary: No\n        uncontrolled or significant pulmonary disease Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception No serious uncontrolled\n        medical disorder or active infection No dementia or altered mental status No prior or\n        concurrent gastrointestinal disease within past 6 months No history of malabsorption No\n        impaired oral ingestion (e.g., patients with feeding tubes)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks since nitrosoureas or\n        mitomycin) No other concurrent chemotherapy Endocrine therapy: See Disease Characteristics\n        No concurrent hormonal therapy (except replacement hormone therapy) Radiotherapy: At least\n        4 weeks since prior radiotherapy No prior radiotherapy to greater than 25% of the bone\n        marrow No concurrent radiotherapy Surgery: No prior surgery that would impact the\n        absorption of BMS-214662 Other: At least 4 weeks since prior investigational agents No\n        other concurrent experimental anticancer medications No prior CYP3A4 substrates within 1\n        week before, during, and for at least 1 week after study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004877", 
            "org_study_id": "CDR0000067537", 
            "secondary_id": [
                "MSKCC-99045", 
                "BMS-CA158-004", 
                "NCI-G00-1671"
            ]
        }, 
        "intervention": {
            "intervention_name": "BMS-214662", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 2, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99045"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of BMS-214662 Oral Dosing in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David R. Spriggs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004877"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}