{
    "clinical_study": {
        "@rank": "128004", 
        "brief_summary": {
            "textblock": "This study will test the effectiveness of the drug capsaicin in controlling pain after third\n      molar (wisdom tooth) extraction.  Capsaicin, the ingredient in chili peppers that makes them\n      \"hot,\" belongs to a class of drugs called vanilloids, which have been found to temporarily\n      inactivate pain-sensing nerves.\n\n      Healthy normal volunteers between 16 and 40 years of age who require third molar (wisdom\n      tooth) extraction may be eligible for this study.  Participants will undergo the following\n      procedures in three visits:\n\n      Visit 1:\n\n      Patients will have touch (sensory) testing by the following three methods:  1) a warm sensor\n      applied to the gums and the patient will rate when they first feel heat and when the heat\n      feels painful; 2) the bristles of a small paint brush will be gently stroked across the\n      gums, and the patient will say whether it feels painful; 3) a light touch will be applied to\n      the gums with a small needle, and the patient will rate the pain intensity following the\n      touch.\n\n      After testing, patients will be numbed with a local anesthetic (bupivacaine) and then\n      capsaicin or placebo (an inactive solution) will be injected next to the tooth. The tooth\n      then will be extracted one day later.\n\n      Visit 2:\n\n      Patients will return to the clinic after 24 hours to repeat the same type of  sensory\n      testing. After testing, patients will be sedated and numbed with a local anesthetic\n      (lidocaine) and given an intravenous injection of either saline or ketorolac (30 mg). After\n      the extraction, pain ratings will be recorded every 20 minutes, for up to 6 hours.  During\n      this time, patients will be monitored for numbness, pain, side effects and vital signs\n      (heart rate, blood pressure, respiration, etc.).  Those who request pain medicine will\n      receive acetaminophen and codeine. Patients will be required to stay for up to 3 more hours\n      after this and then they will then be discharged with pain medicine.\n\n      Visit 3:\n\n      Patients will return to the clinic after another 48 hours to repeat the same sensory\n      testing.  Remaining wisdom teeth will be removed \"off-study\" at least three weeks following\n      the first visit."
        }, 
        "brief_title": "Capsaicin to Control Pain Following Third Molar Extraction", 
        "completion_date": "January 2004", 
        "condition": "Facial Pain", 
        "condition_browse": {
            "mesh_term": "Facial Pain"
        }, 
        "detailed_description": {
            "textblock": "Successful preemptive analgesia strategies are superior to traditional pain management\n      schemes in the management of post-operative pain.  However, agents with appropriate\n      pharmacokinetic properties are not readily available.  The premise of this double-blind,\n      placebo and positive-controlled clinical study is to evaluate the efficacy of vanilloid\n      agonists as preemptive agents in an oral surgery tissue injury model.  Vanilloids are a\n      class of small organic compounds; the most familiar of which is capsaicin, the active\n      ingredient in hot pepper.  Binding of capsaicin to the vanilloid-1 receptor produces initial\n      activation and then long-acting desensitization of pain specific neurons.  We propose to\n      produce a selective, long-term inactivation of peripheral pain transmission through the\n      local application of capsaicin in the oral mucosa in an effort to prevent or reduce\n      post-operative pain in the oral surgery model.  Healthy subjects will be recruited, and\n      following local anesthesia, will be given an intramucosal injection of either capsaicin or\n      placebo.  (Or as a positive control, 24 hours later, intravenous Toradol).  Subjects will\n      have one lower impacted wisdom tooth extracted under local anesthesia and then will rate\n      their pain. The time of analgesic rescue medication request will be noted. A decrease in\n      post-operative pain and decrease in analgesic use will be taken as a positive effect of the\n      vanilloid for decreasing post-operative pain.  We anticipate that through the long term\n      blockade of pain specific fibers pre-operatively that there will be a significant\n      attenuation of post-operative pain development following surgery.  This has significant\n      implications for reducing pain and suffering, decreasing analgesic use, and reducing\n      post-operative complications following surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Male or female volunteers referred for mandibular third molar extraction with a minimal\n        difficulty rating score of 3-4; the rating will be verified by the oral surgeon at time of\n        surgery.\n\n        Age between 16-40.\n\n        ASA status 1 or 2, deemed in good general health (able to tolerate outpatient conscious\n        sedation safely).\n\n        Willing to return at 24 hours for extraction of 1 tooth and be willing to wait up to 6\n        hours for post op observation following tooth extraction.\n\n        Willing to return another 48 hours later for final sensory testing.\n\n        EXCLUSION CRITERIA:\n\n        ASA status 3-5 and Emergency operation (E) that do not get a physician clearance; i.e.\n        systemic disturbances that limits the patient's activity.\n\n        Pregnant or breast-feeding mothers.\n\n        Allergy to investigational drugs or to red chili peppers.\n\n        Chronically use of analgesics (not limited to, but including:  non-steroidal\n        anti-inflammatory medications, steroids, anti-depressants, anti-convulsants).\n\n        Presence of chronic disease (e.g. cardiovascular disease, liver disease, kidney disease,\n        diabetes, etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "162", 
        "firstreceived_date": "January 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008476", 
            "org_study_id": "010056", 
            "secondary_id": "01-D-0056"
        }, 
        "intervention": {
            "intervention_name": "Capsaicin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Capsaicin"
        }, 
        "keyword": [
            "Preemptive Analgesia", 
            "Vanilloid", 
            "Vanilloid Receptor (VR)", 
            "Capsaicin", 
            "Acute Pain", 
            "Orofacial", 
            "Visual Analog Scale (VAS)", 
            "Resiniferatoxin", 
            "Healthy Volunteer", 
            "Wisdom Teeth", 
            "Pain"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Vanilloid Receptor Inactivation for Preemptive Analgesia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3779210", 
                "citation": "Baranowski R, Lynn B, Pini A. The effects of locally applied capsaicin on conduction in cutaneous nerves in four mammalian species. Br J Pharmacol. 1986 Oct;89(2):267-76."
            }, 
            {
                "PMID": "7629418", 
                "citation": "Berger A, Henderson M, Nadoolman W, Duffy V, Cooper D, Saberski L, Bartoshuk L. Oral capsaicin provides temporary relief for oral mucositis pain secondary to chemotherapy/radiation therapy. J Pain Symptom Manage. 1995 Apr;10(3):243-8."
            }, 
            {
                "PMID": "9349813", 
                "citation": "Caterina MJ, Schumacher MA, Tominaga M, Rosen TA, Levine JD, Julius D. The capsaicin receptor: a heat-activated ion channel in the pain pathway. Nature. 1997 Oct 23;389(6653):816-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008476"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}