{
    "clinical_study": {
        "@rank": "43", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. SU5416 may stop the growth of solid tumors by stopping blood\n      flow to the tumor. Combining SU5416 with chemotherapy may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of SU5416 plus irinotecan and cisplatin in\n      treating patients who have advanced solid tumors."
        }, 
        "brief_title": "SU5416, Irinotecan, and Cisplatin in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of SU5416 in combination with irinotecan\n      and cisplatin in patients with advanced solid tumors. II. Determine the quantitative and\n      qualitative toxicity of this treatment regimen in terms of organ specificity, time course,\n      predictability, and reversibility in this patient population. III. Determine the therapeutic\n      response of this treatment regimen in these patients. IV. Evaluate the clinical\n      pharmacokinetics and the relationship of kinetics to toxicity and response in this patient\n      population treated with this regimen.\n\n      OUTLINE: This is a dose escalation study of SU5416. Patients receive cisplatin IV over 90\n      minutes immediately followed by irinotecan IV over 90 minutes and SU5416 IV over 2 hours on\n      day 1. Patients receive SU5416 alone on day 4. Patients receive combination chemotherapy\n      weekly for 4 weeks and SU5416 twice weekly for 6 weeks. Courses repeat every 6 weeks in the\n      absence of disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive\n      escalating doses of SU5416 until the maximum tolerated dose (MTD) is reached. The MTD is\n      defined as the dose preceding that at which 2 of 6 patients experience dose limiting\n      toxicity.\n\n      PROJECTED ACCRUAL: A total of 3-24 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven advanced solid tumor for which no curative\n        therapy exists No prior or concurrent primary brain tumor or brain metastasis\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-1 Life expectancy: At\n        least 12 weeks Hematopoietic: Granulocyte count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 No inherited predisposition to hypercoagulation Hepatic: Bilirubin normal SGOT\n        no greater than 2.5 times upper limit of normal Renal: Creatinine no greater than 1.5\n        mg/dL Cardiovascular: No uncompensated coronary artery disease on electrocardiogram or\n        physical examination No myocardial infarction or severe unstable angina within the past 6\n        months No severe peripheral vascular disease related to diabetes mellitus No deep venous\n        or arterial thrombosis within the past 3 months No inherited predisposition to thrombosis\n        Pulmonary: No pulmonary embolism within the past 3 months Other: No other malignancies\n        within the past 5 years except basal or squamous cell skin cancer or carcinoma in situ of\n        the cervix No other significant medical illness No serious active infections Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        and recovered No concurrent biologic therapy Chemotherapy: At least 4 weeks since prior\n        chemotherapy and recovered No other concurrent chemotherapy No prior cisplatin or\n        irinotecan Endocrine therapy: At least 4 weeks since prior hormonal therapy and recovered\n        No concurrent hormonal therapy Radiotherapy: At least 4 weeks since prior radiotherapy to\n        less than 25% bone marrow and recovered No concurrent radiotherapy Surgery: At least 4\n        weeks since prior surgery and recovered No concurrent surgery Other: No other concurrent\n        investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006000", 
            "org_study_id": "CDR0000068008", 
            "secondary_id": [
                "OSU-00H0033", 
                "NCI-47"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "semaxanib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Cisplatin", 
                "Camptothecin"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "January 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/OSU-00H0033"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210-1240"
                }, 
                "name": "Arthur G. James Cancer Hospital - Ohio State University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of SU5416 in Combination With CPT-11 and Cisplatin in Patients With Solid Tumors", 
        "overall_official": {
            "affiliation": "Ohio State University Comprehensive Cancer Center", 
            "last_name": "Eric H. Kraut, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006000"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Ohio State University Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "Arthur G. James Cancer Hospital - Ohio State University": "39.961 -82.999"
    }
}