{
    "clinical_study": {
        "@rank": "72444", 
        "brief_summary": {
            "textblock": "To assess the efficacy of a 2-year family-based weight prevention program in a cohort of\n      overweight preschool children and overweight parent pairs."
        }, 
        "brief_title": "Family Based Interventions: Preschool Children and Parent", 
        "completion_date": "August 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The proposal targets a population of individuals of great public health importance who are\n      of high risk for weight gain: pre-school children of overweight parents. Family-based\n      interventions are both theoretically and functionally reasonable approaches for use with\n      these subjects, and the choice to focus on both increased physical activity and healthier\n      food choices in the context of the family's environment is appropriate. The decision to\n      include weight management outcomes on the parent as secondary endpoint is strategically wise\n      and may provide important insights into the process of weight management. A broad array of\n      data is to be collected and strong justification is provided for the inclusion of each.\n\n      The study is in response to an initiative issued by the National Institute of Diabetes and\n      Digestive and Kidney Diseases and entitled \"Innovative Approaches to the Prevention of\n      Obesity\". The resulting grant was later reassigned to the National Heart, Lung, and Blood\n      Institute.\n\n      DESIGN NARRATIVE:\n\n      Approximately fifty child/parent pairs were recruited and randomized evenly to one of two\n      groups: usual care versus an intervention focused on diet and activity strategies that\n      included weekly group visits (24 weeks), biweekly group visits for parents (12 weeks),\n      monthly group visits for parents (6 months) and quarterly group visits (12 months).\n      Cognitive-behavioral therapy was used to guide interventions, which focussed on empowering a\n      parent as the primary medium by which lifestyle changes were made. Major data collection at\n      baseline, twelve, and 24 months included measures of weight; food and activity records;\n      activity monitor recordings; biopsychosocial profiles; blood lipids, glucose, and insulin;\n      process measures; parenting behavior; and child behavior. The primary study outcome measure\n      was age- and gender-appropriate changes in BMI (expressed as a binomial response).\n      Additional outcomes of particular interest were weight changes in the parent, diet and\n      physical activity levels, parenting skills, and biopsychosocial measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024843", 
            "org_study_id": "988"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Nevada, Las Vegas", 
            "last_name": "Sachiko St. Jeor"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "12008987", 
            "citation": "St Jeor ST, Perumean-Chaney S, Sigman-Grant M, Williams C, Foreyt J. Family-based interventions for the treatment of childhood obesity. J Am Diet Assoc. 2002 May;102(5):640-4. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024843"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}