{
    "clinical_study": {
        "@rank": "107788", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of the drug mycophenolate mofetil (MPM)\n      in treating Wegener's granulomatosis and related inflammatory vessel diseases. Blood vessel\n      inflammation in these patients may involve different parts of the body, including the brain,\n      nerves, eyes, sinuses, lungs, kidneys, intestinal tract, skin, joints, heart, and other\n      sites. The more severe the involvement, the more likely the disease will be\n      life-threatening. Standard treatment consists of combination drug therapy with prednisone\n      and a cytotoxic agent-usually cyclophosphamide or methotrexate. However, some patients in\n      whom this treatment is initially successful have a disease relapse; other patients cannot\n      take the medications because of other health problems or because of severe side effects of\n      the drugs.\n\n      MPM is approved by the Food and Drug Administration to prevent kidney transplant rejection.\n      It is chemically similar to another cytotoxic drug called azathioprine, which has been\n      beneficial in maintaining remission in patients with Wegener's granulomatosis who have been\n      treated successfully with cyclophosphamide. Because MPM is more effective than azathioprine\n      in preventing organ rejection, it may also prove beneficial as a second-line treatment for\n      Wegener's granulomatosis.\n\n      Patients with Wegener's granulomatosis or related inflammatory vessel diseases who have had\n      a relapse following treatment with cyclophosphamide and methotrexate or who cannot take one\n      or both of these drugs may be eligible for this study. Only patients who have been treated\n      at NIH in the methotrexate protocol or the cyclophosphamide switching to methotrexate\n      protocol, or who have received the exact same treatment from their own physician may\n      participate.\n\n      Participants will have a complete medical evaluation including laboratory studies.\n      Consultations, X-rays and biopsies of affected organs may also be done if indicated for\n      diagnosis or treatment. Patients with active disease will be given MPM and prednisone, both\n      in tablet form. Patients with inactive disease will receive only prednisone if they are\n      already taking it. In both cases, the prednisone will be reduced gradually and discontinued\n      if the disease improves significantly.  MPM therapy will continue for at least 2 years. If\n      after 2 years the disease remains in remission, the MPM dose will be gradually reduced and\n      then stopped. If active disease recurs while on MPM therapy, the treatment plan will likely\n      be changed. The new regimen will be determined by the severity of disease, other medical\n      conditions, and history of side effects to previous medications.\n\n      Patients will be followed at the NIH clinic every month for the first 3 months on MPM and\n      then every 3 months for another 18 months. Those whose disease has remained in remission and\n      have stopped all medications will then be followed every 6 months for 4 visits. The\n      follow-up visits will include a physical examination, blood draws, and, if needed, X-rays.\n      Visits may be scheduled more frequently if medically indicated."
        }, 
        "brief_title": "Mycophenolate Mofetil to Treat Wegener's Granulomatosis and Related Vascular Inflammatory Conditions", 
        "completion_date": "June 2004", 
        "condition": [
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to assess the efficacy and safety of mycophenolate mofetil in\n      the treatment of Wegener's granulomatosis and related vasculitides in patients who have\n      contraindications to methotrexate or cyclophosphamide or have experienced disease relapse\n      while on these agents.  Mycophenolate mofetil is a novel immunosuppressive agent which has\n      been approved by the FDA for renal transplantation.  It is chemically similar to and has a\n      potentially greater efficacy in preventing acute transplant rejection than azathioprine, a\n      drug which has been previously used as an alternative treatment for vasculitis.  In this\n      study, patients who have had disease relapse or contraindications to methotrexate will\n      initially receive cyclophosphamide and glucocorticoids and then switch from cyclophosphamide\n      to mycophenolate mofetil upon disease remission.  If at the end of two years of\n      mycophenolate mofetil therapy there is continued evidence of disease remission, the drug\n      will be tapered and discontinued.  Patients with contraindications to both cyclophosphamide\n      and methotrexate will be treated initially with prednisone and mycophenolate mofetil with\n      mycophenolate mofetil being continued for two full years after disease remission and then\n      tapered and discontinued.  For patients who develop intolerance to methotrexate or\n      cyclophosphamide while their disease is in remission, mycophenolate mofetil will be started\n      and continued for two years after which time it will be tapered and discontinued.  Patients\n      will be prospectively monitored for evidence of disease activity and drug toxicity.\n      Specific parameters that will be obtained include the time to disease remission, the rate\n      and time of disease relapse, and the incidence of drug related adverse effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Documentation of Wegener's Granulomatosis (WG) based on clinical characteristics and\n        histopathological evidence of vasculitis.\n\n        Patient with a positive C- or P-ANCA and glomerulonephritis as evidenced by the presence\n        of red blood cell casts and proteinuria or renal biopsy showing necrotizing\n        glomerulonephritis in the absence of positive immunofluorescence for immunoglobulin and\n        complement will also be eligible.\n\n        Patients must be of the ages of 18-80 years.\n\n        Patients on the CYC to MTX protocol (#95-I-0091) who experience a relapse of disease while\n        on MTX maintenance therapy.  Relapse is defined by a Vasculitis Disease Activity Index of\n        greater than or equal to 3.  Patients from outside the NIH will also be eligible if they\n        have been treated with a CYC to MTX regimen identical to that used in #95-I-0091 and\n        experience a relapse of disease while on MTX maintenance therapy.  If treatment for this\n        relapse has already been commenced at the outside institution with daily CYC and\n        glucocorticoid, patients will still be eligible if there is a history of a Vasculitis\n        Disease Activity Index greater than or equal to 3 at the time of CYC and glucocorticoid\n        initiation.  Patients who experience a relapse of disease after MTX has been stopped or\n        while tapering the MTX dose (following 2 years of maintenance therapy) will not be\n        eligible.\n\n        Patients with active disease who have a contraindication to MTX therapy will be eligible.\n        Evidence of active disease as defined by a Vasculitis Disease Activity Index of greater\n        than or equal to 3.\n\n        Patients with inactive disease who have a contraindication to CYC and.  Evidence of active\n        disease as defined by a Vasculitis Disease Activity Index of greater than or equal to 3.\n\n        Patients with inactive disease on MTX while on the CYC to MTX protocol (95-I-0091) or the\n        MTX protocol (90-I-0086) who develop an contraindication necessitating discontinuation of\n        MTX.  Patients from outside the NIH will also be eligible if they similarly develop a\n        contraindication to MTX while on treatment.\n\n        Patients with inactive disease on the CYC protocol (#76-I-0041 or 76-I-0042) who develop a\n        contraindication necessitating CYC discontinuation and also have a contraindication to\n        receiving MTX.  Patients from outside the NIH will also be eligible if they similarly\n        develop a contraindication to CYC while on treatment and cannot receive MTX.\n\n        Patients with inactive disease who are receiving treatment with CYC and prednisone in a\n        manner similar to #76-I-0042 will be eligible if they have a contraindication to receiving\n        MTX and have been in remission for less 3 months.\n\n        EXCLUSION CRITERIA:\n\n        Evidence of active infection which, in the judgment of the investigator, is of greater\n        danger to the patient than the underlying vasculitis.  In those instances in which\n        infection cannot be ruled out by gram stain and culture of secretions or collections of\n        fluid in involved organs, it may be necessary to obtain a biopsy of the affected tissue\n        for microbiological and histopathological studies.\n\n        Patients who are pregnant or who are nursing infants will not be eligible.  Fertile women\n        must have a negative pregnancy test within one week prior to study entry and must be using\n        an effective means of birth control.\n\n        Patients with active disease who are eligible for the CYC to MTX protocol (#95-I-0091) or\n        the MTX protocol (#90-I-0086).\n\n        Active peptic ulcer disease.\n\n        Serological evidence of infection with human immunodeficiency virus.  A serological\n        determination will be performed within two weeks of beginning study participation.\n\n        Inability to comply with study guidelines.\n\n        Creatinine clearance less than 25ml/min."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001764", 
            "org_study_id": "980092", 
            "secondary_id": "98-I-0092"
        }, 
        "intervention": {
            "intervention_name": "Mycophenolate Mofetil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mycophenolate mofetil", 
                "Mycophenolic Acid"
            ]
        }, 
        "keyword": [
            "Alternative agent", 
            "Purine Antimetabolite", 
            "Immunosuppressive", 
            "Previous relapse", 
            "Drug Intolerance", 
            "Wegener's Granulomatosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mycophenolate Mofetil in the Treatment of Wegener's Granulomatosis and Related Vasculitides", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "9285199", 
                "citation": "Simmons WD, Rayhill SC, Sollinger HW. Preliminary risk-benefit assessment of mycophenolate mofetil in transplant rejection. Drug Saf. 1997 Aug;17(2):75-92. Review."
            }, 
            {
                "PMID": "8808168", 
                "citation": "Fulton B, Markham A. Mycophenolate mofetil. A review of its pharmacodynamic and pharmacokinetic properties and clinical efficacy in renal transplantation. Drugs. 1996 Feb;51(2):278-98. Review."
            }, 
            {
                "PMID": "8324935", 
                "citation": "Goldblum R. Therapy of rheumatoid arthritis with mycophenolate mofetil. Clin Exp Rheumatol. 1993 Mar-Apr;11 Suppl 8:S117-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001764"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}