{
    "clinical_study": {
        "@rank": "87558", 
        "brief_summary": {
            "textblock": "This 5-year study will follow the course of disease in previously healthy patients with\n      cryptococcosis who developed the disease for no identifiable reason.\n\n      Individuals with a positive culture of Cryptococcus neoformans 18 years of age and older\n      without HIV infection or other condition predisposing to cryptococcosis (such as high-dose\n      corticosteroid therapy, sarcoidosis, or a blood cancer) may be eligible for this study.\n      Candidates who test positive for HIV infection may not participate.\n\n      Participants will have a physical examination, medical history, routine blood tests and\n      assessment of disease activity upon entering the study. Patients who may have active\n      cryptococcosis will also have a lumbar puncture (spinal tap) and additional blood tests.\n      Following the initial evaluation, patients receiving treatment for cryptococcosis will come\n      to the NIH Clinical Center as needed to manage their disease, typically no less than every 3\n      months. Other patients will be seen every 6 to 12 months. The visits will include a medical\n      history, physical examination, and blood and urine tests."
        }, 
        "brief_title": "Evaluation and Follow-up of Patients With Cryptococcosis", 
        "condition": [
            "Cryptococcosis", 
            "Lymphopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cryptococcosis", 
                "Lymphopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cryptococcosis is a fungus which causes infection in immunocompromised patients, such as\n      those with the acquired immunodeficiency syndrome, but also in occasional persons who have\n      been previously healthy.  The reasons for infection of ostensibly normal persons remain\n      unclear.  Now that enumeration of lymphocyte subpopulations has become more common, a low\n      number of DC4 cells have been found in some cryptococcosis patients.  These patients fit the\n      CDC definition of idiopathic CD4 Lymphocytopenia (ICL) in that they have CD4 levels below\n      300/microl, no laboratory evidence of HIV infection and no defined immunodeficiency or\n      therapy associated with depressed CD4 levels.  One of the first five cases of ICL reported\n      in that issue of MMWR was presented with cryptococcal meningitis.  According to Dr. Harold\n      Jaffe at CDC, about one fourth of the ICL cases reported to CDC by December, 1992 have\n      presented with cryptococcosis (personal communication.)  However the incidence of ICL in\n      cryptococcosis patients is unknown.  Also, the long term outcome of patients with\n      cryptococcosis and ICL patients is unclear.  For example, it is not known if they are more\n      difficult to cure than other previously normal patients, as would be the case had they been\n      HIV seropositive.\n\n      In addition, novel discovery methods such as genome wide association studies (GWAS) of copy\n      number variation (CNV) and single nuclear polymorphisms (SNP   s) have been used to identify\n      genes involved in patient diseases.  We would thus like to supplement the methods previously\n      used in this protocol with genetic comparisons, maintaining the original objectives of the\n      study.\n\n      This protocol will bring to NIH patients with cryptococcosis who have no underlying disease,\n      either with or without prior treatment of their mycosis.  Those who have ICL will be\n      compared with those not having ICL for response to treatment, prior and future opportunistic\n      infections other than cryptococcosis, and future course of the lymphocyte subpopulations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Positive culture of Cryptococcus neoformans from any body site;\n\n               2. First degree relative (mother, father, sister, brother) of patients with\n                  positive Cryptococcus neoformans from anybody site.\n\n               3. Age 18 years or older; and\n\n               4. Ability to provide informed consent.\n\n        EXCLUSION CRITERIA (Apply to patients only):\n\n          1. Known HIV positive serology or other condition predisposing to cryptococcosis,\n             including but not limited to corticosteroid therapy equivalent to prednisone 20 mg\n             per day or more or acidosis.\n\n          2. Dementia impairing informed consent.\n\n        INCLUSION CRITERIA FOR CONTROLS:\n\n          1. History of ICL without a history of cryptococcosis or\n\n          2. Other conditions which may predispose to cryptococcosis, such as other opportunistic\n             infections and autoimmune diseases.\n\n        EXCLUSION CRITERIA FOR CONTROLS:\n\n          1. Iatrogenic immunodeficiency such as concomitant corticosteroid treatment (greater\n             than an equivalent of 10 mg of prednisone daily for more than 2 weeks), other\n             immunosuppressive medications, total body irradiation or others\n\n          2. Dementia impairing informed consent.\n\n        INCLUSION CRITERIA FOR HEALTHY VOLUNTEERS:\n\n          1. Weight greater than 110 lbs\n\n          2. Hemoglobin level greater than 11 g/dl\n\n          3. Ages 18-70\n\n        EXCLUSION CRITERIA FOR HEALTHY VOLUNTEERS:\n\n          1. History of hepatitis B or hepatitis C\n\n          2. HIV positivity\n\n          3. Any condition which in the opinion of the investigators may alter immune function"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001352", 
            "org_study_id": "930106", 
            "secondary_id": "93-I-0106"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cryptococcus Neoformans", 
            "Cryptococcosis", 
            "CD4"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1993-I-0106.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Susceptibility to Cryptococcal and Other Systemic Fungal Infections in Adults", 
        "overall_contact": {
            "email": "jbennett@niaid.nih.gov", 
            "last_name": "John E Bennett, M.D.", 
            "phone": "(301) 402-0198"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "John E Bennett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8341139", 
                "citation": "Rex JH, Larsen RA, Dismukes WE, Cloud GA, Bennett JE. Catastrophic visual loss due to Cryptococcus neoformans meningitis. Medicine (Baltimore). 1993 Jul;72(4):207-24. Review."
            }, 
            {
                "PMID": "9709874", 
                "citation": "Hospenthal DR, Bennett JE. Flucytosine monotherapy for cryptococcosis. Clin Infect Dis. 1998 Aug;27(2):260-4."
            }, 
            {
                "PMID": "17435588", 
                "citation": "Zonios DI, Falloon J, Huang CY, Chaitt D, Bennett JE. Cryptococcosis and idiopathic CD4 lymphocytopenia. Medicine (Baltimore). 2007 Mar;86(2):78-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001352"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}