{
    "clinical_study": {
        "@rank": "154977", 
        "brief_summary": {
            "textblock": "This study will compare the health and well being of children treated with a modified stem\n      cell transplantation procedure for chronic granulomatous disease (CGD) with that of children\n      receiving standard of care treatment. CGD is an inherited disorder of neutrophils-a type of\n      infection-fighting white blood cell-that leaves patients vulnerable to life-threatening\n      infections. Standard treatment with antibiotics, and sometimes surgery, is not always\n      successful, and patients with persisting infections have a poor long-term prognosis.\n\n      Transplantation of donated stem cells (cells produced by the bone marrow that mature into\n      white and red blood cells and platelets) can improve immune function in patients with CGD\n      and possibly cure the disease. However, this procedure carries a significant risk of death,\n      because it requires complete suppression of the immune system with high-dose chemotherapy.\n      In addition, lymphocytes-another type of infection-fighting white blood cell-from the donor\n      may cause what is called graft versus host disease (GvHD), in which the donor cells 'see'\n      patient's cells as foreign and mount an immune response to reject them. To try to reduce\n      these risks, patients in this study will be given low-dose chemotherapy that is easier for\n      the body to tolerate and involves a shorter period of complete immune suppression. Also, the\n      donor's lymphocytes will be removed from the rest of the stem cells to be transplanted,\n      reducing the risk of GvHD.\n\n      Patients with CGD between 2 and 17 years of age who 1) are currently free of active\n      infection, and 2) have a history of at least one life-threatening infection or a family\n      member with CGD and a history of at least one life-threatening infection, and 3) a family\n      member that is a suitable donor may be eligible for this study. Candidates will have a\n      medical history, physical examination and blood tests, lung and heart function tests, x-rays\n      or CT scans of the body, and dental and eye examinations. They will fill out questionnaires\n      that measure emotional well being, quality of life, and intelligence (ability to learn and\n      understand).\n\n      Stem cells will be collected from both the patient and donor. To do this, the hormone G-CSF\n      will be injected under the skin for several days to move stem cells from the bone marrow to\n      the bloodstream. Then, the stem cells will be collected by apheresis. In this procedure the\n      blood is drawn through a needle placed in one arm and pumped into a machine where the\n      required cells are separated out and removed. Then, the rest of the blood is returned\n      through a needle in the other arm.\n\n      Several days before the transplant procedure, patients will start a 'conditioning regimen'\n      of  chemotherapy with cyclophosphamide, fludarabine and Campath 1H. When the conditioning\n      therapy is completed, the donor's stem cells will be infused. To help prevent rejection of\n      donor cells, cyclosporine will be given by mouth or by vein starting 1 month after the\n      transplant procedure.\n\n      The average hospital stay for stem cell transplantation is 21 days. After discharge,\n      patients will return to the NIH clinic for follow-up clinic visits weekly or twice weekly\n      for 2 to 3 months. These visits will include a symptom check, physical examination and blood\n      tests. Subsequent clinic visits will be scheduled 1 to 3 times a year for at least 5 years."
        }, 
        "brief_title": "Treatment of Chronic Granulomatous Disease With Allogeneic Stem Cell Transplantation Versus Standard of Care", 
        "completion_date": "June 2004", 
        "condition": "Chronic Granulomatous Disease", 
        "condition_browse": {
            "mesh_term": [
                "Granulomatous Disease, Chronic", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic Granulomatous Disease (CGD) is one of several inherited disorders of leukocyte\n      function.  Patients are profoundly immunocompromised and plagued early in life with\n      recurrent and often life threatening infections.  Allogeneic stem cell transplantation\n      significantly improves immune function in patients with CGD.  The primary objective of this\n      study is to investigate efficacy of a novel approach to allogeneic stem cell\n      transplantation, which is designed to promote partial or complete donor stem cell\n      engraftment (hematopoietic chimerism) with reduced transplant related morbidity and\n      mortality.   In an attempt to reduce toxicity from pre-transplant bone marrow conditioning,\n      a highly immunosuppressive, low intensity bone marrow conditioning regimen will be used.\n      Patients will be transplanted with peripheral blood stem cells from an HLA identical family\n      member.  The graft will be enriched for hematopoietic stem cells in an attempt to decrease\n      the risk of graft versus host disease.  Donor T-cells will be infused at various time points\n      following the transplant to augment donor hematopoietic chimerism and aid in immune\n      reconstitution.  Patients treated with this approach will be compared to patients who are\n      considered transplant-eligible but lack an HLA identical family member.   These patients\n      will be treated using the current standard of care.  The primary end points of this study\n      are to demonstrate reduced incidence of CGD-like infections in the transplanted patients\n      compared to the controls (efficacy) with acceptable incidence of acute and chronic graft\n      versus host disease and transplant related mortality (safety).  Long term follow up data\n      from transplanted patients and concurrent controls will be analyzed to confirm the\n      association between establishment of hematopoietic chimerism and clinical benefit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        The following conditions must be met before a patient may be enrolled in the study:\n\n        Patients ages 2 to 17 years; minimum weight of 12 kg.\n\n        DHR proven chronic granulomatous disease with gp91 phox or p22 phox deficiency.\n\n        History of at least one life-threatening infection (defined as any infection requiring\n        treatment with intravenous antibiotic therapy) or a family member with CGD and a history\n        of life-threatening infection.\n\n        Free of active infection.\n\n        Patients with consenting HLA-matched related donors that meet donor selection criteria\n        (test patients), or patients without an eligible HLA-matched related donor (control\n        patients).  Patients with eligible donors who choose not to undergo stem cell\n        transplantation or patients with eligible but non-consenting donors may be enrolled in the\n        control arm of the study.  Patients enrolled in the control arm who complete a 24 month\n        follow-up period may enroll in the transplant arm should an eligible, consenting donor\n        become available.\n\n        Patients with adequate organ function as measured by:\n\n        Cardiac: Asymptomatic or, if symptomatic, then left ventricular ejection fraction at rest\n        must be greater than 35%.\n\n        Hepatic: SGOT within 4 times normal range and total bilirubin less than 2mg/dL.\n\n        Renal:  Creatinine clearance greater than or equal to 50 mL/min/ 1.73m(2).  A maximum age\n        adjusted serum creatinine will be used for patients who are unable to provide an accurate\n        24 hour urine collection.   For children less than or equal to 5 years of age, the maximum\n        serum creatinine (mg/dl) is 0.8; for children whose age is greater than 5 to less than or\n        equal to 10, the maximum serum creatinine (mg/dl) is 1.0; for children whose age is\n        greater than 10 to less than or equal to age 15, the maximum serum creatinine (mg/dl)  is\n        1.2; and for children whose age is greater than 15, the maximum serum creatinine (mg/dl)\n        is 1.5.\n\n        Pulmonary: DLCO (diffusion capacity) and FEV1 greater than 45 percent of predicted\n        (corrected for hemoglobin).  Minors in whom pulmonary function tests are not possible will\n        be evaluated for significant pulmonary dysfunction by a pulmonary consultant.\n\n        Written informed consent/assent conforming to institutional guidelines obtained from\n        patient and parent.\n\n        Absence of co-existing medical problems that would significantly increase the risk of a\n        transplant procedure in the judgment of the principal investigator.\n\n        EXCLUSION CRITERIA:\n\n        Any one of the following conditions eliminates a patient from participating in this\n        protocol:\n\n        Female patients who are pregnant or lactating.\n\n        ECOG performance status of 2 or more or less than 50 percent on the Lansky scale for ages\n        0-10.\n\n        Seropositivity for HIV due to excessive risk of infection and neurotoxicity of\n        antiretroviral medications.\n\n        Evidence of rapid deterioration due to progressive infection and/or organ damage.\n\n        Malignant diseases liable to relapse or progress within 5 years.\n\n        DONOR SELECTION:\n\n        Donors must be fit to receive G-CSF and give peripheral blood stem cells (normal blood\n        count, normotensive, no history of stroke, no history of severe heart disease, greater\n        than 12kg).\n\n        Related to the patient and HLA-phenotypically identical with the patient for HLA-A, B and\n        DRB1 alleles.  Matching assessed minimally by serology for Class I and DNA typing for\n        Class II antigens.\n\n        Female x-linked CGD carriers must have greater than 30 percent normal neutrophils.\n\n        If donor is a sibling who is a minor, he/ she is the oldest eligible sibling and no adult\n        siblings are eligible donors.\n\n        Written informed consent from donor.  Donors who are minors will be evaluated by a social\n        worker, psychologist or psychiatrist prior to the assent process to determine willingness\n        to participate.  If willingness to participate has been confirmed, informed consent will\n        be obtained from adult parent or legal guardian.  Informed assent will be obtained from\n        minor donor in the presence of a third party who will assess comprehension and voluntary\n        participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "August 29, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023192", 
            "org_study_id": "010242", 
            "secondary_id": "01-I-0242"
        }, 
        "intervention": {
            "intervention_name": "T-Cell Depleted & CD34+Select/w/StemCell Enriched Product", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Campath 1-H", 
            "T-Cell Depletion", 
            "Therapy", 
            "Stem Cell Transplantation", 
            "Chronic Granulomatous Disease", 
            "CGD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Chronic Granulomatous Disease With Allogeneic Stem Cell Transplantation Versus Standard of Care", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "10844935", 
                "citation": "Winkelstein JA, Marino MC, Johnston RB Jr, Boyle J, Curnutte J, Gallin JI, Malech HL, Holland SM, Ochs H, Quie P, Buckley RH, Foster CB, Chanock SJ, Dickler H. Chronic granulomatous disease. Report on a national registry of 368 patients. Medicine (Baltimore). 2000 May;79(3):155-69."
            }, 
            {
                "PMID": "9342375", 
                "citation": "Malech HL, Maples PB, Whiting-Theobald N, Linton GF, Sekhsaria S, Vowells SJ, Li F, Miller JA, DeCarlo E, Holland SM, Leitman SF, Carter CS, Butz RE, Read EJ, Fleisher TA, Schneiderman RD, Van Epps DE, Spratt SK, Maack CA, Rokovich JA, Cohen LK, Gallin JI. Prolonged production of NADPH oxidase-corrected granulocytes after gene therapy of chronic granulomatous disease. Proc Natl Acad Sci U S A. 1997 Oct 28;94(22):12133-8."
            }, 
            {
                "PMID": "8891557", 
                "citation": "Calvino MC, Maldonado MS, Otheo E, Munoz A, Couselo JM, Burgaleta C. Bone marrow transplantation in chronic granulomatous disease. Eur J Pediatr. 1996 Oct;155(10):877-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023192"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}