{
    "clinical_study": {
        "@rank": "42112", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of infusing a chemical called muscimol\n      into the brain to control seizures in patients with intractable epilepsy (frequent seizures\n      that persist despite therapy). Muscimol, which is similar to a naturally occurring brain\n      chemical called GABA, has been shown to reduce seizures in rats. After the infusion study,\n      patients will undergo a standard surgical procedure for controlling seizures.\n\n      Patients 18 years of age or older with intractable epilepsy may be eligible for this study.\n      Before entering protocol 00-N-0158, candidates will be screened under protocol 01-N-0139,\n      Evaluation and Treatment of Patients with Epilepsy, with a medical history, physical and\n      neurologic examination, chest X-ray, electrocardiogram, blood and urine tests,\n      electroencephalographic (EEG) monitoring and magnetic resonance imaging (MRI) of the head.\n\n      Patients enrolled in this study will have the following procedures:\n\n        1. Computerized tomography (CT) and magnetic resonance imaging (MRI) of the head to guide\n           catheter/electrode placement (see #2).\n\n        2. Depth catheter/electrode placement into the presumed location of the seizure focus (the\n           part of the brain where the seizures originate) - A small hole is drilled through the\n           skull. A depth electrode with a hole in the center of the tubing is passed through the\n           brain into the structures usually involved in intractable epilepsy. MRI will be done to\n           check electrode placement. Video-EEG monitoring will continue for 5 days for this part\n           of the study. Patients will be tested for their ability to understand and produce\n           speech, see normally, move their arms and legs, distinguish sharp and dull objects, and\n           put pegs in a pegboard. They will be questioned about headache, weakness, numbness or\n           sleepiness. The electrode will be left in place for muscimol infusion (see #3).\n\n        3. Muscimol infusion - Into the seizure focus, patients will be given two infusions-one of\n           saline (salt water) alone and one of muscimol diluted in saline. Each infusion will be\n           given over a period of one-half to 5 1/2 days, infused at the rate of 0.1 ml (1/50th of\n           a teaspoon) per hour. During the infusions video-EEG recordings will continue and\n           patients will be interviewed and examined as described in #2 above).\n\n        4. Blood testing - About 2 tablespoons of blood will be drawn daily during the testing\n           period and for the first 2 days after surgery (see #5).\n\n        5. Surgery - Temporal lobectomy or topectomy (removal of a small, specific area of brain\n           tissue) is the standard surgical treatment for medically intractable epilepsy whose\n           seizure focus is not in a critical brain region, such as an area that controls\n           language, movement, or sensation. If the patient's seizures arise from one of these\n           areas, an alternative procedure called multiple subpial transection will be offered. In\n           this procedure, vertical cuts are made in the seizure focus to prevent neurons (nerve\n           cells that transmit electrical impulses) in the focus from spreading the seizure to the\n           rest of the brain.\n\n        6. Surgery follow-up - Patients will be monitored in the surgical intensive care unit for\n           24 to 48 hours and then in the NINDS nursing unit for 4 to 8 days before being\n           discharged to home. Another visit in the NINDS outpatient clinic will be scheduled for\n           6-12 weeks after surgery."
        }, 
        "brief_title": "Brain Infusion of Muscimol to Treat Epilepsy", 
        "completion_date": {
            "#text": "March 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "Objectives:  The objectives of this study are to test the hypotheses that direct infusion of\n      the brain (convection enhanced delivery) with neurotransmitter receptor agonists is 1) safe\n      and 2) can be used to study the basic pathophysiology of the epileptic focus in human\n      subjects.  The approach described may be a new approach for precise localization of a\n      seizure focus.  It may also prove to indicate the distribution of suppression (in space)\n      required for elimination of seizure activity in individual patients and, by doing so, may\n      more accurately define the minimum treatment area that is required for success.  Finally,\n      the data obtained may support the treatment of patients with medically intractable epilepsy\n      with neurotransmitter-specific agents infused directly into the epileptic focus.\n\n      Study Population:  The study population will include adult patients with medically\n      intractable epilepsy who are candidates for surgical resection of their epileptic region.\n\n      Design:  Adult patients who are candidates for standard surgical care for medically\n      intractable epilepsy will undergo standard noninvasive evaluation to identify the location\n      of the seizure focus.  After surface EEG confirms the side and approximate location of the\n      seizure focus, a depth electrode with a central lumen will be placed in the seizure focus\n      for the purpose of this research study.  The lumen in the depth electrode will be used to\n      deliver vehicle (artificial cerebrospinal fluid) or muscimol, a neurotransmitter\n      (gamma-aminobutyric acid, GABA) receptor agonist that suppresses neuronal activity.  During\n      the infusion trials, patients will be monitored by neurologic examination and by video-EEG.\n      Following the trials, the epileptic focus will be resected, which is standard care for\n      medically intractable epilepsy, and the surgical specimen will be examined for any\n      histological changes caused by the infusions.\n\n      Outcome Measures:  Basic pathophysiology of the epileptic focus will be examined by\n      assessing the effect of the infusion on seizure frequency (the primary end point), EEG\n      recordings, motor function, and visual object naming.  Safety will be assessed by neurologic\n      examination and by pathologic examination (gross and microscopic) of the resected surgical\n      specimen (presence or absence of infusion-induced injury)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible for entry into the study, candidates must meet all the following criteria:\n\n          1. Be 18 years of age or older.\n\n          2. Have simple or complex partial seizures.\n\n          3. Seizures must persist at 2 or more per month, despite medical therapy.\n\n          4. Be able to give informed consent.\n\n          5. Have been determined by the NIH neurology staff to have medically intractable\n             epilepsy.\n\n          6. Have a seizure focus in a single region of one cerebral hemisphere.\n\n        EXCLUSION CRITERIA:\n\n        Candidates will be excluded if they:\n\n          1. Are pregnant.\n\n          2. Have a contraindication to MRI scanning.\n\n          3. Have a bleeding disorder that cannot be corrected before testing or treatment.\n\n          4. Are unable to comprehend the risks of the testing and surgical therapy.\n\n          5. Have seizure foci in more than one region of one hemisphere or in both cerebral\n             hemispheres.\n\n          6. Have a positive HIV test, because such patients would have increased risk of\n             infection due to their immune deficiency."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005925", 
            "org_study_id": "000158", 
            "secondary_id": "00-N-0158"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Muscimol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Muscimol", 
                "Ibotenic Acid"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Video-EEG", 
            "Muscimol", 
            "Depth Electrode", 
            "Brain Catheter", 
            "Pharmacology", 
            "Epilepsy", 
            "Infusion", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-N-0158.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Trial of Intracerebral Infusion in Patients With Medically Intractable Epilepsy", 
        "overall_contact": {
            "email": "SNBrecruiting@nih.gov", 
            "last_name": "Gretchen C Scott, R.N.", 
            "phone": "Not Listed"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "John D Heiss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10401779", 
                "citation": "Sperling MR, Feldman H, Kinman J, Liporace JD, O'Connor MJ. Seizure control and mortality in epilepsy. Ann Neurol. 1999 Jul;46(1):45-50."
            }, 
            {
                "PMID": "9184595", 
                "citation": "Eder HG, Jones DB, Fisher RS. Local perfusion of diazepam attenuates interictal and ictal events in the bicuculline model of epilepsy in rats. Epilepsia. 1997 May;38(5):516-21."
            }, 
            {
                "PMID": "2464486", 
                "citation": "Brailowsky S, Silva-Barrat C, Menini C, Riche D, Naquet R. Effects of localized, chronic GABA infusions into different cortical areas of the photosensitive baboon, Papio papio. Electroencephalogr Clin Neurophysiol. 1989 Feb;72(2):147-56."
            }, 
            {
                "PMID": "16381190", 
                "citation": "Heiss JD, Walbridge S, Morrison P, Hampton RR, Sato S, Vortmeyer A, Butman JA, O'Malley J, Vidwan P, Dedrick RL, Oldfield EH. Local distribution and toxicity of prolonged hippocampal infusion of muscimol. J Neurosurg. 2005 Dec;103(6):1035-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005925"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}