{
    "clinical_study": {
        "@rank": "60639", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of Braille reading as a sensory training program\n      for improving symptoms of focal (localized) dystonia, a movement disorder caused by\n      sustained muscle contractions.  Musicians, writers, typists, athletes and others whose work\n      involves frequent repetitive movements may develop focal dystonia of the hand. Dystonia\n      patients have an impaired sense of touch, and it is thought that symptoms may improve with\n      sensory tactile (touch) training.\n\n      Patients with task-specific dystonia and healthy normal volunteers may be eligible for this\n      8-week study. Patients will undergo evaluation of their dystonia and a complete neurologic\n      examination. Healthy volunteers will have a complete physical examination.\n\n      On the first day of the study, after 4 weeks and after 8 weeks, all participants will have a\n      gap detection test for sensory perception testing. The test uses eight plastic devices\n      called JVP-Domes with ridges of different widths on the surface. The subject's arm and  hand\n      are held in palm-up position and the right index finger is tested for about 1 second 20\n      times with each dome. The subject is asked to report whether the direction of the dome is\n      vertical or horizontal. The test takes about 30 minutes. Patients with dystonia will also\n      have a their symptoms evaluated at these visits. The evaluation involves completing a\n      written questionnaire and writing a paragraph.\n\n      All participants will be trained in Braille reading at NIH. Sessions will be given every day\n      the first week, twice a week the second and third weeks, and once a week the following\n      weeks."
        }, 
        "brief_title": "Sensory Training to Treat Focal Dystonia", 
        "completion_date": "November 2001", 
        "condition": "Dystonic Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "It has been hypothesized that dystonia may be a sensory disorder.  Animal studies as well as\n      physiological studies of patients with focal dystonia have demonstrated sensory dysfunction.\n       It has also been shown that patients with dystonia have impaired sensory perception\n      including when assessed with the JVP gap detection test.  This could possibly result from\n      enlargement and dedifferentiation of representations in the sensory cortex.  We therefore\n      hypothesize that sensory training could improve the impaired sensory perception and hence\n      improve the dystonia.  This study will examine if Braille reading as a sensory training\n      program can correct the sensory perception and the dystonia.  The primary outcome is\n      improvement in the JVP gap detection test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with idiopathic task specific dystonia and healthy normal volunteers.\n\n        Patients must not be receiving botulinum-toxin treatment or other medications for the past\n        three months prior to entering the study.\n\n        Patients must be able to keep their hand in a pronated 'reading' position for one hour."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "22", 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006336", 
            "org_study_id": "000227", 
            "secondary_id": "00-N-0227"
        }, 
        "keyword": [
            "Gap Detection Test", 
            "Fahn-Scale", 
            "Visual Analog and Verbal Scale", 
            "Writing Standard Paragraph", 
            "Braille Reading Grade I"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Sensory Training for Treatment of Focal Dystonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8775368", 
                "citation": "Byl N, Wilson F, Merzenich M, Melnick M, Scott P, Oakes A, McKenzie A. Sensory dysfunction associated with repetitive strain injuries of tendinitis and focal hand dystonia: a comparative study. J Orthop Sports Phys Ther. 1996 Apr;23(4):234-44."
            }, 
            {
                "PMID": "10716260", 
                "citation": "Bara-Jimenez W, Shelton P, Sanger TD, Hallett M. Sensory discrimination capabilities in patients with focal hand dystonia. Ann Neurol. 2000 Mar;47(3):377-80."
            }, 
            {
                "PMID": "9818942", 
                "citation": "Bara-Jimenez W, Catalan MJ, Hallett M, Gerloff C. Abnormal somatosensory homunculus in dystonia of the hand. Ann Neurol. 1998 Nov;44(5):828-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006336"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}