{
    "clinical_study": {
        "@rank": "122941", 
        "brief_summary": {
            "textblock": "RATIONALE: Zoledronate may be able to prevent bone metastases caused by prostate cancer. It\n      is not yet known if zoledronate is effective in preventing the spread of prostate cancer to\n      the bones.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of zoledronate plus\n      standard therapy in preventing bone metastases in patients who have recurrent prostate\n      cancer that is not causing symptoms."
        }, 
        "brief_title": "Zoledronate Plus Standard Therapy Compared With Placebo Plus Standard Therapy to Prevent Bone Metastases in Patients With Recurrent Prostate Cancer That Has No Symptoms", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the bone metastases free and overall survival in patients with\n      asymptomatic recurrent prostate cancer treated with zoledronate vs placebo at different time\n      points. II. Compare the time to first skeletal related events (pathological fractures,\n      surgery to prevent or treat pathological fractures, spinal cord compression, and\n      radiotherapy to bone) and skeletal morbidity rate in patients treated with these 2 regimens.\n      III. Assess quality of life and pain in these patients treated with these 2 regimens.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, open label, multicenter\n      study. Patients are stratified by prior local treatment (noncurative vs curative) and time\n      interval between surgical castration or initiation of LHRH agonists and trial entry (less\n      than 1 year vs 1-2 years vs greater than 2 years). Patients are randomized to 1 of 2\n      treatment arms: Arm I: Patients receive zoledronate IV over 15 minutes on day 1. Arm II:\n      Patients receive placebo IV over 15 minutes on day 1. Both arms: Treatment repeats every 4\n      weeks in the absence of documented bone metastasis, disease progression, or unacceptable\n      toxicity. All patients with documented bone metastases receive zoledronate as in arm I\n      through year 4. All patients receive oral calcium and oral vitamin D daily. Patients who\n      received LHRH agonists instead of surgical castration prior to study continue LHRH agonist\n      therapy during study. Quality of life and pain are assessed before each treatment. Patients\n      are followed every 6 months.\n\n      PROJECTED ACCRUAL: A total of 500 patients (250 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven asymptomatic recurrent prostate cancer\n        Prior local treatment status Curatively treated OR Locally advanced disease noncuratively\n        treated with LHRH agonist therapy Currently receiving 1 line of hormonal therapy (with\n        LHRH agonists or surgical castration) and failing treatment with rising PSA only Patients\n        who received LHRH agonists instead of surgical castration continue to receive LHRH agonist\n        during study Biochemical progression documented by 3 consecutively rising PSA\n        measurements, each at least 2 weeks apart, with the last measurement being 50% or greater\n        than the nadir PSA achieved after the last therapeutic maneuver (first line hormonal\n        therapy as noted above) PSA (50% increased values) greater than 4 ng/mL for patients with\n        intact prostates and greater than 0.8 ng/mL for post-prostatectomy patients Rising PSA for\n        less than 10 months Castrate levels of testosterone (less than 30 ng/dL) No bone or\n        visceral metastases by bone scan and CT scan of abdomen and pelvis (except localized\n        abnormalities and pelvic lymph node and soft tissue disease) No CNS or leptomeningeal\n        involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 90-100% Life\n        expectancy: Greater than 6 months Hematopoietic: WBC at least 3,000/mm3 Absolute\n        neutrophil count at least 1,500/mm3 Hemoglobin at least 8.0 g/dL Platelet count at least\n        75,000/mm3 Hepatic: Liver function tests no greater than 2.5 times upper limit of normal\n        (ULN) Renal: Creatinine no greater than 1.5 times ULN Cardiovascular: No New York Heart\n        Association class III or IV heart disease with uncontrolled and/or unstable cardiac or\n        coronary artery disease Other: No other malignancy within the past 5 years that would\n        confound the etiology of metastatic disease except curatively treated nonmelanomatous skin\n        cancer No other nonmalignant disease that would confound evaluation or preclude compliance\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior systemic biologic anticancer therapy\n        Chemotherapy: No prior chemotherapy Concurrent chemotherapy such as estramustine\n        containing regimens or mitoxantrone allowed at the discretion of the protocol investigator\n        Endocrine therapy: See Disease Characteristics No prior systemic hormonal anticancer\n        therapy except LHRH antagonists and/or nonsteroidal antiandrogens (e.g., flutamide,\n        bicalutamide, or nilutamide) Concurrent aminoglutethimide, prednisone, or\n        diethylstilbestrol or other estrogens allowed at the discretion of the protocol\n        investigator Radiotherapy: At least 6 weeks since prior palliative radiotherapy Surgery:\n        See Disease Characteristics Other: No other prior systemic anticancer therapy At least 4\n        weeks since other prior investigational drugs No other concurrent bisphosphonate agent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "544", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005073", 
            "org_study_id": "NOVARTIS-CZOL4460704", 
            "secondary_id": [
                "UCLA-9908030", 
                "CDR0000067678", 
                "NCI-G00-1722"
            ]
        }, 
        "intervention": {
            "intervention_name": "zoledronic acid", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Zoledronic acid"
        }, 
        "keyword": [
            "stage I prostate cancer", 
            "stage IIB prostate cancer", 
            "stage IIA prostate cancer", 
            "stage III prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9908030"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized Double-Blind Placebo Controlled Phase III Trial Evaluating Zoledronate Plus Standard Therapy Versus Placebo Plus Standard Therapy in Patients With Recurrent Carcinoma of the Prostate Who Are Asymptomatic With Castrate Levels of Testosterone and Have Rising PSA Levels Without Radiologically-Evident Metastatic Disease", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Fairooz F. Kabbinavar, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005073"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "15860850", 
            "citation": "Smith MR, Kabbinavar F, Saad F, Hussain A, Gittelman MC, Bilhartz DL, Wynne C, Murray R, Zinner NR, Schulman C, Linnartz R, Zheng M, Goessl C, Hei YJ, Small EJ, Cook R, Higano CS. Natural history of rising serum prostate-specific antigen in men with castrate nonmetastatic prostate cancer. J Clin Oncol. 2005 May 1;23(13):2918-25."
        }, 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}