{
    "clinical_study": {
        "@rank": "32037", 
        "brief_summary": {
            "textblock": "This is a Phase I safety study of a gene transfer drug for colorectal cancer that has spread\n      to the liver.  The main purpose of this study is to determine if it is safe to give this new\n      intervention to persons with cancer, but we will also look for indications that the drug is\n      effective. Although the findings in animals that have cancer are encouraging, this is the\n      first time humans will receive this experimental gene transfer drug. A gene called cyclin G1\n      has been shown to play a very important part in cancer growth.  In animal experiments, a\n      genetically modified virus (or vector)carrying a modified cyclin G1 gene caused the\n      cancerous tumors to grow much slower or even die. In this safety study, the drug will be\n      injected through the liver artery to get it near the cancer that has spread to the liver.\n      The way the gene gets into the cancer cells is by using a targeted vector that concentrates\n      in the area of the cancer to improve the delivery of the killing gene into cancer cells. The\n      vector we are using is a virus that has been changed so that the infectious genes have been\n      removed and instead carries the modified cyclin G1 gene."
        }, 
        "brief_title": "Safety and Efficacy of Targeted Gene Transfer in Colorectal Cancer Metastatic to Liver", 
        "completion_date": "October 2003", 
        "condition": "Colorectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n        1. To evaluate the safety/toxicity of hepatic arterial administration of a matrix-targeted\n           retroviral vector bearing a dnG1 construct (Mx-dnG1)\n\n        2. To evaluate the pharmacodynamics of hepatic arterial infusion of the Mx-dnG1 retroviral\n           vector administered as hepatic arterial infusion.\n\n        3. To obtain preliminary data on molecular markers of tumor response\n\n        4. To identify an anti-tumor response to hepatic artery administered Mx-dnG1 retroviral\n           vector\n\n      Population: Male and female patients, >18 years old, with metastatic colorectal carcinoma\n\n      Sample Size: Nine to fifteen patients (3 to 6 patients treated at each of three dose\n      levels).\n\n      Dosage Treatment: Hepatic arterial infusion of the Mx-dnG1 retroviral vector once a day on\n      days 1-5.\n\n      Three patients will receive the Mx-dnG1 retroviral vector at Dose Level I. If 1 of 3\n      patients at Dose Level I develops a grade 3 or 4 adverse event (CTC Version 2.0) which\n      appears to be related or possibly related to the Mx-dnG1 retroviral vector, then 3\n      additional patients will be enrolled at the same dose level. If at least 2 of the first 3,\n      or 3 of 6, patients at Dose Level I develop a grade 3 to 4 adverse event which appears to be\n      related or possibly related to the Mx-dnG1 retroviral vector, accrual into the study will be\n      held until the data are discussed with the Food and Drug Administration (FDA) and a decision\n      is made whether to continue or terminate study enrollment.\n\n      If none of the first 3 or no more than 1 of the first 6 patients that have received vector\n      at Dose Level I develop a grade 3 or 4 adverse event which appears to be related or possibly\n      related to the dnG1 retroviral vector, the dose of the vector will be escalated as follows:\n\n      Dose LeveL---No. of Patients---Vector Dose---Maximum Volume\n\n        -  I----------------3------------3 X 10e9 cfu-------500 ml\n\n        -  II---------------3------------6 X 10e9 cfu-------500 ml\n\n        -  III--------------3------------1 X 10e10 cfu------500 ml\n\n      The intervention plan will be identical to the one described above for Dose Level I.  The\n      Maximum Tolerated Dose (MTD) will be defined as one dose level below the level at which dose\n      limiting toxicity is observed.\n\n      Primary Endpoint:   Clinical toxicity (DLT and MTD) as defined by patient performance\n      status, toxicity assessment score, hematologic, liver and coagulation profile.\n\n      Secondary Endpoint: Obtain preliminary data on molecular markers of tumor response. To\n      assess decrease in tumor size as detected by abdominal CT Scan at 3 and 6 weeks after\n      treatment. Evaluate the pharmacodynamics of hepatic arterial infusion of the Mx-dnG1\n      retroviral vector administered as hepatic arterial infusion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Patients will be considered candidates for the proposed protocol if\n        the patients have failed standard chemotherapy regimens (5-FU, LV and CPT-11), in the\n        judgment of the principal investigator, and meet the following criteria:\n\n          1. Histologically or cytologically confirmed colorectal carcinoma metastatic to liver,\n             which is unresectable based on the judgment of the patient's surgeon) and is\n             radiologically measurable.\n\n          2. Adequate hepatic function: Total bilirubin < 2.0 mg/dL (upper limit included);\n             AST/ALT < 2x institutional norm; alkaline phosphatase < 3x upper limit of\n             institutional norm, albumin > 3.0 mg/dL. There must be no substantial ascites.  PT\n             and PTT must be within normal limits.\n\n          3. Performance status must be 0-1 (SWOG 0-1) with a life expectancy of at least 3\n             months.\n\n          4. Absolute granulocyte count > 1000/uL, and platelet count > 100,000/uL.\n\n          5. Calculated creatinine clearance > 60ml/hour.\n\n          6. There must be no plans for the patient to receive further cancer therapy from the\n             date of enrollment until the completion of the 12 week follow-up visit.\n\n          7. Installation of a functional hepatic arterial infusion (HAI)  with satisfactory\n             positioning of the catheter in a primary branch of the hepatic artery, placed within\n             the prior 6 months to three weeks.  If the patient does not presently have a hepatic\n             artery infusion pump in place, a pump can be placed for them so that they might\n             qualify to participate in the intervention and follow-up phases of this clinical\n             trial.\n\n          8. Age > 18 years, in order to protect children or minors from the potential risks of a\n             new drug that has not yet been tested in adults.\n\n          9. The ability to understand and the willingness to sign a written informed -consent\n             document.\n\n        Exclusion Criteria\n\n          1. Prior malignancy, except for non-melanoma skin cancer, stage I breast cancer, CIS of\n             cervix from which the patient has been disease free for 5 years.\n\n          2. Woman who are pregnant or nursing\n\n          3. Fertile patients unless they agree to use barrier contraception (condoms and\n             spermicide jelly) during the vector infusion period and for six weeks after infusion.\n\n          4. Patients with medical, psychiatric, or social conditions that would compromise\n             successful adherence to this protocol.\n\n          5. Patients with indwelling biliary stents or a recent history of cholangitis,\n             hepatitis, presence of disseminated intravascular coagulopathy, or HIV infection.\n             Patients must not have a history of recent myocardial infarction (within one year) or\n             evidence of congestive heart failure.\n\n          6. Patients with a history of bleeding varices in the prior 3 months.\n\n          7. Patients who have received any other antitumor treatment (chemotherapy, radiation,\n             immunotherapy) within 4 weeks of study entry or who have not recovered from previous\n             therapy or within 6 weeks for mitomycin C and nitrosureas."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035919", 
            "org_study_id": "3C-01-2"
        }, 
        "intervention": {
            "intervention_name": "Mx-dnG1 Retroviral Vector", 
            "intervention_type": "Genetic"
        }, 
        "keyword": [
            "Colon cancer", 
            "Targeted Injectable Vector", 
            "Gene Transfer", 
            "Gene Therapy", 
            "Retroviral vector"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tumor Site Specific Phase I Evaluation of Safety of Hepatic Arterial Infusion of a Matrix-Targeted Retroviral Vector Bearing a Dominant Negative Cyclin G1 Construct as Intervention for Colorectal Carcinoma Metastatic to Liver", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_outcome": {
            "measure": "dose-limiting toxicity and maximum tolerated dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035919"
        }, 
        "secondary_outcome": {
            "measure": "objective tumor response by CT scan or MRI"
        }, 
        "source": "University of Southern California", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Southern California", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Never received final IRB approval for amendments, so never opened officially"
    }, 
    "geocoordinates": {}
}