{
    "clinical_study": {
        "@rank": "102724", 
        "brief_summary": {
            "textblock": "Both patients and marrow donors are treated on Regimen A; patients then proceed to Regimen\n      B.  The following acronyms are used:\n\n      ABM  Allogeneic Bone Marrow\n\n      BU  Busulfan, NSC-750\n\n      CF  Leucovorin calcium, NSC-3590\n\n      CTX  Cyclophosphamide, NSC-26271\n\n      G-CSF  Granulocyte Colony-Stimulating Factor (source not specified)\n\n      GM-CSF  Granulocyte-Macrophage Colony-Stimulating Factor (Hoechst/Immunex), NSC-613795\n\n      GVHD  Graft-vs.-Host Disease\n\n      Mesna  Mercaptoethane sulfonate, NSC-113891\n\n      MTX  Methotrexate, NSC-740\n\n      PP  Unconjugated Myeloma Immunoglobulin plasma paraprotein, NSC-684150\n\n      PP-KLH  Myeloma immunoglobulin plasma paraprotein vaccine, NSC-678327, with keyhole limpet\n      hemocyanin\n\n      TBI  Total-Body Irradiation\n\n      TSPA  Thiotepa, NSC-6396\n\n      Regimen A (Donor and Patient):  Vaccine Therapy with Immunoadjuvant.  PP-KLH (individual\n      myeloma immunoglobulin plasma paraprotein vaccine prepared from recipient's plasma\n      paraprotein and conjugated with KLH); and PP; with GM-CSF.\n\n      Regimen B (Patient):  Myeloablative Radiotherapy and 2-Drug Combination Chemotherapy or\n      2-Drug Combination Myeloablative Chemotherapy followed by Hematopoietic Rescue with Growth\n      Factor Support and GVHD Prophylaxis followed by Vaccine Therapy with Immunoadjuvant.  TBI;\n      and CTX/TSPA; or BU/CTX; followed by ABM; with G-CSF; and CYSP; MTX/CF; followed by PP-KLH;\n      with GM-CSF."
        }, 
        "brief_title": "Active Immunization of Sibling Bone Marrow Transplant Donors Against Purified Myeloma Protein of the Recipient Undergoing Allogeneic Bone Marrow Transplantation", 
        "completion_date": "September 2005", 
        "condition": [
            "Graft vs Host Disease", 
            "Multiple Myeloma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Multiple Myeloma remains a largely incurable disease with current therapy.  Allogeneic bone\n      marrow transplantation provides an opportunity to add the potential antitumor effect of\n      marrow grafts to those of high dose chemotherapy.  One potential strategy for enhancing a\n      graft vs. tumor effect without aggravating graft vs. host disease would be to selectively\n      target an immune response against a defined tumor-specific antigen.  The idiotype of the\n      rearranged immunoglobulin gene product of a myeloma can serve as a unique tumor-specific\n      antigen for vaccine development.  We are testing the hypothesis that tumor antigen-specific\n      immunity can be adoptively transferred to BMT recipients by active immunization of marrow\n      transplant donors with purified myeloma idiotype protein, conjugated to a carrier protein\n      (KLH) and administered with GM-CSF as an immunological adjuvant.\n\n      Patients under age 60 with an HLA-matched sibling donor, with minimal prior treatment,\n      defined by less than six months prior chemotherapy, and who are in a minimal residual\n      disease state prior to allogeneic BMT, as defined by the achievement of at least a PR, are\n      eligible.  HLA matched sibling donors receive a series of three vaccinations during an eight\n      week period prior to bone marrow harvest.  Recipients concurrently receive vaccinations\n      pre-BMT, as well as three booster vaccinations at weeks 12, 16, and 24 post-BMT.  Id-KLH\n      (0.5 mg) is administered s.c. GM-CSF (250 micrograms/m(2)) is administered s.c. locally with\n      the vaccine on the day of vaccination and for the three consecutive days following\n      vaccination.  The objective of this protocol is to induce cellular and humoral immunity in\n      marrow transplant donors and recipients against the unique idiotype expressed by the\n      recipient's myeloma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patient Selection:\n\n        Patients with IgG or IgA multiple myeloma who attain at least a PR before transplantation\n        are eligible for thsi protocol.\n\n        Patients may only have received 3-4 courses of VAD, high dose cyclophosphamide and one\n        autologous transplant before entering the  study.\n\n        All previous therapy must be completed at least 2 weeks prior to study entry.\n\n        Patients should have recovered from all hematologic and non-hematologic toxicity of\n        previous therapy.\n\n        Steroid must be discontinued at least two weeks prior to vaccination.\n\n        Only patients less than 60 years are eligible for this protocol.\n\n        Patients must meet the following criteria:\n\n        A. Karnofsky performance status greater than or equal to 70 percent.\n\n        B. Life expectancy greater than 8 weeks and absence of co-existing medical problems which\n        would significantly  increase the risk of the transplant procedure in the judgment of the\n        bone marrow transplant attending physicians (e.g., the MUGA left ventricular ejection\n        fraction has to be greater than 50% and DLCO greater thant 50% of the expected value when\n        corrected for Hb).\n\n        Creatinine less than 2x normal and not rising for at least 2-4 weeks before\n        transplantation.  If creatinine is elevated, then creatinine clearance must be greater\n        than 40 ml/min.\n\n        Direct bilirubin less than 2 mg/dl, SGOT less than 4x top normal, and none of these\n        parameters increasing, for at least 2-4 weeks before transplantation.\n\n        Patients must be HIV-negative, HBsAg-, and Hepatitis C antibody Negative.\n\n        Not pregnant or lactating.  Patients of childbearing potential must use an effective\n        method of contraception.\n\n        M-protein concentration in the harvested plasma must be greater than 90 percent of the\n        total Ig of the corresponding isotype.\n\n        Patients must be greater than or equal to 18 years old.\n\n        Donor criteria:\n\n        Any consenting healthy individual who fulfills the donor criteria will be considered for\n        the marrow donation.\n\n        HLA-identical sibling donors.\n\n        HLA, A and B and DR phenotypically identical family donors.\n\n        HIV, hepatitis B or C seropositive.\n\n        Complete blood count, platelets, and PT, PTT within normal limits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001561", 
            "org_study_id": "970030", 
            "secondary_id": "97-C-0030"
        }, 
        "intervention": [
            {
                "intervention_name": "Myeloma Immunoglobulin Idiotype Vaccine-KLH", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "GM-CSF", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulin Idiotypes", 
                "Immunoglobulins", 
                "Antibodies", 
                "Myeloma Proteins"
            ]
        }, 
        "keyword": [
            "Multiple Myeloma", 
            "Vaccine", 
            "Idiotype-Specific Immunity", 
            "Immune Transfer", 
            "Myeloma Immunoglobulin"
        ], 
        "lastchanged_date": "September 21, 2007", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/detail/B_1997-C-0030.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Active Immunization of Sibling Bone Marrow Transplant Donors Against Purified Myeloma Protein of the Recipient Undergoing Allogeneic Bone Marrow Transplantation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "4108872", 
            "citation": "Sirisinha S, Eisen HN. Autoimmune-like antibodies to the ligand-binding sites of myeloma proteins. Proc Natl Acad Sci U S A. 1971 Dec;68(12):3130-5. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001561"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}