{
    "clinical_study": {
        "@rank": "72440", 
        "brief_summary": {
            "textblock": "This study will try to learn more about the genetic cause and symptoms of microphthalmia\n      (small eyes) or anophthalmia (absence of one or both eyes).\n\n      Patients with microphthalmia or anophthalmia with mental retardation may be eligible for\n      this study.  Patients' parents and siblings will also be included for genetic studies.\n      Patients may participate in both the clinical and laboratory parts of the study or just the\n      laboratory part, as described below:\n\n      Laboratory\n\n      The laboratory study consists of DNA analysis to determine the genetic cause of\n      microphthalmia/anophthalmia.  The DNA sample is obtained using one of the following methods:\n\n        -  Blood draw - for young children, a numbing cream is applied to the skin before the\n           needlestick to decrease the pain\n\n        -  Skin biopsy - a small piece of skin (about 1/8-inch in diameter) is removed surgically\n           after the area has been numbed with an anesthetic\n\n        -  Cotton swab - a specimen is collected from inside the cheek using a cotton swab.  This\n           is done only for patients who cannot provide a blood or skin sample.\n\n        -  Prenatal sample - If, in the case of newborns, specimens are left from prenatal\n           testing, these can be used instead of a blood sample.\n\n      Some patients may have a permanent cell line grown from the blood or skin sample for use in\n      future research tests.\n\n      Clinical\n\n      For the clinical study, participants undergo some or all of the following procedures at the\n      NIH Clinical Center:\n\n        -  Physical examination\n\n        -  Clinical photographs, X-rays, blood tests\n\n        -  Magnetic resonance imaging (MRI) scan of the brain - a diagnostic procedure that uses a\n           magnetic field and radio waves instead of X-rays to produce images of the brain"
        }, 
        "brief_title": "Molecular Analysis of Microphthalmia/Anophthalmia", 
        "completion_date": "February 2009", 
        "condition": "Anophthalmos", 
        "condition_browse": {
            "mesh_term": [
                "Anophthalmos", 
                "Microphthalmos"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to identify and analyze the underlying mechanistic pathway of X-linked\n      microphthalmia/anophthalmia.  This is a heterogeneous group that includes syndromic\n      microphthalmia 1 (MCOPS1) OMIM #309800, and syndromic microphthalmia 2 (MCOPS2) OMIM #300166\n      and other, as yet to be defined, malformations of the globe.  We have identified a causative\n      gene for MCOPS1 (Ng, et al 2004).  To further delineate these conditions, we will study\n      families with these features through a combined clinical and molecular approach.  Specimens\n      will be collected and evaluated in the laboratory by linkage analysis, physical mapping,\n      candidate gene characterization, mutation screening, genotype-phenotype correlation, and\n      cell biologic studies of normal and mutant proteins."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion criteria will consist of affected individuals with unilateral or bilateral\n        microphthalmia/anophthalmia from families with an X-linked mode of transmission.  In\n        addition, we may analyze patients with mental retardation with or without eye defects to\n        allow genotype phenotype correlation studies.  Parents and siblings will be included for\n        linkage analysis.  Unaffected non-transmitting parents may be included to clarify\n        haplotype status.  In addition, families with X-linked microphthalmia/anophthalmia with\n        associated anomalies such as Lenz dysplasia and other X-linked microphthalmia/anophthalmia\n        syndromes will be analyzed to determine if these conditions are allelic.  Sporadic cases\n        of microphthalmia with or without mental retardation may be considered for study, along\n        with parents and unaffected siblings.  Unaffected subjects may also be enrolled if needed\n        for controls.\n\n        Specimens from patients collected at outside institutions may be accepted into the study\n        if they were collected under an IRB-approved protocol at a multiple project assurance\n        (FWA) institution or if the IRB waives review of the study and allows usage of the NIH\n        consent.  Some of these patient samples may represent overlapping phenotypes (e.g.,\n        laterality defects) and not microphthalmia.  Inheritance patterns may not be known for\n        these.\n\n        EXCLUSION CRITERIA:\n\n        If the patient has microphthalmia/anophthalmia with autosomal recessive, autosomal\n        dominant pattern of inheritance, the family will be excluded.  While this criterion should\n        enrich for X-linked syndromic microphthalmia, the rarity of the disorder necessitates that\n        we will accept small families and even sporadic cases if they have substantial clinical\n        overlap with Lenz or OFCD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011843", 
            "org_study_id": "010094", 
            "secondary_id": "01-HG-0094"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "X-Linked", 
            "Heterogeneous", 
            "Embryologic  Development", 
            "Mental Retardation", 
            "Brain Development", 
            "Microphthalmia", 
            "Anophthalmia", 
            "Malformations", 
            "Lenz Dysplasia", 
            "Microphthalmia/Anophthalmia", 
            "Mutation Screening", 
            "Gene Characterization"
        ], 
        "lastchanged_date": "February 5, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Molecular Analysis of Microphthalmia/Anophthalmia and Related Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3621661", 
                "citation": "Sensi A, Incorvaia C, Sebastiani A, Calzolari E. Clinical anophthalmos in a family. Clin Genet. 1987 Sep;32(3):156-9."
            }, 
            {
                "PMID": "8958326", 
                "citation": "Seemanova E, Lesny I. X-linked microcephaly, microphthalmia, microcornea, congenital cataract, hypogenitalism, mental deficiency, growth retardation, spasticity: possible new syndrome. Am J Med Genet. 1996 Dec 11;66(2):179-83."
            }, 
            {
                "PMID": "6538407", 
                "citation": "Brunquell PJ, Papale JH, Horton JC, Williams RS, Zgrabik MJ, Albert DM, Hedley-Whyte ET. Sex-linked hereditary bilateral anophthalmos. Pathologic and radiologic correlation. Arch Ophthalmol. 1984 Jan;102(1):108-13."
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011843"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}