{
    "clinical_study": {
        "@rank": "148263", 
        "brief_summary": {
            "textblock": "Injection drug use is the major mode of HIV transmission in many countries. Injection drug\n      users (IDUs) transmit HIV not only through shared drug injection equipment but also through\n      heterosexual and homosexual transmission and mother-to-child transmission. Studies have\n      shown that peer education programs can reduce HIV risk behavior in IDUs. However, it is not\n      known if reduced HIV risk behavior leads to fewer HIV infections. The purpose of this study\n      is to find out if a peer education program can reduce the number of new HIV infections by\n      changing the behavior of IDUs and their HIV risk contacts."
        }, 
        "brief_title": "A Study of Peer Education to Prevent HIV Transmission Among Injection Drug Users and Their HIV Risk Contacts", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "More than 20 years of research in implementing interventions for IDUs indicate that HIV\n      transmission among these users can be prevented, slowed, and stopped with the appropriate\n      intervention. Intervening early with multiple strategies can prevent epidemic spread and its\n      consequences. Even after prevalence has increased substantially, prevention interventions\n      can reduce the further spread of HIV in drug-using populations and transmission into other\n      populations. Although research results have been promising, it is unknown if self-reported\n      behavior change is correlated with reducing rates of HIV transmission. This study will\n      determine the efficacy of a peer-educator, network-oriented intervention to prevent HIV\n      transmission among substance users and their risk network members. IDUs will be recruited\n      using street and community outreach methods in Chiang Mai and Chiang Rai, Thailand and in\n      Philadelphia, Pennsylvania, USA.\n\n      Individuals at the study clinics will undergo a screening survey and HIV counseling and\n      testing; they will return to the clinic to receive their HIV test results, post-test\n      counseling, and further screening. Those who are HIV uninfected, meet preliminary\n      eligibility requirements, and are willing to participate will be enrolled as index\n      participants. Each index participant will be asked to identify and attempt to recruit at\n      least two other people (potential network members) whom he/she has had sex with or taken\n      drugs with in the 3 months prior to screening. Infected and uninfected network members will\n      be eligible for enrollment. Index participants will be randomly assigned with their network\n      members to either the intervention group or a control group. All participants will receive\n      HIV counseling and regular HIV testing. Index participants assigned to the intervention\n      group attend six, two-hour peer educator-training sessions over a period of 4 weeks. The\n      training sessions focus on skills building and promotion of risk-reducing behaviors. A\n      one-hour booster training session is held for index participants after their 6- and 12-month\n      follow-up assessments.\n\n      The study will last approximately 48 months, with enrollment expected to take about 30\n      months. Participants will be followed for a minimum of 18 months and a maximum of 30 months.\n      Both index participants and network members have follow-up visits every 6 months, at which\n      they will complete surveys designed to assess HIV risk behavior, network characteristics,\n      the intensity of the intervention delivery, and social harms that may be associated with\n      study participation. Average network HIV incidence rates will be compared for the two study\n      groups.\n\n      NOTE: as of January 31, 2006, the HPTN 037 trial was terminated. Participants enrolled in\n      the study will continue to be followed at a reduced number of study visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "NOTE: as of January 31, 2006, the HPTN 037 trial was terminated. Participants enrolled in\n        the study will continue to be followed at a reduced number of study visits.\n\n        Inclusion Criteria for Index Participants\n\n          -  HIV uninfected within 60 days of study entry\n\n          -  Injected drugs at least 12 times in the last 3 months\n\n          -  Out of methadone maintenance treatment for at least 3 months and have relapsed\n\n          -  Willing to identify and attempt to recruit at least two HIV risk network members who\n             are eligible for study\n\n          -  Able to recruit at least one HIV risk network member eligible for study participation\n\n        Inclusion Criteria for Network Members\n\n          -  Recruited by an eligible index participant for the study\n\n          -  Have injected drugs with and/or had sex with the relevant index participant within 3\n             months prior to screening\n\n        Exclusion Criteria\n\n          -  For index participants: prior or concurrent enrollment in another HIV behavioral or\n             biomedical prevention study (e.g., vaccine or microbicide research, or any other\n             behavioral or clinical research to test an intervention aimed at preventing or\n             reducing the risk of HIV infection)\n\n          -  Already enrolled in another network of HPTN 037 as a network member or index\n             participant\n\n          -  Mental, learning, or any other problems that would interfere with the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "2610", 
        "firstreceived_date": "June 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038688", 
            "org_study_id": "HPTN 037"
        }, 
        "intervention": {
            "intervention_name": "Peer HIV Education Program", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Health Education", 
            "Substance Abuse, Intravenous", 
            "Program Evaluation", 
            "Peer Group", 
            "Risk-Taking", 
            "HIV Seronegativity", 
            "Substance-related Disorders"
        ], 
        "lastchanged_date": "October 29, 2009", 
        "link": [
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1449"
            }, 
            {
                "description": "Click here for more information on understanding HIV prevention", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/UnderstandingHIVPrevention_FS_en.pdf"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Univ of Pennsylvania"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19123"
                    }, 
                    "name": "RAP Office"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chiang Mai", 
                        "country": "Thailand", 
                        "zip": "50202"
                    }, 
                    "name": "Research Institute for Health Sciences"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Thailand"
            ]
        }, 
        "official_title": "A Phase III Randomized Study to Evaluate the Efficacy of a Network-Oriented Peer Education Intervention for the Prevention of HIV Transmission Among Injection Drug Users and Their Network Members", 
        "overall_official": {
            "affiliation": "Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University", 
            "last_name": "Carl Latkin, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9722806", 
                "citation": "Needle RH, Coyle SL, Normand J, Lambert E, Cesari H. HIV prevention with drug-using populations--current status and future prospects: introduction and overview. Public Health Rep. 1998 Jun;113 Suppl 1:4-18. Review. No abstract available."
            }, 
            {
                "PMID": "8882669", 
                "citation": "Rietmeijer CA, Kane MS, Simons PZ, Corby NH, Wolitski RJ, Higgins DL, Judson FN, Cohn DL. Increasing the use of bleach and condoms among injecting drug users in Denver: outcomes of a targeted, community-level HIV prevention program. AIDS. 1996 Mar;10(3):291-8."
            }, 
            {
                "PMID": "8864208", 
                "citation": "Latkin CA, Mandell W, Vlahov D, Oziemkowska M, Celentano DD. The long-term outcome of a personal network-oriented HIV prevention intervention for injection drug users: the SAFE Study. Am J Community Psychol. 1996 Jun;24(3):341-64."
            }, 
            {
                "PMID": "9777816", 
                "citation": "Kamb ML, Fishbein M, Douglas JM Jr, Rhodes F, Rogers J, Bolan G, Zenilman J, Hoxworth T, Malotte CK, Iatesta M, Kent C, Lentz A, Graziano S, Byers RH, Peterman TA. Efficacy of risk-reduction counseling to prevent human immunodeficiency virus and sexually transmitted diseases: a randomized controlled trial. Project RESPECT Study Group. JAMA. 1998 Oct 7;280(13):1161-7."
            }, 
            {
                "PMID": "12940388", 
                "citation": "Latkin CA, Sherman S, Knowlton A. HIV prevention among drug users: outcome of a network-oriented peer outreach intervention. Health Psychol. 2003 Jul;22(4):332-9."
            }, 
            {
                "PMID": "12570967", 
                "citation": "Latkin CA, Forman V, Knowlton A, Sherman S. Norms, social networks, and HIV-related risk behaviors among urban disadvantaged drug users. Soc Sci Med. 2003 Feb;56(3):465-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038688"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "RAP Office": "39.952 -75.164", 
        "Research Institute for Health Sciences": "18.796 98.66", 
        "Univ of Pennsylvania": "39.952 -75.164"
    }
}