{
    "clinical_study": {
        "@rank": "95972", 
        "brief_summary": {
            "textblock": "Posttraumatic stress disorder occurs in patients who have experienced, witnessed or have\n      been confronted with an event involving actual death or the threat of death, serious injury,\n      or the threat to physical health and felt fear, helplessness, or horror.  As a result,\n      patients continue to re-experience, recollect, dream, or have flashbacks about the traumatic\n      incident.\n\n      Research on PTSD continues to show metabolic changes in specific areas of the brain in\n      patients diagnosed with PTSD.  For example, neuroimaging studies (functional MRI and PET\n      scans) reveal that blood flow and glucose utilization increases in the right frontal,\n      limbic, and paralimbic areas of the brain in patients with PTSD, particularly when they are\n      recalling the traumatic event associated with their symptoms.\n\n      One potential method for interfering with the neuronal circuitry associated with traumatic\n      memories is through the use of repetitive transcranial magnetic stimulation (rTMS).  This\n      technique involves the placement of a cooled electromagnet with a figure-eight coil on the\n      patient's scalp and rapidly turning on and off the magnetic flux.  This permits\n      non-invasive, relatively localized stimulation of the surface of the brain (cerebral\n      cortex).  The effect of magnetic stimulation varies, depending upon the location, intensity\n      and frequency of the magnetic pulses.   Preliminary clinical data shows that low frequency\n      rTMS stimulation leads to a decrease in regional cerebral blood flow.\n\n      This study is designed to determine if rTMS stimulation in patients diagnosed with PTSD\n      leads to symptomatic improvement, reductions in blood flow to specific areas of the brain,\n      and improvements in the regulation of the autonomic nervous system."
        }, 
        "brief_title": "Use of Repetitive Transcranial Magnetic Stimulation (rTMS) in Chronic Posttraumatic Stress Disorder (PTSD)", 
        "completion_date": "May 2000", 
        "condition": "Posttraumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "A growing body of data indicates that patients with posttraumatic stress disorder (PTSD)\n      have regionally selective alterations in brain metabolism and processing of information.\n      For example, neuroimaging studies reveal increased blood flow and glucose utilization in\n      right frontal, limbic and paralimibic brain structures in patients with PTSD, particularly\n      when they are recalling the traumatic event associated with their symptoms.  These\n      alterations in regional brain activity are thought to be related, in part, to the\n      distressing emotional symptoms associated with traumatic memories.  Autonomic Nervous System\n      (ANS) dysregulation is common in PTSD, with sympathetic hyper-reactivity and relative lack\n      of parasympathetic modulation.  In addition, abnormalities in hormone levels such as thyroid\n      hormones and the hypothalmic-pituitary-adrenal axis have been demonstrated.  Repetitive\n      transcranial magnetic stimulation may provide a non-invasive technique for normalizing the\n      alterations in regional brain metabolism, possibly leading to improvements in PTSD symptoms\n      and concomitant improvement in ANS and hormonal balance.  In particular, preliminary\n      clinical data indicate that low frequency (i.e., approximately 0.9-1 Hz) rTMS stimulation\n      leads to a decrease in regional cerebral blood flow.  The purpose of the present study is to\n      determine, using a placebo-controlled, parallel design, whether right frontal rTMS\n      stimulation in patients with posttraumatic stress disorder leads to symptomatic improvement,\n      reductions in hemispheric regional blood flow, and improvements in ANS regulation.  The\n      study hypothesis is that 1 Hz right frontal rTMS stimulation will be superior to sham\n      stimulation in reducing PTSD symptoms and physiology including improving abnormalities in\n      regional cerebral blood flow, vagal tone, and circulating hormone levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects (age 18-70) meeting DSM-IV criteria for Posttraumatic Stress Disorder (PTSD).\n\n        Subjects will be individuals with chronic PTSD (i.e.,  greater than 1 year).\n\n        No subjects with evidence of uncontrolled significant medical illness on physical exam,\n        laboratory screening or EKG, presence of cardiac pacemakers, medication pumps, cochlear\n        implants, metal objects in the head or eyes, history of a seizure disorder, left\n        handedness, or pregnancy.\n\n        No subjects with unstable dissociative symptoms, current self-injurious behavior, current\n        eating disorder, active substance abuse (alcohol or illicit substance use within the past\n        three months), or active suicidality.\n\n        Subjects will be allowed to be on stable doses of benzodiazepines and/or antidepressants\n        while undergoing rTMS treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001657", 
            "org_study_id": "970128", 
            "secondary_id": "97-M-0128"
        }, 
        "keyword": [
            "15 O PET Scanning", 
            "Anxiety", 
            "Cerebral Blood Flow", 
            "Depression", 
            "Domestic Abuse", 
            "Neuroendocrine", 
            "PET Scanning", 
            "Police Officers", 
            "Post Traumatic Stress Disorder", 
            "Repetitive Transcranial Magnetic Stimulation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Controlled Studies of Repetitive Transcranial Magnetic Stimulation (rTMS) in Chronic Posttraumatic Stress Disorder (PTSD)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8547583", 
                "citation": "George MS, Wassermann EM, Williams WA, Callahan A, Ketter TA, Basser P, Hallett M, Post RM. Daily repetitive transcranial magnetic stimulation (rTMS) improves mood in depression. Neuroreport. 1995 Oct 2;6(14):1853-6."
            }, 
            {
                "PMID": "7683602", 
                "citation": "Pascual-Leone A, Houser CM, Reese K, Shotland LI, Grafman J, Sato S, Valls-Sole J, Brasil-Neto JP, Wassermann EM, Cohen LG, et al. Safety of rapid-rate transcranial magnetic stimulation in normal volunteers. Electroencephalogr Clin Neurophysiol. 1993 Apr;89(2):120-30."
            }, 
            {
                "PMID": "8624181", 
                "citation": "Rauch SL, van der Kolk BA, Fisler RE, Alpert NM, Orr SP, Savage CR, Fischman AJ, Jenike MA, Pitman RK. A symptom provocation study of posttraumatic stress disorder using positron emission tomography and script-driven imagery. Arch Gen Psychiatry. 1996 May;53(5):380-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001657"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}