{
    "clinical_study": {
        "@rank": "48829", 
        "brief_summary": {
            "textblock": "To test the hypothesis that low levels of free protein S, a natural anticoagulant protein in\n      plasma, were associated with an increased incidence of myocardial infarction in middle aged\n      men and women."
        }, 
        "brief_title": "Protein S and Myocardial Infarction", 
        "completion_date": "March 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Free protein S (that portion of plasma protein S which is not in complex with C4b binding\n      protein) is a cofactor for the anticoagulant effect of activated protein C.  Patients\n      presenting with acute myocardial infarction have significantly reduced levels of free\n      protein S. If the major hypothesis proved correct, patients at high risk of myocardial\n      infarction could be identified and could be targeted for future studies to examine specific\n      intervention therapy.\n\n      DESIGN NARRATIVE:\n\n      The blinded and prospective study began in 1992, although the grant was first awarded in\n      1983. The goal was to determine if low levels of free protein S were associated with an\n      increased incidence of myocardial infarction.  Plasma samples were obtained yearly from\n      2,224 men aged 50-59 years who were participants in the Second Northwick Park Heart Study\n      sponsored by the British Medical Research Council Epidemiology and Medical Care Unit.\n      Clinical endpoints for the study were documented fatal and non-fatal myocardial infarction.\n      To prevent potential bias, this laboratory was blinded to the clinical endpoints until all\n      samples had been collected and all causes of death in the study population had been\n      adjudicated.  ln addition to free protein S, total protein S and C4b binding protein were\n      measured.  The study design permitted the assessment of the temporal relationship between\n      the development of low free protein S levels and the occurrence of myocardial infarction and\n      the presence or absence of a biologic gradient (dose-response) between levels of free\n      protein S and the frequency of infarction.  These two analyses were important in assessing\n      whether the observed association was causal or whether low protein S occured as a\n      consequence of myocardial infarction. Three levels of free protein S had been defined prior\n      to initiating the study to determine if the frequency of myocardial infarction did follow a\n      biologic gradient.  The measurement of other potential markers of risk by other\n      laboratories, such as prothrombin fragment Fl+2 and factor X activation peptide, permitted a\n      comprehensive evaluation of hemostatic risk factors in myocardial infarction.    A second\n      study was conducted in women to examine protein S as a risk factor for myocardial\n      infarction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005329", 
            "org_study_id": "4128"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Oklahoma Hlth Sciences Ctr", 
            "last_name": "Philip Comp"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8712111", 
                "citation": "Eichner JE, Moore WE, McKee PA, Schechter E, Reynolds DW, Qi H, Comp PC. Fibrinogen levels in women having coronary angiography. Am J Cardiol. 1996 Jul 1;78(1):15-8."
            }, 
            {
                "PMID": "1534346", 
                "citation": "Thorisdottir H, Evans JA, Schwartz HJ, Comp P, Haluschak J, Ratnoff OD. Some clotting factors in plasma during danazol therapy: free and total protein S, but not C4b-binding protein, are elevated by danazol therapy. J Lab Clin Med. 1992 Jun;119(6):698-701."
            }, 
            {
                "PMID": "11342201", 
                "citation": "Rudnicka AR, Miller GJ, Nelson T, Doray D, Comp PC. An association between plasma free protein s concentration and risk of coronary heart disease in middle-aged men. Thromb Res. 2001 Jan 15;101(2):1-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005329"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}