{
    "clinical_study": {
        "@rank": "121250", 
        "brief_summary": {
            "textblock": "To investigate psychosocial and dietary influences on blood pressure in Blacks."
        }, 
        "brief_title": "Socioeconomic Status, John Henryism and Hypertension Risk in Blacks", 
        "completion_date": "April 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Socioeconomic status as measured by education, income and/or occupation is generally\n      inversely associated with hypertension-risk.  John Henryism research is designed to test the\n      psychosocial stress hypothesis that low SES Blacks who are strongly predisposed to overcome\n      difficult life circumstances through effortful active coping might have higher blood\n      pressure than their more relaxed neighbors and that John Henryism and anger suppression are\n      positively correlated in Blacks.\n\n      The first two years of the project analyzed data collected on 1,548 Black and white men and\n      women in Edgecombe County, North Carolina.  The Edgecombe County data were collected in 1983\n      to provide data for a representative sample of households to be used in evaluating the\n      effectiveness of a community high blood pressure control program.  Approximately 50 percent\n      of the sample was Black and 56 percent women.  In the first year, measurements were made in\n      all four race-sex groups of the effect-modifying role of John Henryism on education and on\n      alternative measures of SES.  In the second year, analyses were conducted on the degree to\n      which job security, marriage, and socioeconomic mobility predict blood pressure in each\n      race-sex group.\n\n      DESIGN NARRATIVE:\n\n      A survey was conducted of 2,017 Black men and women in Pitt County, North Carolina.  Study\n      variables included age, sex, marital status,  socioeconomic status (SES), John Henryism\n      (behavioral predisposition to cope actively with psychosocial environmental stressors),\n      social support, anger-coping style, social desirability, dietary variables including sodium,\n      potassium, calcium and alcohol, blood pressure, height, weight, and pregnancy.  In the\n      cross-sectional study, blood pressure was the continuous outcome as measured by linear\n      regression.  Three years after baseline all normotensive persons were re-examined in order\n      to measure changes in blood pressure from baseline after exposure to selected psychosocial\n      and dietary factors.  The study provided an estimate of the degree to which John Henryism,\n      social support, anger-coping and dietary factors modify the association between SES and\n      blood pressure in Blacks.\n\n      The study was renewed in 1993 to re-examine the 1,429 respondents (571 men, 912 women) with\n      untreated, mean diastolic blood pressure < 95 mmHg at baseline, and again at follow-up, on\n      changes in blood pressure during the intervening four to five years (1988-1992/93).  The\n      social variables included socioeconomic status, John Henryism, stress, and social support;\n      the dietary variables included alcohol, sodium, potassium, and calcium; and the\n      anthropometric variables included body mass index (BMI) and waist/hip ratio (WHR).  With an\n      emphasis on SES, physical activity, dietary habits, and cigarette smoking, the predictors of\n      weight gain, and changes in patterning of body fat were also examined.  Multiple linear\n      regression was the primary analytic tool used to study these longitudinal relationships.  In\n      cross-sectional analyses which controlled for physical activity and other important\n      variables, the roles of insulin resistance in mediating associations between obesity and\n      blood pressure, and stress and blood pressure, were also examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005172", 
            "org_study_id": "1047"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "John Sherman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3776977", 
                "citation": "Strogatz DS, James SA. Social support and hypertension among blacks and whites in a rural, southern community. Am J Epidemiol. 1986 Dec;124(6):949-56."
            }, 
            {
                "PMID": "3297410", 
                "citation": "James SA. Psychosocial precursors of hypertension: a review of the epidemiologic evidence. Circulation. 1987 Jul;76(1 Pt 2):I60-6. Review."
            }, 
            {
                "PMID": "3631056", 
                "citation": "James SA, Strogatz DS, Wing SB, Ramsey DL. Socioeconomic status, John Henryism, and hypertension in blacks and whites. Am J Epidemiol. 1987 Oct;126(4):664-73."
            }, 
            {
                "PMID": "1585962", 
                "citation": "Croft JB, Strogatz DS, James SA, Keenan NL, Ammerman AS, Malarcher AM, Haines PS. Socioeconomic and behavioral correlates of body mass index in black adults: the Pitt County Study. Am J Public Health. 1992 Jun;82(6):821-6."
            }, 
            {
                "PMID": "1580244", 
                "citation": "Keenan NL, Strogatz DS, James SA, Ammerman AS, Rice BL. Distribution and correlates of waist-to-hip ratio in black adults: the Pitt County Study. Am J Epidemiol. 1992 Mar 15;135(6):678-84."
            }, 
            {
                "PMID": "1736661", 
                "citation": "James SA, Keenan NL, Strogatz DS, Browning SR, Garrett JM. Socioeconomic status, John Henryism, and blood pressure in black adults. The Pitt County Study. Am J Epidemiol. 1992 Jan 1;135(1):59-67."
            }, 
            {
                "PMID": "1746658", 
                "citation": "Gerber AM, James SA, Ammerman AS, Keenan NL, Garrett JM, Strogatz DS, Haines PS. Socioeconomic status and electrolyte intake in black adults: the Pitt County Study. Am J Public Health. 1991 Dec;81(12):1608-12."
            }, 
            {
                "PMID": "1951807", 
                "citation": "Ainsworth BE, Keenan NL, Strogatz DS, Garrett JM, James SA. Physical activity and hypertension in black adults: the Pitt County Study. Am J Public Health. 1991 Nov;81(11):1477-9."
            }, 
            {
                "PMID": "2000854", 
                "citation": "Strogatz DS, James SA, Haines PS, Elmer PJ, Gerber AM, Browning SR, Ammerman AS, Keenan NL. Alcohol consumption and blood pressure in black adults: the Pitt County Study. Am J Epidemiol. 1991 Mar 1;133(5):442-50."
            }, 
            {
                "PMID": "7924399", 
                "citation": "James SA. John Henryism and the health of African-Americans. Cult Med Psychiatry. 1994 Jun;18(2):163-82."
            }, 
            {
                "PMID": "8395474", 
                "citation": "Croft JB, Strogatz DS, Keenan NL, James SA, Malarcher AM, Garrett JM. The independent effects of obesity and body fat distribution on blood pressure in black adults: the Pitt County study. Int J Obes Relat Metab Disord. 1993 Jul;17(7):391-7."
            }, 
            {
                "PMID": "9802594", 
                "citation": "Curtis AB, Strogatz DS, James SA, Raghunathan TE. The contribution of baseline weight and weight gain to blood pressure change in African Americans: the Pitt County Study. Ann Epidemiol. 1998 Nov;8(8):497-503."
            }, 
            {
                "PMID": "9571342", 
                "citation": "James SA, Jamjoum L, Raghunathan TE, Strogatz DS, Furth ED, Khazanie PG. Physical activity and NIDDM in African-Americans. The Pitt County Study. Diabetes Care. 1998 Apr;21(4):555-62."
            }, 
            {
                "PMID": "9270947", 
                "citation": "Strogatz DS, Croft JB, James SA, Keenan NL, Browning SR, Garrett JM, Curtis AB. Social support, stress, and blood pressure in black adults. Epidemiology. 1997 Sep;8(5):482-7."
            }, 
            {
                "PMID": "9279264", 
                "citation": "Curtis AB, James SA, Raghunathan TE, Alcser KH. Job strain and blood pressure in African Americans: the Pitt County Study. Am J Public Health. 1997 Aug;87(8):1297-302."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005172"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1984", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}