{
    "clinical_study": {
        "@rank": "138129", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of posaconazole for treating invasive\n      fungal infections. New therapies for these infections are needed for patients who do not\n      respond, to or cannot tolerate, standard treatment. These patients include those with immune\n      defects who have significant side effects from treatment with amphotericin or other\n      antifungals.\n\n      Patients 13 years of age or older who are on other primary NIH protocols with an invasive\n      fungal infection 1) that does not respond to standard antifungal therapies; 2) for which\n      there is no effective therapy; 3) who develop serious side effects from their current\n      treatment; or 4) who have organ dysfunction that does not permit use of standard antifungal\n      treatments may be eligible for this study. Candidates will be screened with a medical\n      history, including a review of current and previous antifungal treatments, pregnancy test\n      for women of childbearing potential, electrocardiogram (EKG), and detailed neurologic\n      examination.\n\n      Participants will take either 200 mg (1 teaspoonful) of liquid posaconazole by mouth four\n      times a day or 400 mg (two teaspoonfuls) twice a day for a period of 28 days to 24 months.\n      (The physician will determine the duration of treatment.) Patients will have monthly\n      follow-up visits during the treatment period and 1 month after treatment is completed for\n      the following procedures:\n\n        -  Detailed neurologic exam every 3 months\n\n        -  Blood tests every month\n\n        -  EKG every month\n\n        -  Imaging studies, including chest x-ray, computed tomography (CT), magnetic resonance\n           imaging (MRI) radionuclide scanning or ultrasound, every month until the infection has\n           been stable for three determinations. Thereafter, imaging studies will be done every 3\n           months as long as the infection remains stable or improves.\n\n      On the last day of the study treatment period, participants will have a detailed neurologic\n      exam and review of medications and medical complaints since their last visit."
        }, 
        "brief_title": "Posaconazole to Treat Invasive Fungal Infections", 
        "completion_date": "February 2007", 
        "condition": [
            "Granulomatous Disease, Chronic", 
            "Job's Syndrome", 
            "Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Granulomatous Disease, Chronic", 
                "Job's Syndrome", 
                "Mycoses", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "We seek to use the experimental triazole antifungal, Posaconazole, in the treatment of\n      patients with invasive fungal infections that are resistant or refractory to the best\n      available treatment, or who are unable to tolerate the best available treatment.  We have\n      observed significant short and long term toxicities from amphotericin and its various\n      preparations in our patients with chronic granulomatous disease (CGD) and Hyper IgE\n      recurrent infection syndrome (HIE or Job's).  We now have now had 5 CGD patients on\n      dialysis, and several more have progressive renal failure, all thought due to high dose,\n      prolonged amphotericin. In addition, many of our more severely affected CGD patients have\n      had multiple thoracic surgeries, leading to reduced lung capacity.  Several of our HIE\n      patients have persistent fungal lung infections that have not cleared with extensive therapy\n      with amphotericin and/or other new triazole antifungals.  Therefore, agents of high\n      tolerability and high potency are still desperately needed. Posaconazole has a broad\n      spectrum of action against a large number of molds and fungi at easily achievable\n      concentrations in plasma. It has a favorable toxicity profile and has performed well in\n      clinical trials to date.  This drug will be administered orally twice daily. Close\n      monitoring of tolerance, toxicity, and efficacy will be performed.  We anticipate enrollment\n      of up to 50 patients over the next 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        As set out in the company protocol.\n\n        All subjects must have a proven or probable fungal infection that is resistant to standard\n        therapy, or to which therapy the patient is significantly intolerant.  (Intolerance must\n        include signs of intolerance such as fever, rigors, laboratory, abnormalities, as well as\n        subjective symptoms).\n\n        Only subjects age 2 years and older will be eligible at this time.\n\n        Pediatric Inclusion:\n\n        Children age 2 and over are eligible.  Children under 2 years are not currently eligible\n        because of lack of any data on dose and tolerance.\n\n        EXCLUSION CRITERIA:\n\n        As set out in the company protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "April 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033982", 
            "org_study_id": "020171", 
            "secondary_id": "02-I-0171"
        }, 
        "intervention": {
            "intervention_name": "Posaconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Posaconazole"
        }, 
        "keyword": [
            "Triazole", 
            "Refractory", 
            "Antifungal", 
            "Fungal Infection"
        ], 
        "lastchanged_date": "February 24, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kenilworth", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07033"
                }, 
                "name": "Schering-Plough Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Open Label, Limited Access Protocol of Posaconazole in Invasive Fungal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "8678081", 
            "citation": "Nguyen MH, Peacock JE Jr, Morris AJ, Tanner DC, Nguyen ML, Snydman DR, Wagener MM, Rinaldi MG, Yu VL. The changing face of candidemia: emergence of non-Candida albicans species and antifungal resistance. Am J Med. 1996 Jun;100(6):617-23."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033982"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2007"
    }, 
    "geocoordinates": {
        "Schering-Plough Research Institute": "40.676 -74.291"
    }
}