{
    "clinical_study": {
        "@rank": "143190", 
        "brief_summary": {
            "textblock": "This study will compare different ways of giving the drugs ganciclovir and valganciclovir to\n      kidney or kidney and pancreas transplant recipients to determine the most effective dose of\n      valganciclovir for protecting against cytomegalovirus (CMV) infection in these patients. One\n      of the most common viral infections following organ transplant, CMV can cause serious\n      illness and even death.\n\n      Ganciclovir reduces the incidence of CMV disease after kidney transplantation. The drug is\n      given either intravenously (through a vein) twice a day or by mouth 3 times a day.\n      Valganciclovir is converted to ganciclovir in the body and is absorbed into the bloodstream\n      better than oral ganciclovir. In most transplant patients, a single daily dose of\n      valganciclovir prevents CMV. Because of these advantages, some transplant patients are being\n      given valganciclovir instead of ganciclovir to prevent CMV infection. However, the drug has\n      not been studied in kidney and kidney transplant patients. This study will provide dosing\n      information for this patient population.\n\n      Patients 18 years of age and older who have had a kidney or kidney and pancreas transplant\n      at the NIH Clinical Center may be eligible for this study. Participants will undergo the\n      following treatments and procedures:\n\n      - Phase 1 - Treatment with intravenous ganciclovir for at least 7 days after\n      transplantation.\n\n      Sometime before starting phase 2, patients will provide a 24-hour urine collection to test\n      for kidney function. The day before starting phase 2, they will have a cannula (small\n      needle) inserted into an arm vein for about 12 hours to draw blood samples-one before\n      starting the ganciclovir infusion, then at 15, 30, 60, and 90 minutes, and 2, 4, 6, 8, and\n      12 hours after the dose.\n\n        -  Phase 2 - Treatment with oral valganciclovir once a day for 7 to 21 days at a dose\n           approximately equivalent to intravenous ganciclovir. Sometime between 4 and 21 days on\n           this dose, patients will have blood sampling in the morning before taking the drug and\n           then at 0.5, 1, 1.5, 2, 4, 6, 8, 12, and 24 hours after the dose.\n\n        -  Phase 3 - Treatment with valganciclovir at a dose reduced by half to approximate oral\n           ganciclovir dosing.\n\n      After at least 4 days on this dose, patients will be admitted to the hospital for 1 day for\n      blood sampling before the drug dose and then at 0.5, 1, 1.5, 2, 4, 6, 8, 12, and 24 hours\n      after the dose. Kidney function will be assessed by blood tests within 2 days of the blood\n      sampling. If kidney function is not within the normal range, further dosing and blood\n      sampling will be delayed until kidney function returns to the normal range.\n\n      - Phase 4 - Treatment with oral ganciclovir every 8 hours. After at least 4 days on this\n      regimen, patients will be admitted to the hospital for 1 day for blood sampling before the\n      drug dose and then at 0.5, 1, 1.5, 2, 4, 6, and 8 hours after the dose. Kidney function will\n      be estimated by blood tests within 2 days of the blood sampling. If kidney function is not\n      within the normal range, further dosing and blood sampling will be delayed until kidney\n      function returns to normal range.\n\n      After completing phase 4, patients will continue valganciclovir daily or oral ganciclovir\n      treatment and blood sampling for a length of time prescribed by the transplant surgeon."
        }, 
        "brief_title": "Valganciclovir to Prevent Cytomegalovirus Infection in Kidney and Kidney/Pancreas Transplant Recipients", 
        "completion_date": {
            "#text": "October 2009", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Trasplant", 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "detailed_description": {
            "textblock": "Cytomegalovirus in solid organ transplant recipients can result in significant morbidity and\n      mortality due to concurrent immunosuppression.  Traditionally intravenous followed by oral\n      ganciclovir has been used to prevent and treat cytomegalovirus infection and disease in\n      transplant recipients.  Recently a new oral form of ganciclovir, valganciclovir has been\n      approved by the Food and Drug Administration for the treatment of CMV retinitis in patients\n      with AIDS.  Valganciclovir is more bioavailable and requires fewer daily doses and lower\n      pill burden than oral ganciclovir.  In addition valganciclovir can attain ganciclovir plasma\n      levels similar to intravenous ganciclovir.  This protocol will test the ability of\n      valganciclovir to provide similar drug exposure (area under the curve, AUC) as oral and\n      intravenous ganciclovir at equivalent doses in the setting of kidney and kidney-pancreas\n      transplantation.  Patients will receive four different dosing/dosage form schemes.\n      Intravenous ganciclovir at 2.5mg/kg every 12 hours, which is the usual treatment at this\n      facility post surgery will be administered for approximately 7 days (phase I), then patients\n      will receive valganciclovir 900 mg daily for 7 to 21 days (phase II), then patients will\n      receive 450 mg daily for at least 4 days (phase III), and finally, ganciclovir 1000 mg every\n      8 hours for at least 4 days (phase IV).  Serial blood samples will be collected for\n      pharmacokinetic analyses after each change in dose/dosage form (after each phase).  After\n      completion of the study, patients will be maintained on valganciclovir 450 mg daily for CMV\n      prophylaxis or oral ganciclovir for a length of time prescribed by the transplant surgeon.\n      By characterizing the pharmacokinetics of valganciclovir in kidney/pancreas transplant\n      patients, it is hoped that appropriate dosing to prevent CMV disease and limit toxicity may\n      be achieved."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Candidates receiving kidney or kidney/pancreas transplants at the Warren G. Magnuson\n        Clinical Center who require CMV prophylaxis.\n\n        Willingness and legal ability to give informed consent.\n\n        Estimated creatinine clearance (using MDRD 4 variable equation (16)) of greater than or\n        equal to 60ml/min/1.73m(2) or a 24 hour urine creatinine clearance of greater than or\n        equal to 60ml/min/1.73m(2).\n\n        EXCLUSION CRITERIA:\n\n        Age less than 18 years old.\n\n        Pregnant (pregnancy test as part of transplant protocol).\n\n        Absolute neutrophil count less than 500/mm(3).\n\n        Platelet count less than 50,000/mm(3).\n\n        Severe anemia postoperatively, Hgb less than 8.0 mg/dl despite erythropoetin therapy\n        (subjects can be started on erythropoetin and iron supplementation post transplant).\n\n        Hypersensitivity to ganciclovir or valganciclovir.\n\n        The presence of persistent diarrhea (greater than or equal to 7 stools or stool volume\n        greater than 1 liter per day for greater than or equal to 3 days)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "June 19, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034385", 
            "org_study_id": "020168", 
            "secondary_id": "02-CC-0168"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Valganciclovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pancrelipase", 
                "Valganciclovir", 
                "Ganciclovir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cytomegalovirus", 
            "Prophylaxis", 
            "Renal Transplant", 
            "Valcyte", 
            "Kidney Transplant"
        ], 
        "lastchanged_date": "May 12, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pharmacokinetics of Valganciclovir in Kidney and Kidney/Pancreas Transplant Recipients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9624195", 
                "citation": "Fishman JA, Rubin RH. Infection in organ-transplant recipients. N Engl J Med. 1998 Jun 11;338(24):1741-51. Review. No abstract available."
            }, 
            {
                "PMID": "2542634", 
                "citation": "Rubin RH. The indirect effects of cytomegalovirus infection on the outcome of organ transplantation. JAMA. 1989 Jun 23-30;261(24):3607-9. Review. No abstract available."
            }, 
            {
                "PMID": "8629285", 
                "citation": "Patel R, Snydman DR, Rubin RH, Ho M, Pescovitz M, Martin M, Paya CV. Cytomegalovirus prophylaxis in solid organ transplant recipients. Transplantation. 1996 May 15;61(9):1279-89. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034385"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}