{
    "clinical_study": {
        "@rank": "79126", 
        "brief_summary": {
            "textblock": "To assess the beneficial and adverse effects of corticosteroid treatment for optic neuritis.\n\n      To determine the natural history of vision in patients who suffer optic neuritis.\n\n      To identify risk factors for the development of multiple sclerosis in patients with optic\n      neuritis."
        }, 
        "brief_title": "Longitudinal Optic Neuritis Study (LONS)", 
        "condition": [
            "Multiple Sclerosis", 
            "Optic Neuritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Neuritis", 
                "Optic Neuritis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Optic neuritis is an inflammatory disease of the optic nerve that typically affects young\n      adults.  Women are affected more often than men.  It is second only to glaucoma as the most\n      common acquired optic nerve disorder in persons younger than age 50.\n\n      In this disorder, closely linked to multiple sclerosis, prognosis for visual recovery is\n      generally good. However, return of visual function is almost never complete.  After\n      resolution of optic neuritis, virtually all patients show some signs of optic nerve damage,\n      and most are symptomatic.  Even when a patient's acuity recovers to 20/20, abnormalities\n      frequently remain in other measures such as contrast sensitivity, color vision, and visual\n      field.\n\n      Prior to the Optic Neuritis Treatment Trial (ONTT), well-established guidelines for treating\n      optic neuritis did not exist.  Although corticosteroids had been used to treat this disease,\n      studies to demonstrate their effectiveness had not been satisfactory.  Some experts\n      advocated treatment with oral prednisone while others recommended no treatment.  Anecdotal\n      reports suggested that high-dose intravenous corticosteroids might be effective.\n\n      The association between optic neuritis and multiple sclerosis is well established.  Optic\n      neuritis may be the first manifestation of multiple sclerosis, or it may occur later in its\n      course.  A strong case can be made for \"isolated\" optic neuritis being a  forme fruste  of\n      multiple sclerosis, based on similarities between the two in such epidemiologic factors as\n      gender, age, geographic distributions, cerebrospinal fluid changes, histocompatibility data,\n      magnetic resonance imaging (MRI) changes, and family history.  The magnitude of the risk of\n      multiple sclerosis after optic neuritis is uncertain.  Previous studies have reported very\n      disparate results, with the risk being reported to be as low as 13 percent and as high as 88\n      percent.  The importance of risk factors such as age, gender, and MRI changes in predicting\n      which patients with optic neuritis are most likely to develop multiple sclerosis also is\n      unclear.\n\n      The treatment phase of the study was called the Optic Neuritis Treatment Trial (ONTT),\n      whereas the current long-term followup phase is called the Longitudinal Optic Neuritis Study\n      (LONS).  The study is being conducted at 15 clinical centers in the United States.  Resource\n      centers include a data coordinating center and a visual field reading center.\n\n      Patients were randomized to one of the three following treatment groups at 15 clinical\n      centers:\n\n        -  Oral prednisone (1 mg/kg/day) for 14 days\n\n        -  Intravenous methylprednisolone (250 mg every 6 hours) for 3 days, followed by oral\n           prednisone (1 mg/kg/day) for 11 days\n\n        -  Oral placebo for 14 days.\n\n      Each regimen was followed by a short oral taper.  The oral prednisone and placebo groups\n      were double masked, whereas  the intravenous methylprednisolone group was single masked.\n\n      Baseline testing included blood tests to evaluate for syphilis and systemic lupus\n      erythematosus, a chest x-ray to evaluate for sarcoidosis, and a brain MRI scan to evaluate\n      for changes suggestive of multiple sclerosis.\n\n      The rate of visual recovery and the long-term visual outcome were both assessed by measures\n      of visual acuity, contrast sensitivity, color vision, and visual field at baseline, at seven\n      followup visits during the first 6 months, and then yearly.  A standardized neurologic\n      examination with an assessment of multiple sclerosis status was made at baseline, after 6\n      months, and then yearly."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The major eligibility criteria for enrollment into the ONTT included the following:\n\n        Age range of 18 to 46 years\n\n        Acute unilateral optic neuritis with visual symptoms for 8 days or less\n\n        A relative afferent pupillary defect and a visual field defect in the affected eye\n\n        No previous episodes of optic neuritis in the affected eye\n\n        No previous corticosteroid treatment for optic neuritis or multiple sclerosis\n\n        No systemic disease other than multiple sclerosis that might be the cause of the optic\n        neuritis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "46 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000147", 
            "org_study_id": "NEI-48"
        }, 
        "intervention": [
            {
                "intervention_name": "Methylprednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "lastchanged_date": "May 26, 2006", 
        "link": {
            "description": "Ischemic Optic Neuritis Treatment Trial (ONTT)", 
            "url": "http://www.nei.nih.gov/neitrials/static/study47.asp"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas"
                    }, 
                    "name": "University of Arkansas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "California Pacific Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "University of Florida"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "University of Illinois"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa"
                    }, 
                    "name": "University of Iowa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "University of Michigan"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "East Lansing", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "Michigan State University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "New York University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }, 
                    "name": "Duke University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon"
                    }, 
                    "name": "Devers Eye Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "Wills Eye Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington"
                    }, 
                    "name": "Swedish Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "88293259", 
                "citation": "Beck RW; Optic Neuritis Study Group; The Optic Neuritis Treatment Trial., Arch Ophthalmol 1988;106:1051-1053"
            }, 
            {
                "citation": "Beck RW; Diehl L; Cleary PA; Optic Neuritis Study Group; The Pelli-Robson Letter Chart: Normative data for young adults., Clin Vis Sci 1993;8:207-210"
            }, 
            {
                "PMID": "8500302", 
                "citation": "Cleary PA, Beck RW, Anderson MM Jr, Kenny DJ, Backlund JY, Gilbert PR. Design, methods, and conduct of the Optic Neuritis Treatment Trial. Control Clin Trials. 1993 Apr;14(2):123-42."
            }, 
            {
                "PMID": "8500303", 
                "citation": "Keltner JL, Johnson CA, Beck RW, Cleary PA, Spurr JO. Quality control functions of the Visual Field Reading Center (VFRC) for the Optic Neuritis Treatment Trial (ONTT). Control Clin Trials. 1993 Apr;14(2):143-59."
            }, 
            {
                "PMID": "8932973", 
                "citation": "Anderson MM Jr, Boly LD, Beck RW. Remote clinic/patient monitoring for multicenter trials. Optic Neuritis Study Group. Control Clin Trials. 1996 Oct;17(5):407-14."
            }, 
            {
                "PMID": "9400788", 
                "citation": "Visual function 5 years after optic neuritis: experience of the Optic Neuritis Treatment Trial. The Optic Neuritis Study Group. Arch Ophthalmol. 1997 Dec;115(12):1545-52."
            }, 
            {
                "PMID": "1841573", 
                "citation": "The clinical profile of optic neuritis. Experience of the Optic Neuritis Treatment Trial. Optic Neuritis Study Group. Arch Ophthalmol. 1991 Dec;109(12):1673-8."
            }, 
            {
                "PMID": "1734247", 
                "citation": "Beck RW, Cleary PA, Anderson MM Jr, Keltner JL, Shults WT, Kaufman DI, Buckley EG, Corbett JJ, Kupersmith MJ, Miller NR, et al. A randomized, controlled trial of corticosteroids in the treatment of acute optic neuritis. The Optic Neuritis Study Group. N Engl J Med. 1992 Feb 27;326(9):581-8."
            }, 
            {
                "PMID": "1318520", 
                "citation": "Beck RW. Corticosteroid treatment of optic neuritis: a need to change treatment practices. The Optic Neuritis Study Group. Neurology. 1992 Jun;42(6):1133-5."
            }, 
            {
                "PMID": "1543448", 
                "citation": "Beck RW. The optic neuritis treatment trial. Implications for clinical practice. Optic Neuritis Study Group. Arch Ophthalmol. 1992 Mar;110(3):331-2."
            }, 
            {
                "PMID": "8352671", 
                "citation": "Beck RW, Arrington J, Murtagh FR, Cleary PA, Kaufman DI. Brain magnetic resonance imaging in acute optic neuritis. Experience of the Optic Neuritis Study Group. Arch Neurol. 1993 Aug;50(8):841-6."
            }, 
            {
                "PMID": "8512477", 
                "citation": "Beck RW, Cleary PA. Optic neuritis treatment trial. One-year follow-up results. Arch Ophthalmol. 1993 Jun;111(6):773-5."
            }, 
            {
                "PMID": "8447730", 
                "citation": "Beck RW, Cleary PA. Recovery from severe visual loss in optic neuritis. Arch Ophthalmol. 1993 Mar;111(3):300."
            }, 
            {
                "PMID": "8232485", 
                "citation": "Beck RW, Cleary PA, Trobe JD, Kaufman DI, Kupersmith MJ, Paty DW, Brown CH. The effect of corticosteroids for acute optic neuritis on the subsequent development of multiple sclerosis. The Optic Neuritis Study Group. N Engl J Med. 1993 Dec 9;329(24):1764-9."
            }, 
            {
                "PMID": "8493012", 
                "citation": "Beck RW, Kupersmith MJ, Cleary PA, Katz B. Fellow eye abnormalities in acute unilateral optic neuritis. Experience of the optic neuritis treatment trial. Ophthalmology. 1993 May;100(5):691-7; discussion 697-8."
            }, 
            {
                "PMID": "8468765", 
                "citation": "Chrousos GA, Kattah JC, Beck RW, Cleary PA. Side effects of glucocorticoid treatment. Experience of the Optic Neuritis Treatment Trial. JAMA. 1993 Apr 28;269(16):2110-2."
            }, 
            {
                "PMID": "8431161", 
                "citation": "Keltner JL, Johnson CA, Spurr JO, Beck RW. Baseline visual field profile of optic neuritis. The experience of the optic neuritis treatment trial. Optic Neuritis Study Group. Arch Ophthalmol. 1993 Feb;111(2):231-4."
            }, 
            {
                "PMID": "7800355", 
                "citation": "Beck RW, Cleary PA, Backlund JC. The course of visual recovery after optic neuritis. Experience of the Optic Neuritis Treatment Trial. Ophthalmology. 1994 Nov;101(11):1771-8."
            }, 
            {
                "PMID": "8031275", 
                "citation": "Keltner JL, Johnson CA, Spurr JO, Beck RW. Visual field profile of optic neuritis. One-year follow-up in the Optic Neuritis Treatment Trial. Arch Ophthalmol. 1994 Jul;112(7):946-53."
            }, 
            {
                "PMID": "7864737", 
                "citation": "Beck RW. The optic neuritis treatment trial: three-year follow-up results. Arch Ophthalmol. 1995 Feb;113(2):136-7."
            }, 
            {
                "PMID": "8574355", 
                "citation": "Beck RW, Trobe JD. The Optic Neuritis Treatment Trial. Putting the results in perspective. The Optic Neuritis Study Group. J Neuroophthalmol. 1995 Sep;15(3):131-5. No abstract available."
            }, 
            {
                "PMID": "9097798", 
                "citation": "Beck RW, Trobe JD. What we have learned from the Optic Neuritis Treatment Trial. Ophthalmology. 1995 Oct;102(10):1504-8."
            }, 
            {
                "PMID": "8614496", 
                "citation": "Rolak LA, Beck RW, Paty DW, Tourtellotte WW, Whitaker JN, Rudick RA. Cerebrospinal fluid in acute optic neuritis: experience of the optic neuritis treatment trial. Neurology. 1996 Feb;46(2):368-72."
            }, 
            {
                "PMID": "8610798", 
                "citation": "Trobe JD, Beck RW, Moke PS, Cleary PA. Contrast sensitivity and other vision tests in the optic neuritis treatment trial. Am J Ophthalmol. 1996 May;121(5):547-53."
            }, 
            {
                "PMID": "9093956", 
                "citation": "Cleary PA, Beck RW, Bourque LB, Backlund JC, Miskala PH. Visual symptoms after optic neuritis. Results from the Optic Neuritis Treatment Trial. J Neuroophthalmol. 1997 Mar;17(1):18-23; quiz 24-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000147"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369", 
        "California Pacific Medical Center": "37.775 -122.419", 
        "Devers Eye Institute": "45.523 -122.676", 
        "Duke University": "35.994 -78.899", 
        "Georgetown University": "38.895 -77.036", 
        "Johns Hopkins University": "39.29 -76.612", 
        "Michigan State University": "42.737 -84.484", 
        "New York University": "40.714 -74.006", 
        "Swedish Medical Center": "47.606 -122.332", 
        "University of Arkansas": "34.746 -92.29", 
        "University of Florida": "29.652 -82.325", 
        "University of Illinois": "41.878 -87.63", 
        "University of Iowa": "41.661 -91.53", 
        "University of Michigan": "42.281 -83.743", 
        "Wills Eye Hospital": "39.952 -75.164"
    }
}