{
    "clinical_study": {
        "@rank": "5088", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of chemotherapy using sarCNU in patients\n      who have advanced solid tumors."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of SarCNU in patients with advanced\n      solid malignancies. II. Determine the toxic effects of SarCNU in these patients. III.\n      Characterize the pharmacokinetic profile of this regimen in these patients. IV. Determine\n      any evidence of antineoplastic activity of this regimen in these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients receive oral SarCNU on days 1, 5, and 9.\n      Treatment continues every 4 weeks in the absence of disease progression or unacceptable\n      toxicity. Cohorts of 3-6 patients receive escalating doses of SarCNU until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose-limiting toxicity. Once the MTD is determined, additional\n      patients are treated at the MTD.\n\n      PROJECTED ACCRUAL: Approximately 12-36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced solid malignancy for which no\n        curative or life-extending therapy exists No prior or concurrent CNS metastases Primary\n        CNS tumors allowed if on a stable dose of steroids at least 2 weeks before study entry No\n        myelodysplastic syndrome\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        More than 12 weeks Hematopoietic: Absolute neutrophil count greater than 1,500/mm3\n        Platelet count greater than 120,000/mm3 Hemoglobin greater than 8 g/dL Hepatic: Bilirubin\n        normal AST and ALT less than 2.5 times upper limit of normal Renal: Creatinine less then\n        1.5 mg/dL OR Creatinine clearance greater than 60 mL/min Cardiovascular: No uncontrolled\n        cardiac disease No uncontrolled hypertension Pulmonary: DLCO and vital capacity greater\n        than 80% predicted Other: Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception HIV negative Oral intake at least 1,200 calories per day\n        No recent weight loss of more than 10% actual body weight No serious concurrent illness No\n        uncontrolled infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        No concurrent immunotherapy No concurrent immunomodulating agents Chemotherapy: At least 4\n        weeks since prior chemotherapy (6 weeks for nitrosoureas or mitomycin) No other concurrent\n        cytostatic or cytotoxic chemotherapy Endocrine therapy: See Disease Characteristics No\n        concurrent hormonal therapy No concurrent dexamethasone Radiotherapy: At least 3 weeks\n        since prior radiotherapy No prior radiotherapy to more than 25% of bone marrow No\n        concurrent radiotherapy Surgery: At least 3 weeks since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003703", 
            "org_study_id": "CDR0000066810", 
            "secondary_id": [
                "JGH-CR97097", 
                "CR-97-0917", 
                "CR9809NI", 
                "NCI-T98-0015"
            ]
        }, 
        "intervention": {
            "intervention_name": "SarCNU", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "2-((((2-chloroethyl)nitrosoamino)carbonyl)amino)propanamide"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "March 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/JGH-CR97097"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1E2"
                }, 
                "name": "Jewish General Hospital - Montreal"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "Phase I and Pharmacokinetics Study of SarCNU in Patients With Advanced Cancers", 
        "overall_official": {
            "affiliation": "Jewish General Hospital", 
            "last_name": "Lawrence C. Panasci, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003703"
        }, 
        "results_reference": {
            "PMID": "12525514", 
            "citation": "Panasci L, Stinson SF, Melnychuk D, Sandor V, Miller WH Jr, Batist G, Patenaude F, Bangash N, Panarello L, Alaoui-Jamali M, Sausville E. SarCNU, a nitrosourea analog on a day 1, 5, and 9 oral schedule: a phase I and pharmacokinetic study in patients with advanced solid tumors. J Clin Oncol. 2003 Jan 15;21(2):232-40."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jewish General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "Jewish General Hospital - Montreal": "45.509 -73.554"
    }
}