{
    "clinical_study": {
        "@rank": "5083", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Some cancers become resistant to chemotherapy drugs. Combining\n      mitomycin with a chemotherapy drug may reduce resistance to the drug and allow the cancer\n      cells to be killed.\n\n      PURPOSE: Phase I trial to study the effectiveness of mitomycin and mitoxantrone in treating\n      patients with acute myelogenous leukemia and to determine whether mitomycin can reduce the\n      cancer's resistance to chemotherapy."
        }, 
        "brief_title": "Mitomycin and Mitoxantrone in Treating Patients With Acute Myelogenous Leukemia", 
        "completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether a single mitomycin C treatment will suppress expression of\n      one or more proteins associated with the multidrug resistance phenotype in leukemia cells of\n      patients with refractory acute myelogenous leukemia. II. Determine the maximum tolerated\n      dose of a combination of mitomycin C followed 72 hours later by a single dose of\n      mitoxantrone in patients with acute myelogenous leukemia with GM-CSF support. III. Determine\n      the toxicity profile and pharmokinetics for these combinations of mitomycin C and\n      mitoxantrone. IV. Determine the ability of this regimen to induce complete response in\n      patients with primary resistant or refractory acute myelogenous leukemia.\n\n      OUTLINE: Patients receive mitomycin C by IV bolus on day 1 of treatment. Patients receive\n      mitoxantrone beginning on day 4. One patient each is entered at the first and second dose\n      levels. Dose escalation of mitoxantrone continues in the absence of toxicity. If the patient\n      experiences toxicity at level 1 or 2, then 2 additional patients are entered at that tier.\n      Three patients are entered at all subsequent tiers. At these tiers, if no toxicity is\n      observed, escalation continues. If 1 of the 3 patients experiences toxicity, an additional 3\n      patients are enrolled at the same dose. If none of these additional patients experiences\n      toxicity, escalation continues; however, if 1 patient has toxicity, the trial is stopped. If\n      2 or more have toxicities, the dose is de-escalated. If 2 or more of the original 3 patients\n      have toxicities, the dose is de-escalated. On day 15, patients are treated with sargramostim\n      (GM-CSF) intravenously over 4 hours if the bone marrow is free of residual leukemia; GM-CSF\n      treatment continues until the ANC is greater than 1,500/mm3 for 3 consecutive days.\n\n      PROJECTED ACCRUAL: For the pilot study of mitomycin C modulation of multidrug resistance\n      proteins, 12 patients will be accrued. For the phase I study of mitomycin C and\n      mitoxantrone, at least 17 patients will be entered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Acute myelogenous leukemia, either de novo or secondary (evolving\n        from myelodysplastic syndrome, myeloproliferative syndrome, or previous treatment for\n        malignancies other than leukemia) OR Refractory anemia with excess blasts in\n        transformation Patient is at least 60 years old and at least one of the following is true:\n        Failed one induction attempt or First or greater relapse OR Patient is 18-59 years old\n        without an acceptable allogeneic donor and no autologous marrow for transplant and at\n        least one of the following is true: Failed 2 separate induction attempts, or Second or\n        greater relapse, or Resistant relapse, or Relapsed post transplant Prior treatment with\n        anthracyclines or mitoxantrone required Cumulative daunorubicin dose less than 400/m2\n        required\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70%-100% (50% if\n        hospitalized) Hematopoietic: Not specified Hepatic: Total direct bilirubin no greater than\n        2.0 mg/dL SGOT and SGPT no greater than 3 x normal Alkaline phosphatase no greater than 3\n        x normal No active hepatitis Renal: Not specified Cardiovascular: No myocardial infarction\n        within last 6 months No congestive heart failure Ejection fraction greater than 50%\n        (measured by MUGA or 2-D Echo) Pulmonary: No severe chronic obstructive pulmonary disease\n        Other: No active infection or antimicrobiologically stabilized infection Not pregnant\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not\n        specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003003", 
            "org_study_id": "CDR0000065565", 
            "secondary_id": [
                "P30CA023108", 
                "DMS-9614", 
                "NCI-V97-1260"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "mitomycin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitoxantrone hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Mitoxantrone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "secondary acute myeloid leukemia"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DMS-9614"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Lebanon", 
                    "country": "United States", 
                    "state": "New Hampshire", 
                    "zip": "03756"
                }, 
                "name": "Norris Cotton Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Clinical Trial of Mitomycin C Modulation of Multidrug Resistance Proteins and a Phase I Evaluation of Mitomycin C and Mitoxantrone in Patients With Acute Myelogenous Leukemia", 
        "overall_official": {
            "affiliation": "Norris Cotton Cancer Center", 
            "last_name": "Christopher H. Lowrey, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003003"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "Norris Cotton Cancer Center": "43.642 -72.252"
    }
}