{
    "clinical_study": {
        "@rank": "143148", 
        "brief_summary": {
            "textblock": "For many years researchers have been trying to better understand the regulation of sleep and\n      activity by studying circadian (daily) rhythms of human beings. It appears that the hormones\n      estrogen, progesterone, and testosterone play a role in the regulation of circadian rhythm\n      in animals.  Researchers believe these hormones may also play a similar role in the\n      regulation of human circadian rhythms.  Little research has been conducted on how these\n      hormones affect human circadian rhythms.\n\n      This study is designed to learn more about how specific hormones influence men and women's\n      daily rhythms.  This study will use women from another research study being conducted at the\n      NIMH called, \"The central nervous system effects of pharmacologically induced\n      hypogonadotropic hypogonadism with and without estrogen and progesterone\".  Male subjects\n      will be recruited from another NIMH study called, \"The central nervous system effects of\n      pharmacologically induced hypogonadotropic hypogonadism with and without testosterone\n      replacement\".\n\n      In order to test the possibility that gonadal steroids (estrogen, progesterone, and\n      testosterone) change circadian rhythms and the sleep-wake cycle in humans, participants will\n      undergo chronobiologic evaluations. The chronobiologic evaluations will look at sleep and\n      rest periods, activity as measured by a wrist monitor, and 24 hour inpatient\n      electroencephalograph (EEG), rectal temperature, and melatonin monitoring."
        }, 
        "brief_title": "Effects of Sex Hormones on Circadian Rhythm in Men and Women", 
        "completion_date": "June 2000", 
        "condition": [
            "Bipolar Disorder", 
            "Circadian Rhythm", 
            "Depressive Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depressive Disorder", 
                "Depression"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is hypothesized that gonadal steroids modulate circadian rhythms and the sleep-wake cycle\n      in humans, as they do in animals.  This hypothesis will be tested by performing\n      chronobiologic evaluations on women enrolled in protocol 92-M-0174 (\"The central nervous\n      system effects of pharmacologically induced hypogonadotropic hypogonadism with and without\n      estrogen and progesterone\") and on men enrolled in protocol 94-M-0037 (The central nervous\n      system effects of pharmacologically induced hypogonadotropic hypogonadism with and without\n      testosterone replacement\").  Based on the animal literature, we hypothesize that melatonin\n      and sleep onset will be phase-advanced in women on estrogen, compared with those on\n      progesterone or in a hypogonadal state.  We also hypothesize that the amplitude of the\n      activity cycle will be decreased in the progesterone, as compared with the estrogen,\n      condition.  Based on findings in amenorrheic women and in those on oral contraceptives, we\n      hypothesize that the amplitude of melatonin secretion will be increased in the hypogonadal\n      state, compared with the other two conditions.  Finally, based on literature cited below, we\n      hypothesize that mean prolactin levels will be higher in the testosterone plus Lupron\n      condition and in the estrogen plus Lupron condition than in the other hormonal conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Volunteers must be healthy individuals between the ages of 18 and 45 years old.\n\n        No pregnant women.\n\n        No history of menstrually-related mood or behavioral disturbances.\n\n        No volunteers with current or past Axis I diagnoses, significant abnormalities on physical\n        or neurological examination, or significant  laboratory abnormalities.\n\n        Must be HIV negative."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "73", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001285", 
            "org_study_id": "910206", 
            "secondary_id": "91-M-0206"
        }, 
        "keyword": [
            "Circadian Rhythms", 
            "Environmental Light", 
            "Estrogen", 
            "Melatonin", 
            "Progesterone", 
            "Rapid Cycling Bipolar Disorder", 
            "Sleep", 
            "Testosterone", 
            "Depression", 
            "Hypomania", 
            "Mania"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Chronobiologic Effects of Gonadal Steroid Manipulations in Volunteer Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8300976", 
                "citation": "Leibenluft E. Do gonadal steroids regulate circadian rhythms in humans? J Affect Disord. 1993 Oct-Nov;29(2-3):175-81. Review."
            }, 
            {
                "PMID": "9329339", 
                "citation": "Leibenluft E, Schmidt PJ, Turner EH, Danaceau MA, Ashman SB, Wehr TA, Rubinow DR. Effects of leuprolide-induced hypogonadism and testosterone replacement on sleep, melatonin, and prolactin secretion in men. J Clin Endocrinol Metab. 1997 Oct;82(10):3203-7."
            }, 
            {
                "PMID": "7246802", 
                "citation": "Albers HE. Gonadal hormones organize and modulate the circadian system of the rat. Am J Physiol. 1981 Jul;241(1):R62-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001285"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}