{
    "clinical_study": {
        "@rank": "72404", 
        "brief_summary": {
            "textblock": "This is a phase I/II study to determine the safety and tolerance of the protease inhibitor\n      indinavir (MK-0639), alone and then in combination with HIV reverse transcriptase inhibitor\n      therapy in children with HIV infection.  Indinavir sulfate (the capsule formulation) has\n      been shown to have potent antiviral activity and an acceptable safety profile in adults.\n      HIV-infected children who have not received prior antiretroviral therapy, and children who\n      have become refractory to prior therapy, or who have experienced toxicity to prior therapy,\n      will be included.  In addition, we will explore viral and CD4 cell kinetics before starting\n      therapy and following exposure to antiretroviral agents.\n\n      The study will be conducted in three parts.\n\n        1. In order to help interpret the antiviral activity of indinavir, the virologic and\n           immunologic profile of children will be studied within 2 weeks prior to starting the\n           therapeutic part.  For children who have never been treated, this will be before the\n           initiation of any antiretroviral therapy and for children who have already received\n           antiretroviral therapy, this will be done during the initial \"wash-out\" phase that is\n           routinely interposed between two different treatment regimens.\n\n        2. The initial 16 weeks of therapy will then evaluate the toxicities, pharmacokinetics,\n           and preliminary efficacy of single drug therapy with indinavir.\n\n        3. Subsequently, all children who are able to tolerate the combination of zidovudine and\n           lamivudine (i.e., have no prior history of intolerance to one of these two agents) will\n           be treated with these two reverse transcriptase inhibitors in addition to the protease\n           inhibitor indinavir.  Zidovudine and lamivudine will be added after 16 weeks at a fixed\n           dosage.  Toxicity, pharmacokinetics, and preliminary efficacy of indinavir will also be\n           investigated after combination therapy.  All patients who wish to remain in this study\n           after 96 weeks of therapy and who do not meet off study criteria will be permitted to\n           receive extended treatment with their current indinavir combination therapy for an\n           additional 48 weeks.\n\n      The study will determine the pharmacokinetic profile of indinavir, given as single drug or\n      in combination with zidovudine and lamivudine.  It will assess the preliminary antiviral and\n      clinical activity by monitoring clinical status, viral burden in plasma, and markers of\n      immunologic status.  Based on safety and preliminary efficacy results from studies performed\n      in adults, we will study three dose levels which are expected to result in drug levels above\n      the IC95 of HIV-1 for all or most of the dosing interval."
        }, 
        "brief_title": "A Phase I /II Study of the Protease Inhibitor Indinavir (MK-0639) in Children With HIV Infection", 
        "completion_date": "October 2000", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase I/II study to determine the safety and tolerance of the protease inhibitor\n      indinavir (MK-0639), alone and then in combination with HIV reverse transcriptase inhibitor\n      therapy in children with HIV infection.  Indinavir sulfate (the capsule formulation) has\n      been shown to have potent antiviral activity and an acceptable safety profile in adults.\n      HIV-infected children who have not received prior antiretroviral therapy, and children who\n      have become refractory to prior therapy, or who have experienced toxicity to prior therapy,\n      will be included.  In addition, we will explore viral and CD4 cell kinetics before starting\n      therapy and following exposure to antiretroviral agents.\n\n      The study will be conducted in three parts.\n\n        1. In order to help interpret the antiviral activity of indinavir, the virologic and\n           immunologic profile of children will be studied within 2 weeks prior to starting the\n           therapeutic part.  For children who have never been treated, this will be before the\n           initiation of any antiretroviral therapy and for children who have already received\n           antiretroviral therapy, this will be done during the initial \"wash-out\" phase that is\n           routinely interposed between two different treatment regimens.\n\n        2. The initial 16 weeks of therapy will then evaluate the toxicities, pharmacokinetics,\n           and preliminary efficacy of single drug therapy with indinavir.\n\n        3. Subsequently, all children who are able to tolerate the combination of zidovudine and\n           lamivudine (i.e., have no prior history of intolerance to one of these two agents) will\n           be treated with these two reverse transcriptase inhibitors in addition to the protease\n           inhibitor indinavir.  Zidovudine and lamivudine will be added after 16 weeks at a fixed\n           dosage.  Toxicity, pharmacokinetics, and preliminary efficacy of indinavir will also be\n           investigated after combination therapy.  All patients who wish to remain in this study\n           after 96 weeks of therapy and who do not meet off study criteria will be permitted to\n           receive extended treatment with their current indinavir combination therapy for an\n           additional 48 weeks. The study will determine the pharmacokinetic profile of indinavir,\n           given as single drug or in combination with zidovudine and lamivudine.  It will assess\n           the preliminary antiviral and clinical activity by monitoring clinical status, viral\n           burden in plasma, and markers of immunologic status.  Based on safety and preliminary\n           efficacy results from studies performed in adults, we will study three dose levels\n           which are expected to result in drug levels above the IC95 of HIV-1 for all or most of\n           the dosing interval."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age - six months to 18 years.\n\n        PREVIOUSLY UNTREATED OR MINIMALLY TREATED PATIENTS:\n\n        Asymptomatic HIV-infected children with an age-corrected absolute CD4 count that renders\n        them at possible risk for an AIDS-related opportunistic infection, or;\n\n        Children with moderate to severe symptomatic HIV infection as defined by the CDC\n        classification.\n\n        Absence of active opportunistic infection requiring acute intervention at the time of\n        entry.\n\n        Prophylaxis for PCP with trimethoprim/sulfamethoxazole or pentamidine at the time of entry\n        will be allowed.\n\n        Availability of a parent or legal guardian to give informed consent and who is deemed\n        sufficiently reliable to return for the child's follow-up visits.\n\n        PREVIOUSLY TREATED PATIENTS WITH REFRACTORY DISEASE OR INTOLERANCE TO PRIOR THERAPY:\n\n        HIV-infected patients who have been previously treated with one or more dideoxynucleosides\n        (zidovudine, didanosine, lamivudine, stavudine, zalcitabine) or another protease inhibitor\n        (will be analysed separately) and have experienced either a withdrawal grade toxicity or\n        refractory disease evidenced by progressive clinical immunological deterioration.\n\n        Availability of a parent or legal guardian to give informed consent and who is deemed\n        sufficiently reliable to return for the child's follow-up visits.\n\n        ALL CHILDREN:\n\n        Must not be critically ill or clinically unstable.\n\n        Patients receiving treatment for an acute infection must have been on stable therapy for\n        at least 7 days prior to entry on study.\n\n        MUST NOT HAVE ONE OR MORE OF THE FOLLOWING LABORATORY FINDINGS (WITHIN 2 WEEKS OF ENTRY\n        AND NOT YET RESOLVED):\n\n        Total WBC count less than 1500 cells/mm(3).\n\n        Neutrophil plus band count less than 750 cells/mm(3).\n\n        Hemoglobin less than 8.0 g/dl (history of recent transfusion is not an exclusion).\n\n        Platelet count less than 500,000/mm(3).\n\n        Creatinine greater than 2 times the upper limit of normal.\n\n        Liver transaminase greater than 3 times the upper limit of normal.\n\n        Bilirubin greater than 1.5 mg/dL.\n\n        Hematuria.\n\n        Because of the possibility for an increased risk of kidney stone formation patients must\n        not have severe recurrent or persistent diarrhea, or a family history of kidney stones.\n\n        Patients must not have received, within 30 days prior to entry, therapy with\n        immunomodulating agents (interleukin-2, interferons, growth hormone, IGF-1, or other\n        biological response modifier), cytolytic chemotherapeutic agents, radiation therapy.\n\n        Stable (e.g., for greater than 4 weeks prior to entry) corticosteroids therapy for the\n        treatment of lymphocytic interstitial pneumonitis or an autoimmune process or stable\n        therapy with G-CSF (Neupogen) at the same dosage for at least 4 weeks are acceptable.\n\n        Must not have an active opportunistic infection requiring acute intervention.\n\n        Women must not be pregnant or breast feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "63", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001443", 
            "org_study_id": "950163", 
            "secondary_id": "95-C-0163"
        }, 
        "intervention": {
            "intervention_name": "indinavir (MK-0639)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "Indinavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "AIDS", 
            "Bioavailability", 
            "Immunologic Evaluations", 
            "Pharmacokinetics", 
            "Toxicity"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I /II Study of the Protease Inhibitor Indinavir (MK-0639) in Children With HIV Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3290901", 
                "citation": "Kohl NE, Emini EA, Schleif WA, Davis LJ, Heimbach JC, Dixon RA, Scolnick EM, Sigal IS. Active human immunodeficiency virus protease is required for viral infectivity. Proc Natl Acad Sci U S A. 1988 Jul;85(13):4686-90."
            }, 
            {
                "PMID": "7824947", 
                "citation": "Coffin JM. HIV population dynamics in vivo: implications for genetic variation, pathogenesis, and therapy. Science. 1995 Jan 27;267(5197):483-9."
            }, 
            {
                "PMID": "3166511", 
                "citation": "Pizzo PA, Eddy J, Falloon J, Balis FM, Murphy RF, Moss H, Wolters P, Brouwers P, Jarosinski P, Rubin M, et al. Effect of continuous intravenous infusion of zidovudine (AZT) in children with symptomatic HIV infection. N Engl J Med. 1988 Oct 6;319(14):889-96."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001443"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}