{
    "clinical_study": {
        "@rank": "77483", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of DX-8951f in treating women who have\n      metastatic breast cancer that has not responded to previous therapy."
        }, 
        "brief_title": "Chemotherapy in Treating Women With Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of DX-8951f in women with metastatic\n      adenocarcinoma of the breast who have failed prior therapy with an anthracycline and a\n      taxane. II. Evaluate the quantitative and qualitative toxicities of this drug in these\n      patients. III. Evaluate the pharmacokinetics of this drug in these patients.\n\n      OUTLINE: Patients receive DX-8951f IV over 30 minutes daily for 5 days. Courses repeat every\n      21 days. Treatment continues in the absence of unacceptable toxicity or disease progression.\n      Patients are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: A total of 12-37 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic adenocarcinoma of the breast\n        Prior treatment with an anthracycline (e.g., doxorubicin or epirubicin) and a taxane\n        (e.g., paclitaxel or docetaxel) either as adjuvant therapy or for advanced disease\n        Bidimensionally measurable disease Sentinel lesions must be outside of any prior radiation\n        port No resected disease or stage IV with no evaluable disease No brain metastases or\n        leptomeningeal disease No symptomatic lymphangitic pulmonary metastases Hormone receptor\n        status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-2 Life expectancy: At least 12 weeks Hematopoietic: Hemoglobin\n        at least 9.0 g/dL Absolute neutrophil count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL SGOT or SGPT no greater than 2\n        times upper limit of normal (ULN) (5 times ULN if liver metastases present) Renal:\n        Creatinine no greater than 2.0 mg/dL Cardiovascular: No active congestive heart failure No\n        uncontrolled angina No myocardial infarction within past 6 months Neurologic: No history\n        of an existing grade 3-4 peripheral neuropathy of any etiology Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No\n        allergy to camptothecin or its derivatives No concurrent serious infection No other\n        malignancy within the past 5 years except nonmelanoma skin cancer or carcinoma in situ of\n        the cervix No overt psychosis, mental disability, or incompetence No other life\n        threatening disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic therapy No prophylactic\n        colony stimulating factors to prevent neutropenia (except when neutropenia fever occurs\n        despite dose reduction) Chemotherapy: See Disease Characteristics No greater than 3 prior\n        chemotherapy regimens for metastatic breast cancer or as either adjuvant or neoadjuvant\n        therapy At least 4 weeks since prior chemotherapy (6 weeks for nitrosoureas and mitomycin)\n        and recovered No other concurrent cytotoxic chemotherapy Endocrine therapy: Exogenous\n        hormonal therapy for stage IV disease and/or as adjuvant therapy allowed At least 3 weeks\n        since prior hormonal therapy except for: Patients who are highly unlikely to have a\n        withdrawal response to cessation of hormonal therapy (e.g., patients with disease that is\n        primarily resistant to hormonal therapy, patients without prior partial response, or\n        stabilization of disease lasting less than 6 months) Patients with new or extensive\n        visceral metastases Patients with rapidly progressive or symptomatic metastases during\n        hormonal therapy Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy and recovered No prior radiotherapy to greater than 50% of bone marrow No\n        concurrent radiotherapy Surgery: See Disease Characteristics At least 4 weeks since prior\n        major surgery and recovered No concurrent surgery Other: No other concurrent anticancer\n        treatment At least 28 days since other prior investigational drugs, including analgesics\n        or antiemetics No other investigational drugs during and for 28 days after the study No\n        drugs that induce or inhibit CYP3A enzyme"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004046", 
            "org_study_id": "CDR0000067148", 
            "secondary_id": [
                "DAIICHI-8951A-PRT011", 
                "MDA-ID-98308"
            ]
        }, 
        "intervention": {
            "intervention_name": "exatecan mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Exatecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "May 15, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DAIICHI-8951A-PRT011"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Intravenous DX-8951f Administered Daily for Five Days Every Three Weeks to Patients With Metastatic Adenocarcinoma of the Breast", 
        "overall_official": {
            "affiliation": "Daiichi Sankyo Inc.", 
            "last_name": "Robert L. DeJager, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004046"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}