{
    "clinical_study": {
        "@rank": "128027", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Individuals may be prone to develop blood or lymph node cancers (leukemia or lymphoma)\n           for a variety of reasons, including genetic predisposition to these cancers,\n           environmental exposures or other medical conditions.\n\n        -  Studies of people and families at high risk of cancer often lead to clues about their\n           cause that may also be important regarding the sporadic occurrence of these cancers in\n           the general population.\n\n        -  Identifying genetic or environmental factors that play a role in the development of\n           these diseases may be important in developing prevention trials, screening programs and\n           treatments.\n\n      Objectives:\n\n        -  Describe the cancers and other conditions in families with blood or lymph node cancer.\n\n        -  Find and describe genes that may cause blood and lymph node cancer, and understand how\n           they work in families.\n\n        -  Use laboratory methods to try to determine if it is possible to identify who is at\n           highest risk of blood or lymph node cancer.\n\n        -  Test how genes act with other factors to alter the risk of disease, its severity or its\n           manifestations in families.\n\n      Eligibility:\n\n        -  Individuals of any age with a personal or family history of a blood or lymph node\n           cancer.\n\n        -  Individuals with a personal or family history of medical conditions or environmental\n           exposures that may predispose to blood or lymph node cancer.\n\n      Design:\n\n        -  Participants complete questionnaires about their personal and family medical history\n           and provide consent for researchers to review their medical records and pathology\n           materials related to their care and those of deceased relatives with blood or lymph\n           node cancer, tumors, or other related illnesses for whom they are the legally\n           authorized representative.\n\n        -  Participants donate a sample of blood or cheek cells, or a lock of hair for genetic\n           studies.\n\n        -  Patients may also be evaluated at the NIH Clinical Center by one or more of the\n           following specialists: cancer doctor or blood specialist, medical geneticist, research\n           nurses or clinical social worker. They may have blood and urine tests and a cheek swab\n           or mouth wash to collect cheek cells. Some patients may also be asked to have x-rays\n           and routine imaging, such as CT scans or ultrasound tests, cell surface markers, skin\n           biopsy, and, with special consents, bone marrow biopsy, MRI or PET scans, apheresis or\n           fluorescein angiography and photography."
        }, 
        "brief_title": "Clinical, Laboratory and Epidemiologic Characterization of Individuals and Families at High Risk of Hematologic Cancer", 
        "condition": [
            "Lymphoma", 
            "Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Persons may be prone to develop hematologic or lymphoproliferative cancer for a variety\n           of reasons including: inherited predisposition of benign, premalignant, or malignant\n           conditions; environmental exposures shared by family members; previous tumors or\n           preneoplastic conditions; immune deficiency; or, stochastic processes\n\n        -  Investigations of individuals and families at high risk of cancer often lead to\n           etiologic clues that may be important in the sporadic counterparts of these cancers in\n           the general population\n\n        -  Identification of etiologically important genetic factors could inform chemoprevention\n           trials, screening programs, and treatment of hematologic and lymphoproliferative\n           cancers\n\n      Objectives:\n\n        -  To evaluate and define the clinical spectrum and natural history of disease in\n           syndromes predisposing to hematologic cancer\n\n        -  To evaluate potential precursor states of malignancy in families at risk\n\n        -  To quantify the risks of specific tumors in family members and define syndromic\n           constellations\n\n        -  To identify, map, characterize, clone, and determine function of tumor susceptibility\n           genes\n\n        -  To validate and test associations of biomarkers with risk\n\n        -  To identify genetic determinants, environmental factors, and gene-environmental\n           interactions conferring cancer risk in individuals and families\n\n        -  To identify differences and similarities between the familial and sporadic condition\n\n        -  To educate and counsel study participants about their risk of hematologic malignancy\n           including prevention recommendations and early detection activities when known\n\n        -  To develop syndrome specific educational materials for medical professionals and\n           high-risk family members\n\n      Eligibility:\n\n        -  Persons of any age will be considered if\n\n             -  there is a personal or family medical history of hematologic/lymphoproliferative\n                malignancy of an unusual type, pattern, or number; or,\n\n             -  there are known or suspected factor(s) predisposing to hematologic malignancy,\n                either genetic or congenital factors, environmental exposure, or unusual\n                demographic features\n\n        -  For familial neoplasms, two or more living affected cases among family members are\n           generally required\n\n      Design:\n\n        -  This is a prospective study.  Families are studied long-term using a cohort approach.\n\n        -  The study design and clinical evaluation vary by the specific type of familial neoplasm\n           being studied\n\n        -  The overall approach to eligible families includes defining affection status,\n           characterization of disease, localization of genetic loci, identification of genes,\n           evaluation of phenotype/genotype correlations, estimation of risk of the disease\n           associated with carrier status, and identification of other risk factors that modify\n           penetrance (genetic, environmental, and host factors)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        On referral, persons of any age will be considered for inclusion in the study because of\n        either:\n\n          -  A family or personal medical history of hematologic/ lymphoproliferative malignancy\n             of any unusual type, pattern, or number; or,\n\n          -  Known or suspected factor(s) predisposing to hematologic malignancy, either genetic\n             and/or congenital factors (birth defects, metabolic phenotype, chromosomal anomalies\n             or Mendelian traits associated with tumors), environmental exposure (medications,\n             occupation, radiation, diet, infectious agents, etc.), or unusual demographic\n             features (very young age of onset multiple tumors, etc.).\n\n        Personal and family medical history must be verified through questionnaires, interviews,\n        and review of pathology slides and medical records.  For familial neoplasms, two or more\n        living affected cases among family members are generally required, although in selected\n        instances exceptions may be made, e.g., for WM, one cases plus a living 1st degree\n        relative with an autoimmune condition will qualify a family for further investigations.\n\n        Familial aggregation of any hematologic cancer(s) is eligible for study, our current\n        active accrual efforts fall into 5 categories\n\n          1. Chronic lymphocytic leukemia (CLL)\n\n          2. Waldenstrom   s macroglobulinemia (WM)\n\n          3. Non-Hodgkin   s Lymphoma (NHL)\n\n          4. Hodgkin disease (HD)\n\n          5. Mixed hematologic and lymphoproliferative diseases\n\n        EXCLUSION CRITERIA:\n\n          -  Referred individuals for whom reported diagnosis cannot be verified.\n\n          -  Referred individuals who decline informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00052234", 
            "nct_id": "NCT00039676", 
            "org_study_id": "020210", 
            "secondary_id": "02-C-0210"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetics", 
            "Risk Factors", 
            "Natural History", 
            "Lymphoma", 
            "Leukemia", 
            "Lymph Node Cancer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-C-0210.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical, Laboratory, and Epidemiologic Characterization of Individuals and Families at High Risk of Blood and Lymph Node Malignancy", 
        "overall_contact": {
            "email": "caporasn@epndce.nci.nih.gov", 
            "last_name": "Neil E Caporaso, M.D.", 
            "phone": "(240) 276-7228"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Neil E Caporaso, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12786797", 
                "citation": "Goldin LR, Ishibe N, Sgambati M, Marti GE, Fontaine L, Lee MP, Kelley JM, Scherpbier T, Buetow KH, Caporaso NE. A genome scan of 18 families with chronic lymphocytic leukaemia. Br J Haematol. 2003 Jun;121(6):866-873."
            }, 
            {
                "PMID": "12599176", 
                "citation": "Marti GE, Carter P, Abbasi F, Washington GC, Jain N, Zenger VE, Ishibe N, Goldin L, Fontaine L, Weissman N, Sgambati M, Fauget G, Bertin P, Vogt RF Jr, Slade B, Noguchi PD, Stetler-Stevenson MA, Caporaso N. B-cell monoclonal lymphocytosis and B-cell abnormalities in the setting of familial B-cell chronic lymphocytic leukemia. Cytometry. 2003 Mar;52B(1):1-12."
            }, 
            {
                "PMID": "12127552", 
                "citation": "Ishibe N, Prieto D, Hosack DA, Lempicki RA, Goldin LR, Raffeld M, Marti GE, Caporaso NE. Telomere length and heavy-chain mutation status in familial chronic lymphocytic leukemia. Leuk Res. 2002 Sep;26(9):791-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039676"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}