{
    "clinical_study": {
        "@rank": "133050", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe to give C4-V3, a possible HIV vaccine,\n      alone or in conjunction with 4 different doses of interleukin-12 (IL-12), to HIV-infected\n      patients who are taking anti-HIV drugs that have lowered the amount of HIV in patients'\n      blood. (This study has been changed so that vaccine is administered alone or with 4\n      different doses of IL-12.) Immune cells known as cytotoxic T lymphocytes (CTLs) help destroy\n      HIV-infected cells. However, in most patients, CTLs decrease over time. This allows HIV\n      levels to rise and AIDS symptoms to develop.  The C4-V3 vaccine contains small pieces of HIV\n      protein that can boost CTL levels, allowing the body's immune system to fight HIV. Giving\n      IL-12, a normal part of the immune system, with C4-V3 may make the vaccine more effective."
        }, 
        "brief_title": "Safety of the Candidate Vaccine C4-V3 Alone or With Interleukin-12 (IL-12) in HIV-Infected Patients Receiving Effective Anti-HIV Drug Therapy", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cytotoxic T lymphocyte (CTL) responses are important to the initial decrease in HIV viral\n      load seen in the first several months after acute infection. These beneficial CTL responses\n      diminish with disease progression and cannot be recovered with antiretroviral therapy alone.\n      Recent studies suggest a vaccine may help restore CTL responses. This study tests the\n      effectiveness of the C4-V3 vaccine, a synthetic peptide vaccine representing 4 epitopes from\n      HIV gp120, including an HLA B7-restricted CTL epitope. Administering IL-12, an\n      immunostimulatory cytokine, in conjunction with C4-V3 may enhance HIV-1 specific immune\n      responses and global immune function.\n\n      All patients continue their antiretroviral regimen during the study. Twelve patients are\n      assigned equally to 1 of 3 cohorts; all patients receive 4 doses of C4-V3. Cohort 1 receives\n      C4-V3 alone; once all 4 patients have received 2 doses and completed 8 weeks of treatment,\n      toxicity data are reviewed. Barring serious adverse events, 4 patients are enrolled in\n      Cohort 2 to receive C4-V3 plus a low dose of IL-12 near the vaccine injection sites. Once\n      all 4 patients have received 2 doses of C4-V3/IL-12 and completed 8 weeks of treatment,\n      toxicity data are reviewed. Barring serious adverse events, 4 patients are enrolled in\n      Cohort 3 to receive C4-V3 plus a higher dose of IL-12 administered as above. [AS PER\n      AMENDMENT 8/1/00: Twenty patients are assigned equally to 1 of 5 cohorts; all patients\n      receive 4 doses of C4-V3. Cohort 1 receives C4-V3 alone; once all 4 patients have received 2\n      doses and completed 6 weeks of treatment, toxicity data are reviewed. Barring serious\n      adverse events, 4 additional patients are enrolled in Cohort 2 to receive C4-V3 plus a low\n      dose (dose level 1) of IL-12. Barring serious adverse events, 4 additional patients are\n      enrolled in Cohort 3 to receive C4-V3 plus a higher dose (dose level 2) of IL-12. Barring\n      serious adverse events, 4 additional patients are enrolled in Cohort 4 to receive C4-V3 plus\n      a higher dose (dose level 3) of IL-12. Barring serious adverse events, 4 patients are\n      enrolled in Cohort 5 to receive C4-V3 plus a higher dose (dose level 4) of IL-12.] Patients\n      are followed for safety evaluations and changes in viral load through Week 48. If toxicity\n      related to C4-V3 or IL-12 persists through Week 48, the affected patients are followed until\n      resolution of the toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 18 years old.\n\n          -  Are HIV-positive.\n\n          -  Have 2 HIV measurements below 50 copies/ml taken at least 24 hours apart within 90\n             days prior to study entry.\n\n          -  Have a CD4 count above 400 cells/mm3 within 30 days prior to study entry.\n\n          -  Have been taking any combination of FDA-approved anti-HIV drugs for at least 3 months\n             prior to study entry.  (This study has been changed so that patients taking any\n             combination of FDA-approved drugs for at least 3 months prior to study entry are\n             included.)\n\n          -  Test positive for HLA-B7.\n\n          -  Agree to practice sexual abstinence or use 2 effective methods of birth control\n             during the study and for 3 months after the study. (This study has been changed so\n             that patients are required to use 2 effective methods of birth control.)\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have ever received IL-12.\n\n          -  Have received any vaccine within 30 days prior to study entry.\n\n          -  Have chronic lung disease.\n\n          -  Have participated in any other HIV vaccine trial.\n\n          -  Have a history of autoimmune disease.\n\n          -  Have gastrointestinal bleeding or peptic ulcer disease.\n\n          -  Have received allergy skin testing or other allergy treatments within 30 days prior\n             to study entry.\n\n          -  Have received immunomodulatory or cytotoxic treatments within 30 days prior to study\n             entry or will need to receive these treatments during the study.\n\n          -  Have certain serious medical conditions or have received certain medications.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "June 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005779", 
            "org_study_id": "A5049", 
            "secondary_id": [
                "AACTG A5049", 
                "10893", 
                "ACTG A5049"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Interleukin-12", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "HIV-1 C4-V3 Polyvalent Peptide Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Interleukin-12"
        }, 
        "keyword": [
            "Virus Replication", 
            "HIV-1", 
            "AIDS Vaccines", 
            "CD4 Lymphocyte Count", 
            "Cohort Studies", 
            "Interleukin-12", 
            "HIV Therapeutic Vaccine"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1211"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush Presbyterian - Saint Luke's Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke Univ Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Galveston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "775550435"
                    }, 
                    "name": "Univ of Texas Galveston"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I, Limited-Center, Sequential Cohort Trial of HIV Vaccine (Polyvalent Peptide Vaccine C4-V3) in Conjunction With Interleukin-12 in Subjects With Maximal Suppression of HIV Replication and CD4 Count > 400 Cells/mm3", 
        "overall_official": [
            {
                "last_name": "Michelle Onorato", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Beverly Sha", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005779"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Duke Univ Med Ctr": "35.994 -78.899", 
        "Rush Presbyterian - Saint Luke's Med Ctr": "41.878 -87.63", 
        "Univ of Texas Galveston": "29.301 -94.798"
    }
}