{
    "clinical_study": {
        "@rank": "15157", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and tolerability of giving interleukin-2\n      (IL-2) alone to HIV-positive patients with CD4 cell counts greater than 350 cells/mm3 who do\n      not wish to receive anti-HIV (antiretroviral) therapy. This study will also determine if\n      IL-2 given alone can increase CD4 cell counts or decrease the level of HIV in the blood.\n\n      IL-2 (a protein found in the blood that helps boost the immune system) can result in\n      increases in CD4 cell count  (immune system cells that fight infection). IL-2 is normally\n      given in combination with antiretroviral therapy to treat HIV infection;  however, some HIV\n      patients do not wish to take antiretrovirals.  This study asks if it is safe and effective\n      to take IL-2 alone to treat HIV infection."
        }, 
        "brief_title": "A Study to Evaluate the Effects of Giving IL-2 Alone to HIV-Positive Patients With CD4 Cell Counts of at Least 350 Cells/mm3 Who Do Not Wish to Receive Anti-HIV Therapy", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Previous studies have shown that interleukin-2, when given under the skin, results in CD4+\n      cell count increases, and may impact upon disease progression.  A Phase III trial is the\n      next step in the development of these efficacy trials.  One question, however, has not been\n      addressed in previous IL-2 studies: whether it is both safe and reasonable to allow\n      prospective IL-2 recipients the autonomy of choosing whether or not to take antiretrovirals\n      in addition to their cytokine therapy.  This trial addresses that concern.\n\n      In this open-label study, 36 patients are randomized to 1 of 3 treatment groups of 12\n      patients each:\n\n      Group I: IL-2 every 12 hours for 5 days every 8 weeks. Group II: IL-2 every 12 hours for 5\n      days every 8 weeks (higher IL-2 dose). Group III: Control group receiving no therapy.\n      Patients must complete a minimum of 3 8-week cycles of treatment. Twelve patients are\n      randomized to each arm. Following study completion, Group I and II patients may elect to\n      continue receiving IL-2 during follow-up or as part of an additional protocol based on the\n      results of this study.\n\n      [AS PER AMENDMENT 2/12/99: Patients who have received study medication and/or routine\n      protocol visits and procedures for at least 6 months with acceptable compliance are eligible\n      for continued follow-up in an extension phase.  The extension phase will continue for at\n      least 1 year from the date when the last patient has been enrolled in the extension phase.\n      Patients originally randomized to IL-2 may continue to receive IL-2 during the extension\n      period, with IL-2 therapy guided on an individual basis. Patients originally randomized to\n      no therapy may continue to receive no therapy during the extension phase.] [AS PER AMENDMENT\n      7/11/00: Patients demonstrating acceptable compliance with routine visits and procedures\n      during the initial treatment phase and/or extension phase may participate in the long-term\n      follow-up phase which requires follow-up visits at least every 4 months for approximately 5\n      years. Patients originally randomized to Group 1 or 2 may continue to receive IL-2, with\n      IL-2 therapy guided on an individual basis, during the long-term follow-up phase. Patients\n      originally randomized to Group 3 may continue to receive no therapy during the long-term\n      follow-up phase.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV-positive.\n\n          -  Have had at least one CD4 cell count greater than or equal to 350 cells/mm3 within 30\n             days of study entry.\n\n          -  Are at least 18 years old.\n\n          -  Agree to abstinence or use of effective methods of birth control 1 month before and\n             during the study.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have a history of a potentially life-threatening autoimmune or inflammatory disease.\n\n          -  Abuse alcohol or drugs, or have any serious psychiatric or medical illnesses that\n             would affect their safety or ability to complete the study.\n\n          -  Have a history of an AIDS-defining illness.\n\n          -  Have a history of cancer, other than Kaposi's sarcoma.\n\n          -  Have ever taken IL-2 or any antiretroviral medications.\n\n          -  Are pregnant.\n\n          -  Are taking certain medications, including anti-seizure medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000909", 
            "org_study_id": "IRP 021D", 
            "secondary_id": [
                "10462", 
                "IL-2 UK"
            ]
        }, 
        "intervention": {
            "intervention_name": "Aldesleukin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Interleukin-2", 
            "Dose-Response Relationship, Drug", 
            "CD4 Lymphocyte Count", 
            "RNA, Viral"
        ], 
        "lastchanged_date": "May 21, 2012", 
        "link": [
            {
                "description": "Click here for more information about aldesleukin", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=21"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1048"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom"
                }, 
                "name": "Kobler Ctr. of Chelsea Westminster Hosp. C604-030 CRS"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Randomized, Open Label Phase II Study of Subcutaneous Interleukin-2 (Proleukin) Alone vs No Therapy in Patients With HIV Infection and at Least 350 CD4+ Cells/mm3 Who Do Not Wish to Receive Treatment With Antiretroviral Therapy", 
        "overall_official": [
            {
                "last_name": "Michael Youle", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Jorge Tavel", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Kobler Ctr. of Chelsea Westminster Hosp. C604-030 CRS": "51.508 -0.128"
    }
}