{
    "clinical_study": {
        "@rank": "106142", 
        "brief_summary": {
            "textblock": "This study compares air pollution exposures of residents in a South Baltimore community next\n      to major industry with those in a comparison community with much less industry nearby.\n      Parents and children as well as adults alone will be included.  Air levels of 3 chemicals\n      that have been found in increased amounts in the community as well as two urinary breakdown\n      products of benzene will be measured. Participants will limit the amount of sorbate\n      preserved foods they eat as this preservative interferes with one of the benzene breakdown\n      products. Benzene air and urine exposure measurements will be compared in each community as\n      well as between communities. By including children and parents we will gather exposure\n      information on children who may be more sensitive that adults to these types of pollution.\n      Lastly, by restricting the amount of food preserved with sorbates, we can decide if this\n      improves the use of ttMA for people exposed to benzene from air pollution."
        }, 
        "brief_title": "Biomarkers of Benzene Exposure in Inner City Residents", 
        "condition": [
            "Lung Disease", 
            "Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "The current study focuses on an environmental exposure assessment of a South Baltimore\n      community residing near a heavily industrialized area. Exposure differences between this\n      community and a reference community that is demographically similar to South Baltimore but\n      has limited industrial impact will be assessed.  Participants will include both parent child\n      study pairs and adults. Outdoor, indoor and personal 72 hour badge monitoring for benzene,\n      1,3-butadiene and carbon tetrachloride will be performed. Two urinary biomarkers for benzene\n      exposure, trans,trans-muconic acid (ttMA) and s-phenylmercapturic acid (S-PMA) will be\n      measured at 3 daily time points over the 3 day period. Past work indicates that ingestion of\n      sorbate preserved foods causes substantial interference with the benzene biomarker, ttMA.\n      Therefore, participants will restrict their intake of sorbate preserved foods during the\n      study. On the day of greatest dietary restriction, a 24 hour benzene personal air\n      measurement will be obtained. Data analysis will include correlations of benzene badge\n      exposure measurements and urinary biomarkers. Air and biomarker benzene exposure data will\n      be compared between communities.  Linear regression modeling will be used to determine\n      important explanatory factors of the biomarkers. The inclusion of parent child study pairs\n      will also allow correlation of benzene air levels and urinary biomarkers between parents and\n      children. This will provide exposure information on a potentially susceptible subpopulation,\n      e.g. children, and allow assessment of potential for age-related differences in benzene\n      metabolism. Finally, we will be able to determine if dietary restriction is practical and\n      results in greater specificity of ttMA as a benzene biomarker."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "residence in one of the study communities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "April 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014963", 
            "org_study_id": "7780-CP-001"
        }, 
        "keyword": [
            "benzene", 
            "biomarkers", 
            "air pollution", 
            "muconic acid", 
            "phenylmercapturic acid"
        ], 
        "lastchanged_date": "March 22, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins University School of Hygiene and Public Health"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9646045", 
                "citation": "Weaver VM, Buckley TJ, Groopman JD. Approaches to environmental exposure assessment in children. Environ Health Perspect. 1998 Jun;106 Suppl 3:827-32. Review."
            }, 
            {
                "PMID": "8919771", 
                "citation": "Weaver VM, Davoli CT, Heller PJ, Fitzwilliam A, Peters HL, Sunyer J, Murphy SE, Goldstein GW, Groopman JD. Benzene exposure, assessed by urinary trans,trans-muconic acid, in urban children with elevated blood lead levels. Environ Health Perspect. 1996 Mar;104(3):318-23."
            }, 
            {
                "PMID": "10919747", 
                "citation": "Weaver VM, Buckley T, Groopman JD. Lack of specificity of trans,trans-muconic acid as a benzene biomarker after ingestion of sorbic acid-preserved foods. Cancer Epidemiol Biomarkers Prev. 2000 Jul;9(7):749-55."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014963"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Mickey Leland National Urban Air Toxics Research Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Environmental Protection Agency (EPA)", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Random Sample, Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "Johns Hopkins University School of Hygiene and Public Health": "39.29 -76.612"
    }
}