{
    "clinical_study": {
        "@rank": "148232", 
        "brief_summary": {
            "textblock": "This study offers evaluation and treatment for patients with inflammatory eye diseases, such\n      as uveitis.  The protocol is not designed to test new treatments; rather, patients will\n      receive current standard of care treatments.  The purpose of the study is twofold: 1) to\n      allow National Eye Institute physicians to increase their knowledge of inflammatory eye\n      conditions and identify new avenues of possible research in this area; and 2) to establish a\n      pool of patients who may be eligible for new studies as they are developed.  (Participants\n      in this protocol will not be required to join a new study; the decision will be voluntary.)\n\n      Children and adults with uveitis and other inflammatory eye diseases may be eligible for\n      this study.  Candidates will be screened with a medical history, brief physical examination,\n      thorough eye examination and blood tests.  The eye examination includes measurements of\n      visual acuity (ability to see the vision chart), eye pressure and dilation of the pupils to\n      examine the lens and retina (back part of the eye).  Patients may also undergo the following\n      procedures:\n\n        1. Fundus photography - Special photographs of the inside of the eye to help evaluate the\n           status of the retina and evaluate changes that may occur in the future.  From 2 to 20\n           pictures may be taken, depending on the eye condition.  The camera flashes a bright\n           light into the eye for each picture.\n\n        2. Fluorescein angiography - Procedure to evaluate the eye's blood vessels.  A yellow dye\n           injected into an arm vein travels to the blood vessels in the eyes.  Pictures of the\n           retina are taken using a camera that flashes a blue light into the eye.  The pictures\n           show if any dye has leaked from the vessels into the retina, indicating possible blood\n           vessel abnormality.\n\n      Participants will be followed at least 3 years.  Follow-up visits are scheduled according to\n      the standard of care for the individual patient's eye problem.  Vision will be checked at\n      each visit, and some of the screening tests described above may be repeated to follow the\n      progress of disease and evaluate the response to treatment."
        }, 
        "brief_title": "Evaluation and Treatment of Patients With Inflammatory Eye Diseases", 
        "completion_date": "July 2008", 
        "condition": [
            "Choroiditis", 
            "Iridocyclitis", 
            "Iritis", 
            "Retinal Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Choroiditis", 
                "Eye Diseases", 
                "Iridocyclitis", 
                "Iritis", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This \"Evaluation and Treatment Protocol\" will allow the uveitis specialists and ocular\n      immunologists at the NEI to identify, follow and provide \"standard of care\" treatment to\n      patients with uveitis and other intraocular inflammatory disorders.  A primary purpose of\n      the protocol is to accumulate a cohort of patients with uveitis or other intraocular\n      inflammatory diseases for possible participation in new NEI clinical trials and\n      epidemiological protocols.  Also, by providing long-term follow-up and treatment for a\n      variety of uveitic or other intraocular inflammatory disorders, the uveitis specialists and\n      ocular immunologists at NEI will be better able to identify research hypotheses about these\n      diseases in addition to maintaining their clinical skills.  The availability of cohorts of\n      patients with a spectrum of uveitic disorders will be valuable for the training of fellows\n      in intraocular inflammatory disease, an important mission of the NEI.  The ability to\n      provide long-term follow-up and care will also facilitate referral efforts for new NEI\n      protocols.\n\n      The uveitis specialists at the National Eye Institute will be free to choose those ocular\n      inflammatory conditions that interest them.  However, the total number of patients that can\n      be enrolled in the protocol will be restricted.  This protocol is not designed to test any\n      new treatments.  Any evaluations or treatment under this protocol will be based on the\n      current standard of care for each uveitic syndrome.\n\n      Participants in this patient evaluation and treatment protocol will be evaluated for\n      potential eligibility in any new NEI clinical trials or epidemiologic protocols as they are\n      developed.  If eligible, patients may be asked to participate in the new protocol.  However,\n      they will not be required to enter any protocol and their decision to participate will be\n      entirely voluntary.  No more than 150 patients will be accepted in this \"Evaluation and\n      Treatment Protocol.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients are initially screened for NEI protocols under the NEI screening protocol or from\n        the closeout of another protocol.  Some of these patients will have a uveitic or other\n        intraocular inflammatory condition that NEI staff wishes to follow and treat.  Such\n        patients can the be enrolled in this evaluation and treatment protocol.  Each study\n        participant must have the ability to understand and sign an informed consent form.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from this study if they are unable or unwilling to give informed\n        consent or the are unwilling to be followed and treated at the NEI clinical center for at\n        least the next 3 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "August 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006188", 
            "org_study_id": "000204", 
            "secondary_id": "00-EI-0204"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Behcet's Disease", 
            "Sarcoidosis", 
            "Iritis", 
            "Choroiditis", 
            "Iridocyclitis", 
            "Retinal Disease", 
            "Cystoid Macular Edema", 
            "Uveitis", 
            "Intraocular Inflammation", 
            "Inflammatory Eye DIsease"
        ], 
        "lastchanged_date": "July 26, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment Protocol for Patients With Intraocular Inflammatory Disease (Uveitis)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006188"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}