{
    "clinical_study": {
        "@rank": "11816", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of liposomal daunorubicin in treating\n      patients who have metastatic breast cancer."
        }, 
        "brief_title": "Liposomal Daunorubicin in Treating Patients With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of daunorubicin liposomal in patients\n      with metastatic breast cancer. II. Assess the antineoplastic activity and safety profile of\n      this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive daunorubicin liposomal IV over a\n      minimum of 2 hours on day 1. Treatment repeats every 3 weeks for a maximum of 8 courses in\n      the absence of disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive\n      escalating doses of daunorubicin liposomal until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose at which 2 of 6 patients experience dose limiting\n      toxicity. Patients with stable or responding disease are followed at 1 and 3 months, then\n      every 3 months for 1 year.\n\n      PROJECTED ACCRUAL: Approximately 15-20 patients will be accrued for this study within 1\n      year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven metastatic breast cancer\n        Measurable disease No bone metastases only No CNS involvement or leptomeningeal disease\n        Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Not specified Performance\n        status: ECOG 0-2 Life expectancy: At least 3 months Hematopoietic: Absolute neutrophil\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL\n        Hepatic: Bilirubin less than 1.5 times upper limit of normal (ULN) AST or ALT less than 2\n        times ULN (less than 5 times ULN if liver metastases present) Renal: Creatinine normal\n        Cardiovascular: Left ventricular ejection fraction at least 50% or normal by\n        echocardiogram or MUGA scan No active ischemic heart disease No uncontrolled hypertension\n        No poorly controlled atrial arrhythmias, symptomatic angina pectoris, or myocardial\n        infarction within the past 6 months No symptomatic congestive heart failure, percutaneous\n        transluminal coronary angioplasty, or coronary artery bypass graft surgery within the past\n        12 months Other: No other primary cancer within the past 5 years except curatively treated\n        nonmelanomatous skin cancer or carcinoma in situ of the cervix Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception No condition\n        that would preclude informed consent or compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 3 weeks since prior immunotherapy No\n        prior bone marrow transplantation Chemotherapy: Prior nonanthracycline based chemotherapy\n        for breast cancer allowed No prior anthracycline based chemotherapy for metastatic disease\n        Prior anthracycline based adjuvant chemotherapy allowed if: At least 6 months have elapsed\n        from completion of adjuvant therapy until the detection of metastatic disease Cumulative\n        dose no greater than 300 mg/m2 Endocrine therapy: At least 3 weeks since prior hormonal\n        therapy No concurrent hormonal or corticosteroid therapy for breast cancer Radiotherapy:\n        At least 2 weeks since prior radiotherapy and recovered No concurrent radiotherapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004207", 
            "org_study_id": "CDR0000067453", 
            "secondary_id": [
                "LRI-103-UK-V1.1", 
                "EU-99033"
            ]
        }, 
        "intervention": {
            "intervention_name": "liposomal daunorubicin citrate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Daunorubicin"
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/LRI-103-UK-V1.1"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Leicester", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "LE1 5WW"
                }, 
                "name": "Leicester Royal Infirmary NHS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Phase I Study to Determine the Maximum Tolerated Dose of Daunoxome as Therapy for the Treatment of Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "University Hospitals, Leicester", 
            "last_name": "Kenneth O'Byrne, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004207"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospitals, Leicester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {
        "Leicester Royal Infirmary NHS Trust": "52.637 -1.14"
    }
}