{
    "clinical_study": {
        "@rank": "33706", 
        "brief_summary": {
            "textblock": "To continue surveillance of coronary heart disease (CHD) mortality and morbidity in the\n      seven county metropolitan Minneapolis/St. Paul (Twin Cities) areas."
        }, 
        "brief_title": "Minnesota Heart Survey - Mortality and Morbidity", 
        "completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Death, Sudden, Cardiac"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Minnesota Heart Survey (MHS) is among the few population-based longitudinal studies to\n      monitor and explain trends in coronary heart disease (CHD) mortality and morbidity, the\n      leading cause of death and disability in the United States. It encompasses a large and\n      well-defined community, the Minneapolis/St. Paul (Twin Cities) metropolitan area of\n      Minnesota, comprising a population of 2.3 million (1990 census)  For almost two decade the\n      Minnesota Heart Survey has made contributions to understanding 1) the components of the\n      decline of coronary heart disease mortality including incidence rate, hospitalized attach\n      rate, case fatality, and population levels of CHD risk factors; and 2) the methodology of\n      disease surveillance in a time when classification and diagnostic technologies are\n      constantly changing.\n\n      DESIGN NARRATIVE:\n\n      The Minnesota Heart Survey continues surveillance of coronary heart disease (CHD) mortality\n      and morbidity in the seven county metropolitan Minneapolis/St. Paul (Twin Cities) areas\n      through the year 2002. The study will also monitor trends in acute myocardial infarction\n      (AMI), evaluate the effect on AMI diagnosis of the widespread use of new biomarkers\n      (troponins), perform a validation study to the previous standard, and evaluate\n      out-of-hospital sudden cardiac death (SCD) through an autopsy study\n\n      A combination of different techniques will be used for surveillance. CHD deaths will be\n      obtained from death certificate data from the Minneapolis Department of Public Health.\n      Census data will be used to construct the appropriate denominators. A major focus is based\n      on in-hospital CHD morbidity and mortality. Data from the Minnesota Hospital and Health Care\n      Partnership, which originally receives data from 22 of the 23 area hospitals, will be used\n      to identify and validate acute myocardial infarction (AMI) cases. Census data will again be\n      used to obtain the appropriate denominators. An important issue in assessing time trends in\n      hospitalized AMI attack rate is the changing definitions used to identify cases over time. A\n      specific issue in this regard is the increasing use of troponin levels that are more\n      sensitive than previously used CKMB levels to identify cases. Thus, a validation study will\n      be conducted comparing these two methodologies on the same subjects. The goal of the study\n      is to obtain correction factors so that time trends in AMI attack rates are not influenced\n      by differences in diagnostic criteria.\n\n      A new important area of investigation is that of out of-hospital sudden cardiac deaths\n      (SCD). Autopsy studies of 100 cases per year (about 300 total) will be conducted to describe\n      risk factors for SCD. In addition, comparisons will be made between a control group of 600\n      persons in the risk factor study.\n\n      ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006420", 
            "org_study_id": "936"
        }, 
        "lastchanged_date": "April 22, 2008", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Russell Luepker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "14670826", 
            "citation": "Lin JC, Apple FS, Murakami MM, Luepker RV. Rates of positive cardiac troponin I and creatine kinase MB mass among patients hospitalized for suspected acute coronary syndromes. Clin Chem. 2004 Feb;50(2):333-8. Epub 2003 Dec 11."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006420"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {}
}