{
    "clinical_study": {
        "@rank": "94320", 
        "arm_group": {
            "arm_group_label": "Vaccine: MUC1-KLH vaccine/QS21", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive glycosylated MUC-1 antigen containing MUC-1(106) or MUC-1(33) with keyhole limpet hemocyanin conjugate subcutaneously (SQ) plus immunological adjuvant QS21 SQ on weeks 1-3, 7, and 19 for a total of 5 vaccinations. Patients are followed every 3 months."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine if immunization with glycosylated MUC-1 antigen containing\n      MUC-1(106) or MUC-1(33) with keyhole limpet hemocyanin conjugate plus immunological adjuvant\n      QS21 induces an antibody, helper T cell and/or cytotoxic T cell response against MUC-1 in\n      patients with high risk breast cancer expressing MUC-1.\n\n      OUTLINE: Patients receive glycosylated MUC-1 antigen containing MUC-1(106) or MUC-1(33) with\n      keyhole limpet hemocyanin conjugate subcutaneously (SQ) plus immunological adjuvant QS21 SQ\n      on weeks 1-3, 7, and 19 for a total of 5 vaccinations. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosed breast cancer at high risk for disease recurrence with\n        one of the following requirements: Disease free stage IV breast cancer following\n        eradication of disease by surgery, radiotherapy, or chemotherapy Stage I, II, or III\n        breast cancer remaining clinically free of identifiable disease following adjuvant\n        chemotherapy with 2 consecutively rising CA15.3 (BR2729) or CEA levels at least 2 weeks\n        apart Elevation of marker levels not needed for stage III disease if adjuvant therapy\n        completed within past 2 years CEA increase at least 1.5 times upper chronic value in\n        patients with significant smoking history and chronic CEA elevation less than 15\n        Recurrence in the ipsilateral axilla following lumpectomy/axillary dissection or modified\n        radical mastectomy Recurrence in the ipsilateral breast following lumpectomy/axillary\n        dissection Stage II disease with at least 4 positive axillary lymph nodes and adjuvant\n        therapy completed within past 2 years Stable stage IV disease on hormonal therapy\n        Colonoscopy required for isolated CEA elevation Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Not specified Performance\n        status: Karnofsky 90-100% Life expectancy: Not specified Hematopoietic: Lymphocyte count\n        at least 500/mm3 WBC at least 3,000/mm3 Hepatic: Alkaline phosphatase no greater than 1.5\n        times upper limit of normal (ULN) SGOT no greater than 1.5 times ULN Renal: Creatinine no\n        greater than 1.5 times ULN Cardiovascular: No New York Heart Association class III or IV\n        heart disease Other: No immunodeficiency or autoimmune disease No seafood allergies No\n        other active malignancies except basal cell or squamous cell skin cancer Not pregnant\n        Negative pregnancy test Fertile patients must use effective barrier contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior immunotherapy\n        Chemotherapy: See Disease Characteristics At least 4 weeks since prior chemotherapy No\n        concurrent chemotherapy Endocrine therapy: See Disease Characteristics Radiotherapy: See\n        Disease Characteristics At least 4 weeks since prior radiotherapy No concurrent\n        radiotherapy Surgery: See Disease Characteristics At least 4 weeks since prior surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004156", 
            "org_study_id": "99-023", 
            "secondary_id": [
                "CDR0000067394", 
                "NCI-H99-0043"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Vaccine: MUC1-KLH vaccine/QS21", 
            "intervention_name": "MUC1-KLH vaccine/QS21", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "Keyhole-limpet hemocyanin", 
                "QS 21"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "October 29, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99023"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Vaccination of High Risk Breast Cancer Patients With MUC-1 (Glycosylated) Keyhole Limpet Hemocyanin Conjugates Plus the Immunological Adjuvant QS21", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Teresa Ann Gilewski, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "immune response", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004156"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "11807794", 
            "citation": "Musselli C, Ragupathi G, Gilewski T, Panageas KS, Spinat Y, Livingston PO. Reevaluation of the cellular immune response in breast cancer patients vaccinated with MUC1. Int J Cancer. 2002 Feb 10;97(5):660-7."
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}