{
    "clinical_study": {
        "@rank": "15151", 
        "brief_summary": {
            "textblock": "To compare conventional treatment of congestive heart failure (CHF) with two experimental\n      interventions: amiodarone and an implantable cardioverter-defibrillator (ICD)."
        }, 
        "brief_title": "Sudden Cardiac Death in Heart Failure Trial (SCD-HeFT)", 
        "completion_date": "April 2005", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Death, Sudden, Cardiac", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Death", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Heart Failure", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Congestive heart failure is a major cause of mortality and morbidity, and sudden arrhythmic\n      death is the cause of death in from 30 to 50 percent of those who die.  The study addresses\n      the problem and tests two interventions that have promise of benefit.  To date, many of the\n      therapies that have been tested for congestive heart failure have either been ineffective or\n      actually decreased survival.  Conventional therapy is still relatively ineffective in that\n      recent studies such as the Congestive Heart Failure - Survival Trial of Antiarrhythmic\n      Therapy (CHF-STAT) have demonstrated a mortality of 40 percent during two-and-half years of\n      follow-up.  The implantable cardioverter-defibrillator appears to be effective in patients\n      who are resuscitated from cardiac arrest, but until recently, the devices required a\n      thoracotomy and had to be reserved for patients with the highest risk for sudden death.  The\n      newer transvenous devices with pectoral patches can now be considered for broader\n      applications.  Although there have been mixed results with amiodarone in patients with\n      congestive heart failure, there is a general consensus that it could be effective in the\n      proper subset of patients with congestive heart failure.  A comparison of the optimal device\n      and drug is appropriate for such a high risk population.\n\n      DESIGN NARRATIVE:\n\n      Three-armed, randomized, multicenter trial conducted at over 125 North American, Australian\n      and New Zealand sites.  Patients were enrolled over 2.5 years after being randomly assigned\n      to amiodarone, matched placebo or an implantable cardiac defibrillator (ICD).  Median\n      follow-up was 45.5 months.  All three arms used conventional therapy for heart failure and\n      coronary artery disease (ACE inhibitors, lipid lowering and beta-blockers).  The central\n      hypothesis was that amiodarone or the ICD would improve survival compared to placebo.  The\n      primary outcome was the prevention of all-cause mortality.  Secondary outcome measures\n      included cardiac mortality and arrhythmic mortality, morbidity, quality of life, and\n      incremental cost-effectiveness of the interventions.  ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with  New York Heart Association class II or class III heart failure and ejection\n        fraction less than  or equal  to 35%."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "19 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000609", 
            "org_study_id": "112"
        }, 
        "intervention": [
            {
                "intervention_name": "amiodarone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "defibrillators, implantable", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Amiodarone"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Kerry Lee"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "15659722", 
                "citation": "Bardy GH, Lee KL, Mark DB, Poole JE, Packer DL, Boineau R, Domanski M, Troutman C, Anderson J, Johnson G, McNulty SE, Clapp-Channing N, Davidson-Ray LD, Fraulo ES, Fishbein DP, Luceri RM, Ip JH; Sudden Cardiac Death in Heart Failure Trial (SCD-HeFT) Investigators. Amiodarone or an implantable cardioverter-defibrillator for congestive heart failure. N Engl J Med. 2005 Jan 20;352(3):225-37."
            }, 
            {
                "PMID": "15659729", 
                "citation": "Kadish A. Prophylactic defibrillator implantation--toward an evidence-based approach. N Engl J Med. 2005 Jan 20;352(3):285-7. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000609"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}