{
    "clinical_study": {
        "@rank": "72427", 
        "brief_summary": {
            "textblock": "To examine the mechanism through which social support affects morbidity and mortality from\n      coronary heart disease."
        }, 
        "brief_title": "Social Support and CHD Risk Factors--A Community Study", 
        "completion_date": "December 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Two hypotheses have been proposed to account for the effects of social support on\n      cardiovascular morbidity and mortality.  Both hypotheses operate through effects on risk\n      factors for coronary heart disease, specifically arterial blood pressure and serum lipids.\n      The stress- buffering hypothesis states that social support functions as a social resource\n      for individuals exposed to social stressors; those persons with more support are less\n      vulnerable to the risk-enhancing effects of stressors.  The health behavior hypothesis\n      states that persons with more support engage in more positive health behaviors, such as\n      avoiding tobacco; moderate alcohol use; exercise; and, a prudent diet.  A major limitation\n      in research to evaluate these alternative hypotheses has been the failure to conceptualize\n      and measure social support in a way appropriate to detect its effects in varying social and\n      cultural contexts.  This is a major issue in research in sub-cultural communities that are\n      also high risk communities, such as African-Americans.\n\n      DESIGN NARRATIVE:\n\n      A cross-sectional survey of social stressors, social supports, health behaviors, and\n      arterial blood pressure and serum lipids was conducted in a Black community in the rural\n      South to evaluate the relative strengths of the stress-buffering versus the health behavior\n      hypothesis.  Social support was measured using a culturally appropriate technique which was\n      sensitive both to the distinction between kin and nonkin social support, and the\n      modification of the effects of that support by generational status.  Multiple regression\n      analysis and path analysis were used to evaluate the alternative hypotheses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005343", 
            "org_study_id": "4206"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8882846", 
                "citation": "Dressler WW. Social identity and arterial blood pressure in the African-American community. Ethn Dis. 1996 Winter-Spring;6(1-2):176-89."
            }, 
            {
                "PMID": "8668863", 
                "citation": "Dressler WW. Hypertension in the African American community: social, cultural, and psychological factors. Semin Nephrol. 1996 Mar;16(2):71-82. Review."
            }, 
            {
                "PMID": "7846557", 
                "citation": "Dressler WW. Social status and the health of families: a model. Soc Sci Med. 1994 Dec;39(12):1605-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005343"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}