{
    "clinical_study": {
        "@rank": "121223", 
        "brief_summary": {
            "textblock": "Patients undergo chemotherapy until remission is obtained, or disease has been stable for\n      two cycles of chemotherapy, or progressive disease develops.\n\n      Three to six months after completion of chemotherapy, patients who have achieved complete\n      clinical remission or minimal disease status receive a series of 5 injections (given 1-2\n      months apart) of a vaccine consisting of 0.5 mg autologous tumor-derived immunoglobulin (Id)\n      conjugated to KLH.  The vaccine is administered with subcutaneous QS-21 as an immunological\n      adjuvant...."
        }, 
        "brief_title": "Vaccination of Follicular Lymphomas With Tumor-Derived Immunoglobulin Idiotype", 
        "completion_date": {
            "#text": "November 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "B Cell Lymphoma", 
            "Follicular Lymphoma", 
            "Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "The idiotype of the immunoglobulin on a given B cell malignancy (Id) can serve as a clonal\n      marker, and a previous pilot study in lymphoma patients has demonstrated that autologous Id\n      protein can be formulated into an immunogenic, tumor specific antigen by conjugation to a\n      carrier protein (KLH) and administration with an emulsion-based adjuvant.\n\n      The objectives of this study are:  1) to evaluate feasibility and toxicity of new vaccine\n      formulations, and 2) to evaluate cellular and humoral immune responses against the unique\n      idiotype of the patient's lymphoma.\n\n      The goal of this study is to treat patients with follicular lymphomas to complete remission\n      or minimal residual disease with chemotherapy.  Six to twelve months after completion of\n      chemotherapy, in an effort to reduce the relapse rate (by eradicating microscopic disease\n      resistant to chemotherapy), patients will receive one of two new formulations of an\n      autologous Id vaccine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Sample size: up to 30 patients.\n\n        Sex distribution: Male and female.\n\n        Age: Patients must be greater than or equal to 18 years old.\n\n        Patients must meet all of the following eligibility criteria:\n\n        Tissue diagnosis of: follicular small cleaved cell or follicular mixed lymphoma with\n        surface IgM, IgA, or IgG phenotype with a monoclonal heavy and light chain. Pathology\n        slides must be submitted to the NIH Pathology Department for review.\n\n        Stage III or IV lymphoma.\n\n        A single peripheral lymph node of at least 2x2 to 3x3 cm size and accessible for\n        biopsy/harvest.\n\n        Karnofsky status greater than or equal to 70%.\n\n        Life expectancy of greater than 1 year.\n\n        Serum creatinine less than or equal to 1.5 mg/dl unless felt to be secondary to lymphoma.\n\n        Bilirubin less than or equal to 1.5 mg/dl unless felt to be secondary to lymphoma or\n        Gilbert's disease. SGOT/SGPT less than or equal to 3.5 x upper limit of normal.\n\n        Ability to give informed consent.  Ability to return to clinic for adequate follow-up for\n        the period that the protocol requires.\n\n        There are no gender or racial / ethnic restrictions on patient selection. This protocol is\n        open to all genders and racial / ethnic groups.\n\n        EXCLUSION CRITERIA:\n\n        The presence of any exclusion criteria (listed below) will prohibit entry onto study:\n\n        Prior total body irradiation.\n\n        Presence of antibodies to HIV or hepatitis B surface antigen or other active infectious\n        process.\n\n        Pregnant or lactation.  Fertile men and women must plan to use an effective contraception.\n         A beta-HCG level will be obtained in women of child-bearing potential.\n\n        Patients with previous or concomitant malignancy, regardless of site, except curatively\n        treated squamous or basal cell carcinoma of the skin, or effectively treated carcinoma in\n        situ of the cervix.\n\n        Patient unwilling to give informed consent.\n\n        Failure to meet any of the eligibility criteria in Section 3.2.\n\n        Any medical or psychiatric condition that in the opinion of the protocol chairman would\n        compromise the patient's ability to tolerate this treatment.\n\n        Patients with CNS lymphoma (current or previously treated) will not be eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00878410", 
            "nct_id": "NCT00001572", 
            "org_study_id": "970077", 
            "secondary_id": "97-C-0077"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Id-KLH Vaccine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "QS-21 (Stimulation-QS-21) Drug", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulin Idiotypes", 
                "Immunoglobulins", 
                "Antibodies", 
                "QS 21"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "B-Cell Lymphoma", 
            "BCL- 2 Positive Tumor", 
            "Immunization", 
            "Induction Chemotherapy", 
            "Lymphoma Vaccine", 
            "Follicular Lymphoma", 
            "Tumor-Derived Immunoglobulin Idiotype"
        ], 
        "lastchanged_date": "November 10, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Vaccination of Follicular Lymphomas With Tumor-Derived Immunoglobulin Idiotype", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 1999", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "47617", 
                "citation": "Stevenson GT, Stevenson FK. Antibody to a molecularly-defined antigen confined to a tumour cell surface. Nature. 1975 Apr 24;254(5502):714-6. No abstract available."
            }, 
            {
                "PMID": "4108872", 
                "citation": "Sirisinha S, Eisen HN. Autoimmune-like antibodies to the ligand-binding sites of myeloma proteins. Proc Natl Acad Sci U S A. 1971 Dec;68(12):3130-5. No abstract available."
            }, 
            {
                "PMID": "1406793", 
                "citation": "Kwak LW, Campbell MJ, Czerwinski DK, Hart S, Miller RA, Levy R. Induction of immune responses in patients with B-cell lymphoma against the surface-immunoglobulin idiotype expressed by their tumors. N Engl J Med. 1992 Oct 22;327(17):1209-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001572"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}