{
    "clinical_study": {
        "@rank": "119624", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (celecoxib and placebo)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive celecoxib orally PO BID and placebo PO daily. Treatment continues for 6 months in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (celecoxib and eflornithine)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive celecoxib PO BID and eflornithine PO daily. Treatment continues for 6 months in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well giving celecoxib with or without\n      eflornithine works in preventing colorectal cancer in patients with familial adenomatous\n      polyposis. Chemoprevention is the use of certain drugs to keep cancer from forming. The use\n      of celecoxib and eflornithine may keep cancer from forming in patients with familial\n      adenomatous polyposis."
        }, 
        "brief_title": "Celecoxib With or Without Eflornithine in Preventing Colorectal Cancer in Patients With Familial Adenomatous Polyposis", 
        "condition": [
            "Colorectal Cancer", 
            "Familial Adenomatous Polyposis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Adenomatous Polyposis Coli"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the relative efficacy of celecoxib plus eflornithine (DFMO) versus celecoxib\n      plus DFMO placebo in participants with familial adenomatous polyposis (FAP), as evidenced by\n      the percent change from baseline in the number of polyps in focal area(s) of the colorectum\n      in participants having 5 or more >= 2mm colorectal polyps with or without duodenal polyps at\n      baseline.\n\n      II. To determine the relative tolerability and safety of celecoxib + DFMO in FAP study\n      participants.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the percent change in polyp size in focal area(s) of the colorectum II. To\n      determine the change in global colorectal polyp burden III. To determine the percent change\n      in the area of plaque-like duodenal polyps in participants presenting with duodenal disease\n      at baseline.\n\n      IV. To analyze the effects of these agents on the following panel of mucosal biomarkers:\n      antigen identified by monoclonal antibody Ki-67 (Ki-67), mitotic index (number and spatial\n      distribution of mitoses), phosphorylated histone H3, cyclin-dependent kinase inhibitor 1A\n      (p21/WAF1/Cip1), apoptosis (Terminal deoxynucleotidyl transferase dUTP nick end labeling\n      [TUNEL]), apoptotic index, BCL2-associated X protein (Bax), B-cell CLL/lymphoma 2 (Bcl-2)\n      and measurement of drug effects in colonic polyp and normal tissue cyclooxygenase\n      (cyclooxygenase-1 [COX-1], cyclooxygenase-2 [COX-2]) protein levels, prostaglandin E2\n      (PGE2), ornithine decarboxylase and polyamines.\n\n      OUTLINE: Patients are randomized to 1 of 2 arms.\n\n      ARM I: Patients receive celecoxib orally (PO) twice daily (BID) and placebo PO daily.\n\n      ARM II: Patients receive celecoxib PO BID and eflornithine PO daily.\n\n      In both arms, treatment continues for 6 months in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of just treatment, patients are followed up at 1-2 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  REGISTRATION INCLUSION CRITERIA:\n\n          -  Diagnosis of FAP based on any of the following will be acceptable:\n\n               -  > 100 polyps or\n\n               -  > 10 polyps and age < 40 years, or > 25 polyps and age > 40 years and\n                  characteristic family history (autosomal dominant pattern) including:\n\n                    -  > 100 polyps in a first degree family member or\n\n                    -  > 25 polyps in two relatives in two generations, including a first degree\n                       family member or\n\n                    -  Genetic diagnosis in a relative or\n\n               -  Genetic diagnosis by in vitro synthesized protein (IVSP) or similar assay\n\n          -  Willingness to abstain from use of nonsteroidal anti-inflammatory drugs (NSAIDs),\n             including aspirin, for the duration of the study; a cardio-protective dose of aspirin\n             (>= 80 mg) may be permitted but must be reviewed/approved by principal investigator\n             (PI)\n\n          -  If participant is female and of child bearing potential, she agrees to participate in\n             this study by providing written informed consent, has been using adequate\n             contraception (e.g. abstinence, condom, intrauterine device [IUD], birth control\n             pill, diaphragm and spermicide gel combination) since her last menses and will use\n             adequate contraception during the study, is not lactating, and agrees to undergo a\n             serum pregnancy test at baseline, month 3 and month 6; sexually active males must\n             agree to use an accepted and effective method of contraception\n\n          -  Colon polyp status: the participant has an endoscopically assessable colonic and/or\n             rectal segment\n\n          -  Participant has no clinically significant hearing loss that is defined by the patient\n             reporting that their hearing loss affects their everyday life and/or wears a hearing\n             aide\n\n          -  Participants whose air conduction pure tone audiogram reveals a deficit that differs\n             from the age specific norm by less than 30 dB when averaged across two contiguous\n             test frequencies in either ear are eligible, as long as no self-reported hearing\n             deficit or tinnitus is present\n\n          -  Willingness and ability to sign informed consent\n\n          -  RANDOMIZATION INCLUSION CRITERIA:\n\n          -  The individual has assessable colonic polyps remaining in the colon or rectum post\n             baseline colonoscopy or flexible sigmoidoscopy\n\n          -  Potential participants must have the following colonic or rectal polyp burden at the\n             conclusion of the baseline endoscopy:\n\n               -  Rectum:\n\n                    -  Five or more polyps >= 2 mm diameter\n\n               -  Colon:\n\n                    -  Five or more polyps >= 2 mm diameter including:\n\n                         -  Three quantifiable polyps > 3 mm diameter, or two quantifiable polyps\n                            > 5 mm diameter\n\n                         -  In the colon, quantifiable polyps are defined as being within a\n                            composite \"cloverleaf\" photograph that includes a tattoo, the\n                            appendix, or the ileocecal valve\n\n        Exclusion Criteria:\n\n          -  REGISTRATION EXCLUSION CRITERIA:\n\n          -  Anticipated colectomy within eight months of randomization\n\n          -  History of hypersensitivity to COX-2 inhibitors, sulfonamides, NSAIDs or salicylates\n\n          -  Chronic use of NSAIDs, including aspirin or Celebrex, at any dose during the six\n             months prior to study entry will require a three-month washout period prior to\n             eligibility beginning with the time of the patient's last dose; participants must\n             voluntarily agree to be off all NSAIDs for three months prior to study enrollment; a\n             cardio-protective dose of aspirin (>= 80 mg) may be permitted but must be\n             reviewed/approved by PI\n\n          -  The use of fluconazole, lithium or chronic use of adrenocorticosteroids\n\n          -  History in the past year of discrete gastric or duodenal ulcer of size > 5 mm, except\n             that those with a history of Helicobacter pylori related peptic ulcer disease will\n             become eligible for study upon successfully completing antibiotic treatment of\n             Helicobacter pylori\n\n          -  History of invasive carcinoma in the past five years other than resected Duke's A/B1\n             colon cancer or resected non-melanomatous skin cancer\n\n          -  Partial or complete colectomy within 12 months prior to enrollment\n\n          -  Inability to return for follow-up tests\n\n          -  Significant medical or psychiatric problems, (including significant renal, hepatic or\n             hematologic dysfunction) which would make the individual a poor protocol candidate\n\n          -  Use of any investigational agent within the last 3 months, or at the discretion of\n             the medical monitor\n\n          -  History of pelvic radiation\n\n          -  RANDOMIZATION EXCLUSION CRITERIA:\n\n          -  Anticipated colectomy within eight months of randomization; the results of the\n             initial endoscopies, including pathology reports and blood tests will be reviewed by\n             the study endoscopist and surgeon prior to initiation of drug treatment to determine\n             if the patient can remain on study\n\n          -  Discrete gastric or duodenal ulcer of size > 5 mm; patients with Helicobacter pylori\n             related peptic ulcers of > 5 mm at the time of the baseline endoscopy will become\n             eligible upon endoscopically documented successful treatment of Helicobacter pylori\n             and of the ulcer(s).\n\n          -  Hemoglobin (Hgb) < 10.0 gm/dl\n\n          -  Platelet count < 100,000/ml\n\n          -  White blood cell (WBC) with differential < 3,000/ml\n\n          -  Serum glutamate pyruvate transaminase (SGPT) > 1.5 x upper limit of normal, serum\n             glutamic oxaloacetic transaminase (SGOT) > 1.5 upper limit of normal\n\n          -  Alkaline phosphatase > 1.5 x upper limit of normal\n\n          -  Bilirubin > 2 x upper limit of normal\n\n          -  Creatinine > 1.5 x upper limit of normal\n\n          -  Has had a positive serum pregnancy test within 14 days prior to baseline\n             randomization\n\n          -  Known or prior coagulopathy\n\n          -  Elevated C-reactive protein (CRP) (> 3.0 mg/L)\n\n          -  History of cardiovascular diseases or risk factors that might include one of the\n             following: myocardial infarction, angina, coronary angioplasty, congestive heart\n             failure, stroke, or coronary bypass surgery\n\n          -  Uncontrolled hypertension (> 135/> 85 mm Hg on three repeated measurements during the\n             6 weeks prior to enrollment on the study); this pertains to subjects with known\n             diagnosis of hypertension; such subjects will have been invited to participate in the\n             trial following successful treatment of their known hypertension; subjects with\n             diagnosis of hypertension established at study entry will be considered cases of\n             potential \"white coat\" hypertension; such subjects will be otherwise evaluated for\n             protocol and randomized if they agree to be monitored for blood pressure (BP); if BP\n             remains persistently elevated, subjects will be allowed to remain on-study for three\n             months while undergoing antihypertensive therapy and monitoring; if, at the end of 3\n             months, subjects cannot demonstrate successful BP control as measured and documented\n             locally, dosing will be suspended; such subjects will nevertheless be urged to\n             complete 6-month off study evaluation, for intention to treat analysis\n\n          -  Family history of premature coronary disease (i.e. onset < 55 years of age)\n\n          -  Uncontrolled diabetes; subjects with preexisting diagnosis of diabetes will be\n             eligible to participate in the trial if able to document acceptable management by\n             their treating physician; subjects with diagnosis of diabetes established at study\n             entry will be considered cases of new onset disease; such subjects will be otherwise\n             evaluated for protocol and randomized if they agree to blood sugar monitoring; if\n             glucose remains persistently elevated, subjects will be allowed to remain on-study\n             for three months while undergoing therapy and monitoring; of, at the end of 3 months,\n             subjects cannot demonstrate successful glucose control as measured and documented\n             locally, dosing will be suspended; such subjects will nevertheless be urged to\n             complete 6-month off study evaluation, for intention to treat analysis\n\n          -  Uncontrolled hypercholesteremia (low-density lipoprotein cholesterol [LDL-C] > 130);\n             hypercholesteremia needs to be controlled following the updated National Cholesterol\n             Education Program Adult Treatment Panel III Guidelines for at least 3 months prior to\n             enrollment on the study; hypercholesteremia treatment should continue during the\n             entire period of Celecoxib treatment on the protocol; this pertains to subjects with\n             known diagnosis of hypercholesterolemia; such subjects will have been invited to\n             participate in the trial following successful treatment of their elevated\n             cholesterol; subjects with diagnosis of hypercholesterolemia established at study\n             entry will be considered cases of new onset disease; such subjects will be otherwise\n             evaluated for protocol and randomized if they agree to cholesterol treatment and\n             monitoring; subjects will be allowed to remain on-study for three months while\n             undergoing therapy and monitoring; if, at the end of 3 months, subjects cannot\n             demonstrate successful cholesterol control as measured and documented locally, dosing\n             will be suspended; such subjects will nevertheless be urged to complete 6-month off\n             study evaluation, for intention to treat analysis\n\n          -  Metabolic syndrome diagnosis; the diagnosis of metabolic syndrome is made when three\n             or more of these risk factors are present:\n\n               -  Waist circumference: Men > 102 cm (> 40 in.); women > 88 cm (> 35 in.)\n\n               -  Triglycerides > 150 mg/dl ( > 1.69 mmol/L)\n\n               -  High-density lipoprotein cholesterol (HDL-C): Men < 40 mg/dl (< 1.03 mmol/L),\n                  women < 50 mg/dl (< 1.29 mmol/L)\n\n               -  Blood pressure > 130/85 mm Hg\n\n               -  Fasting glucose > 110 mg/dl (> 6.1 mmol/L)\n\n          -  History of deep venous thrombosis, pulmonary embolism, systemic lupus erythematous,\n             family history of protein S or C deficiencies, prior heparin-induced\n             thrombocytopenia, Factor V Leiden deficiencies or high homocysteine levels\n\n          -  Any indications for acetylsalicylic acid (ASA)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033371", 
            "org_study_id": "NCI-2013-00844", 
            "secondary_id": [
                "NCI-2013-00844", 
                "CDR0000069278", 
                "N01-CN95040", 
                "NCI-P02-0219", 
                "P30CA016672", 
                "ID00-109", 
                "MDA-ID-00109", 
                "N01-CN-95040", 
                "N01CN95040"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (celecoxib and placebo)", 
                    "Arm II (celecoxib and eflornithine)"
                ], 
                "description": "Given PO", 
                "intervention_name": "celecoxib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Celebrex", 
                    "SC-58635"
                ]
            }, 
            {
                "arm_group_label": "Arm I (celecoxib and placebo)", 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": "Arm II (celecoxib and eflornithine)", 
                "description": "Given PO", 
                "intervention_name": "eflornithine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "2-difluoromethylornithine", 
                    "DFMO", 
                    "difluromethylornithine"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (celecoxib and placebo)", 
                    "Arm II (celecoxib and eflornithine)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (celecoxib and placebo)", 
                    "Arm II (celecoxib and eflornithine)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Eflornithine", 
                "Celecoxib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "MD Anderson Cancer Network"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Two-Arm Phase II Chemoprevention Trial in Adenomatous Polyposis Coli Patients", 
        "overall_official": {
            "affiliation": "MD Anderson Cancer Network", 
            "last_name": "Patrick Lynch", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Differences between average treatment effects of the two study arms will be tested using a two-sided type I error rate of 5% in a two-sample t-test. If model assumptions are not met by the data or transformations of the data, appropriate nonparametric tests (e.g. Wilcoxon rank sums test) will be used to compare treatment arms.", 
            "measure": "Percent change in the number of polyps greater than or equal to 2mm in diameter in focal area(s) of the colorectum", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to 6 months"
        }, 
        "removed_countries": {
            "country": "United Kingdom"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033371"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The two-sample t-test or its non-parametric analogue, the Wilcoxon rank sums test will be used.", 
                "measure": "Global duodenal polyp burden", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 months after completion of study treatment"
            }, 
            {
                "description": "The two-sample t-test or its non-parametric analogue, the Wilcoxon rank sums test will be used.", 
                "measure": "Percent change in polyp size in focal area(s) of the colorectum", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 2 months after completion of study treatment"
            }, 
            {
                "description": "The two-sample t-test or its non-parametric analogue, the Wilcoxon rank sums test will be used.", 
                "measure": "Change in global colorectal polyp burden", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 2 months after completion of study treatment"
            }, 
            {
                "description": "The two-sample t-test or its non-parametric analogue, the Wilcoxon rank sums test will be used.", 
                "measure": "Percent change in the area of plaque-like duodenal polyps", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 2 months after completion of study treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "MD Anderson Cancer Network": "29.76 -95.369"
    }
}