{
    "clinical_study": {
        "@rank": "55565", 
        "brief_summary": {
            "textblock": "To examine the appropriateness of angiographic and ultrasound endpoints as predictors of\n      subsequent clinical coronary events.  Follow-up data from the Cholesterol Lowering in\n      Atherosclerosis Study (CLAS) were used."
        }, 
        "brief_title": "Correlates of Angiographic Changes and Coronary Events", 
        "completion_date": "March 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Coronary Arteriosclerosis", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A multitude of coronary angiographic trials have been conducted using various endpoint\n      measures based on repeated coronary angiograms. Relative to coronary event trials,\n      angiographic trials require both a smaller sample size and reduced trial length. While such\n      trials have assumed that angiographic endpoints are valid surrogate measures for clinical\n      coronary events, this assumption has not been completely tested. Although several coronary\n      angiographic endpoints are available for trial outcomes, no single method has been uniformly\n      accepted as optimal.  Because of this, the utility and validity of coronary angiographic\n      progression for predicting future clinical coronary events remains unsettled.\n\n      The recent advent of carotid ultrasonography to assess arterial intima-media thickness (IMT)\n      offers the exciting potential for a noninvasive measure of atherosclerosis. Because of its\n      noninvasiveness, carotid IMTallows the extension of anti-atherosclerotic trials to both\n      asymptomatic and frail subjects, for whom coronary angiography might be medically unethical.\n      Because there is currently only limited support for the association of carotid IMT with\n      clinical events or coronary atherosclerosis, the validity of carotid IMT as a potential\n      surrogate for either endpoint has not been established.\n\n      The Cholesterol Lowering Atherosclerosis Study (CLAS) was a coronary angiographic trial\n      testing the efficacy of colestipol-niacin therapy in 188 nonsmoking, 40-59 year old men with\n      previous coronary artery bypass graft surgery. Coronary artery atherosclerosis change was\n      evaluated both by human consensus panel and by quantitative coronary angiography (QCA). In\n      addition, B-mode ultrasounds of the common carotid artery was conducted every six months to\n      provide measures of carotid IMT. Since the competion of the two-year CLAS study, subjects\n      have been followed for up to 12 years. This long term follow-up of the CLAS cohort permits\n      examination of the appropriateness of angiographic and ultrasound arterial endpoints as\n      predictors of subsequent clinical coronary events. Angiographic and ultrasound (carotid IMT)\n      endpoints also allow for testing of the associations between these various serial measures\n      of atherosclerotic progression.\n\n      The results of these analyses will provide important information on the validity of these\n      measures, which are in current use as trial endpoints, as surrogates for clinical coronary\n      events.\n\n      DESIGN NARRATIVE:\n\n      The study used angiographic and ultrasound carotid intima medial thickness endpoints for\n      testing the associations between these various serial measures of atherosclerotic\n      progression and subsequent coronary heart disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005433", 
            "org_study_id": "4351"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9471928", 
                "citation": "Hodis HN, Mack WJ, LaBree L, Selzer RH, Liu CR, Liu CH, Azen SP. The role of carotid arterial intima-media thickness in predicting clinical coronary events. Ann Intern Med. 1998 Feb 15;128(4):262-9."
            }, 
            {
                "PMID": "10856529", 
                "citation": "Mack WJ, LaBree L, Liu C, Selzer RH, Hodis HN. Correlations between measures of atherosclerosis change using carotid ultrasonography and coronary angiography. Atherosclerosis. 2000 Jun;150(2):371-9."
            }, 
            {
                "PMID": "10827379", 
                "citation": "Mack WJ, Xiang M, Selzer RH, Hodis HN. Serial quantitative coronary angiography and coronary events. Am Heart J. 2000 Jun;139(6):993-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005433"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}