{
    "clinical_study": {
        "@rank": "45493", 
        "brief_summary": {
            "textblock": "To determine lung airway responses following chlorine gas exposure."
        }, 
        "brief_title": "Airway Responses Following Chlorine Gas Exposure", 
        "completion_date": "July 2004", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The specific aims of the study are to determine:  (1) the effects of asthma with\n      pre-existing airway hyper reactivity on the pulmonary function and airway reactivity and\n      inflammation responses to chlorine; (2) the effects of chlorine concentration on the\n      pulmonary function and airway reactivity and inflammation responses to chlorine; and (3) to\n      assess the time dynamics of the pulmonary function and airway reactivity and inflammation\n      responses to chlorine. It is hypothesized that both airway hyperactivity and higher chlorine\n      concentration will result in larger changes in pulmonary function and airway reactivity and\n      inflammation responses, and that these changes will have differential time courses following\n      chlorine exposure. This study uses two controlled human exposure experiments, utilizing a\n      single-blind, repeated-measures, and counter- balanced design. The two subject groups for\n      both experiments will consist of 21 individuals with no airway hyperactivity, and 21\n      individuals with both asthma and airway hyperactivity. In Experiment One, subjects are\n      exposed for 15 minutes separately to each of: (1) chlorine at 0.4 ppm; (2) chlorine at 1.0\n      ppm; and (3) filtered air (Control). Pulmonary function and airway reactivity are measured\n      immediately pre-exposure and 1 and 20 hours post-exposure. Airway inflammation, as\n      determined by cellular and biochemical components from sputum-induction, is measured 65\n      hours pre-exposure and 20 hours post-exposure. In Experiments Two, subjects are exposed for\n      15 minutes separately to each of: (1) chlorine (concentration determined from Experiment\n      One); (2) filtered air (Control). Pulmonary function and airway reactivity are measured\n      immediately pre-exposure and at 3 and 72 hours post-exposure. Sputum-induction is performed\n      65 hours pre-exposure and at 3 and 72 hours post-exposure. The results of this study will\n      provide information on a major irritant chemical relevant to occupational environments.\n      Specially, the susceptibility of a   large sub-population at increased risk, the\n      dose-response effects, and the post-exposure time dynamics of the effects of chlorine gas\n      will be determined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037427", 
            "org_study_id": "1170"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California at San Francisco", 
            "last_name": "Colin Solomon"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037427"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}