{
    "clinical_study": {
        "@rank": "23588", 
        "brief_summary": {
            "textblock": "In this study researchers plan to perform a diagnostic test called transesophageal\n      echocardiography in order to see and record the movement and function of the heart.\n\n      Transesophageal echocardiography is similar to an upper gastrointestinal endoscopy.\n      Different views of the heart are taken by a small, flexible instrument positioned in the\n      esophagus (the tube that connects the mouth to the stomach).  This allows doctors to create\n      a clear picture of the heart through the wall of the esophagus rather than from outside the\n      body through the muscles, fat, and bones of the chest wall.\n\n      During transesophageal echocardiography pictures of the heart will be taken while patients\n      rest and as patients receive a medication called dobutamine.  Dobutamine is a medication\n      that makes the heart beat stronger and faster, similar to what exercise does to the heart.\n\n      Researchers are particularly interested in studying patients with defects in the valves of\n      the heart, especially aortic regurgitation and mitral regurgitation.  Patients with these\n      defects in the heart valves tend to develop abnormalities in the size and function of the\n      left ventricle.  The left ventricle is one of the four chambers of the heart responsible for\n      ejecting blood out of the heart into the circulation.  Researchers believe that by\n      identifying changes in the function of heart muscle, they may be able to predict the\n      occurrence of muscle damage due to the diseased valves.\n\n      The purpose of this study is to determine whether the function of heart muscle  measured\n      during dobutamine stress transesophageal echocardiography can predict the later development\n      of problems in the function and size of the left ventricle."
        }, 
        "brief_title": "Investigation of Heart Function in Patients With Heart Valve Defects", 
        "completion_date": "March 2001", 
        "condition": [
            "Aortic Valve Insufficiency", 
            "Mitral Valve Insufficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Insufficiency", 
                "Mitral Valve Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this investigation, we propose to perform dobutamine stress transesophageal\n      echocardiography in patients with aortic regurgitation and in patients with mitral\n      regurgitation in order to assess myocardial contractile reserve.  The purpose of the study\n      is to determine whether the contractile reserve of the myocardium measured during dobutamine\n      stress echocardiography is a predictor of the development of subsequent left ventricular\n      dysfunction and left ventricular dilatation, as well as recovery of left ventricular\n      function after surgery, in these patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "18 - 65 years of age.\n\n        Patients with severe aortic regurgitation and patients with severe mitral regurgitation.\n\n        Patients will discontinue medications 48 hours prior to the study.\n\n        Women must not be pregnant.\n\n        Patients must not have an associated valvular heart disease (i.e., patients with aortic\n        regurgitation will be excluded if there is coexistent mitral valve disease;  patients with\n        mitral regurgitation will be excluded if there is coexistent aortic valve disease).\n\n        Patients must not have any form of cardiomyopathy.\n\n        Patients must not have coronary artery disease.\n\n        Patients must not have ventricular ectopy during baseline conditions (i.e., couplets,\n        frequent PVc's [greater than 6/min], early coupling [\"R-on-T\" phenomenon], ventricular\n        bigeminy) that might potentially predispose the patient for the development of dangerous\n        dysrhythmia during dobutamine infusion.\n\n        Patients must not have a history of cardiac arrest or ventricular tachycardia.\n\n        Patients must not have a history of congestive heart failure.\n\n        Patients must not have hypotension (i.e., systolic blood pressure less than 100 mmHg).\n\n        Patients must not have a systolic blood pressure greater than 200 mmHg.\n\n        Patients must not have a left atrial size of greater than 100 mm.\n\n        Patients must not have atrial fibrillation.\n\n        Patients must not have sinus tachycardia greater than or equal to 100 beats/min.\n\n        Patients must not have esophageal disease.\n\n        Patients must not have any other medical condition that , at the discretion of the\n        physician in charge, may increase the risk of the procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001314", 
            "org_study_id": "920195", 
            "secondary_id": "92-H-0195"
        }, 
        "intervention_browse": {
            "mesh_term": "Dobutamine"
        }, 
        "keyword": [
            "Aortic Regurgitation", 
            "Dobutamine Stress", 
            "Left Ventricular Function", 
            "Mitral Regurgitation", 
            "Myocardial Contractile Reserve", 
            "Transesophageal Echocardiography"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Investigation of Myocardial Contractile Reserve by Dobutamine Stress Transesophageal Echocardiography in Aortic and Mitral Regurgitation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3882814", 
                "citation": "Ross J Jr. Afterload mismatch in aortic and mitral valve disease: implications for surgical therapy. J Am Coll Cardiol. 1985 Apr;5(4):811-26. Review."
            }, 
            {
                "PMID": "6872164", 
                "citation": "Bonow RO, Rosing DR, McIntosh CL, Jones M, Maron BJ, Lan KK, Lakatos E, Bacharach SL, Green MV, Epstein SE. The natural history of asymptomatic patients with aortic regurgitation and normal left ventricular function. Circulation. 1983 Sep;68(3):509-17. No abstract available."
            }, 
            {
                "PMID": "1914102", 
                "citation": "Bonow RO, Lakatos E, Maron BJ, Epstein SE. Serial long-term assessment of the natural history of asymptomatic patients with chronic aortic regurgitation and normal left ventricular systolic function. Circulation. 1991 Oct;84(4):1625-35."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001314"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}