{
    "clinical_study": {
        "@rank": "99393", 
        "brief_summary": {
            "textblock": "This study will examine how a rare disease called Smith-Magenis syndrome (SMS) affects\n      people and how they change over time.  SMS is caused by a small chromosome 17p11.2 deletion\n      (missing piece).  The syndrome is associated with distinct physical, developmental and\n      behavioral characteristics, but it is not fully understood.  To learn more about this\n      disease, a multidisciplinary research team will study:\n\n        -  The range and type of medical, behavioral, and learning problems of people with SMS\n\n        -  The deletion of chromosome 17p11.2 to find the gene or genes that cause SMS\n\n        -  Whether certain specific genetic changes cause certain specific medical problems\n\n        -  What signs and symptoms must be present to make a diagnosis of SMS\n\n        -  The impact that a child with SMS has on his or her family members.\n\n      Patients of all ages with SMS may be eligible for this study.  They will be evaluated by a\n      team of medical specialists at the NIH Clinical Center over the course of several days.\n      Parents of patients will be asked to provide copies of past medical records and tests\n      results for review.  They will provide a family medical history and information on the child\n        s prenatal, developmental, behavioral and medical histories.\n\n      The study may involve the following evaluations: physical, neurological and psychological\n      exams; ear, nose and throat evaluation; speech, language and swallowing evaluation; hearing\n      test; eye examination; imaging studies (e.g., X-rays, ultrasound, MRI); developmental and\n      behavioral assessment; rehabilitation evaluation with gait (walking) analysis; urinalysis,\n      blood, and/or skin cell studies; sleep study; other consultations as required.  A tissue\n      sample (blood or cheek swab or skin biopsy) may be taken for genetic studies.  To obtain a\n      cheek swab, a small brush is rubbed against the inside of the cheek to wipe off some cells.\n      For a skin biopsy, a small area of skin is numbed with a local anesthetic and a small circle\n      of skin, usually about 1/8 inch, is removed with a biopsy tool.  Parents may be asked to\n      complete questionnaires about their child   s growth and development, therapies,\n      medications, sleep, development and behavioral concerns.  They also may be asked to bring\n      their child to NIH for follow-up visits every 6 months to 3 years, depending on the child\n      s age.  The purpose of these visits is to see how the child changes over time and to conduct\n      additional tests.\n\n      Parents may also be asked to enroll their child in a SMS Research Registry and provide\n      tissue samples for a SMS Research Core Tissue Bank.  The research registry is a confidential\n      database of individuals diagnosed with SMS.  Its purpose is to facilitate SMS research\n      initiatives and promote the development of improved treatments for SMS.  Enrollment requires\n      completing a 30-minute questionnaire.  The tissue bank stores tissue cultures and cell lines\n      created for future SMS research.  About 2 teaspoons of blood are drawn from adult patients\n      and 1 to 3 teaspoons from children, depending on their size.  Tissue samples can be obtained\n      by skin biopsy or during a scheduled surgical procedure."
        }, 
        "brief_title": "Natural History Study of Smith-Magenis Syndrome", 
        "condition": [
            "Chromosome Abnormalities", 
            "Smith Magenis Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Chromosome Aberrations", 
                "Chromosome Disorders", 
                "Smith-Magenis Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project investigates the clinical manifestations and molecular genetic defects of\n      Smith-Magenis Syndrome (SMS), a rare (1/15,000     1/25,000) clinically recognizable yet\n      often under diagnosed multiple congenital anomaly/intellectual disability (MCA/ID) syndrome\n      (OMIM #182290). The syndrome is characterized by a distinct pattern of minor craniofacial\n      and skeletal anomalies, expressive speech/language delays, psychomotor and growth\n      retardation, and a striking neurobehavioral phenotype that includes a circadian sleep\n      disorder.  The majority of cases (~90%) are due to de novo interstitial deletion of\n      chromosome 17p11.2 that includes the RAI1 (retinoic acid induced 1) gene; however,\n      heterozygous RAI1 mutations account for about 10% of cases.  While clinical variability\n      exists, haploinsufficiency of RAI1 (by deletion or mutation) is believed to be responsible\n      for most of the common features that characterize the syndrome.\n\n      Individuals with confirmed or clinically suspected SMS, their parents, and/or unaffected\n      siblings will be enrolled in this comprehensive longitudinal natural history study. An NIH\n      interdisciplinary SMS Research Team (SMS-RT) of clinical and basic science researchers, in\n      collaboration with extramural investigators, will conduct comprehensive clinical and\n      molecular analyses to delineate the physiological, developmental (cognitive), behavioral,\n      biochemical, and cellular processes that characterize the syndrome. The protocol aims to:\n      characterize the phenotypic variability, natural history and underlying pathophysiology of\n      SMS; delineate the neurobehavioral phenotype with respect to sleep disturbance, cognition,\n      mood and maladaptive behaviors and sensory processing dysfunction; investigate the\n      physiologic and functional aspects specifically underlying delays in speech/language and\n      motor development; explore genotype/phenotype correlations to identify gene(s) or modifiers\n      that contribute to phenotypic variability; determine potential intervention and therapeutic\n      strategies likely to improve outcome; and evaluate the psychosocial impact of SMS on the\n      family system. Offsite enrollment of two pediatric comparison groups to participate in the\n      Home Assessment of Sleep (HAS) are also enrolled: 1) unaffected siblings/control group; and\n      2) a DD/ID-comparison group of children with developmental/intellectual disabilities\n      associated with sleep disturbances."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA FOR LONGITUDINAL SMS NATURAL HISTORY STUDY:\n\n        Persons with known or suspected SMS (male/female, all ages, all ethnicities), their\n        parents and/or unaffected siblings are eligible for enrollment. In some cases, a screening\n        evaluation to confirm the diagnosis may occur at NIH and/or via blood samples sent for\n        deletion screening, prior to enrollment. Subjects may be excluded from further\n        participation if the diagnosis of SMS is ruled out after the initial SMS screening\n        evaluation and/or inability to obtain voluntary informed consent.\n\n        INCLUSION CRITERIA FOR HOME ASSESSMENT OF SLEEP (HAS) DD/MR-SYNDROME COMPARISON GROUP:\n\n        Children (male &  female, all ethnicities) less than18 years with a confirmed diagnosis\n        (based on current accepted diagnostic criteria) of a specified developmental disability\n        (DD)/MR-syndrome reported to include sleep disturbance. These include: Prader-Willi\n        syndrome (PWS), Down syndrome (DS), Cornelia deLange syndrome (CDLS), and/or behavioral\n        diagnosis of autism, ADHD or fragile X syndrome.\n\n        EXCLUSION CRITERIA FOR HOME ASSESSMENT OF SLEEP (HAS) DD/MR-SYNDROME COMPARISON GROUP:\n\n        Failure to meet established/accepted diagnostic criteria and/or inability to obtain\n        voluntary informed consent (i.e. parental consent for child with developmental delay/MR)\n        is reason for exclusion.\n\n        INCLUSION CRITERIA FOR SMS RESEARCH REGISTRY AND CORE TISSUE BANK:\n\n        Individuals (male &  female, all ages and all ethnicities) with a confirmed diagnosis of\n        SMS &  their parents who voluntarily give informed consent are eligible for inclusion.\n\n        EXCLUSION CRITERIA FOR SMS RESEARCH REGISTRY AND CORE TISSUE BANK:\n\n        Individuals who do not have a confirmed diagnosis of SMS.\n\n        There is no exclusion based on age, gender, ethnicity or any other factor. Decisionally\n        impaired subjects may be enrolled if the parent, legal guardian, or durable power of\n        attorney (DPA) consents; assent will be obtained when deemed appropriate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013559", 
            "org_study_id": "010109", 
            "secondary_id": "01-HG-0109"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Deletion 17p11.2", 
            "Contiguous Gene Syndrome", 
            "Chromosomal Abnormalities", 
            "Phenotype", 
            "Smith-Magenis Syndrome", 
            "RAI1", 
            "Genetics"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-HG-0109.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History Study of the Clinical and Molecular Manifestations of Smith-Magenis Syndrome (SMS)", 
        "overall_contact": {
            "email": "acmsmith@nhgri.nih.gov", 
            "last_name": "Ann C. M. Smith", 
            "phone": "(301) 435-5475"
        }, 
        "overall_contact_backup": {
            "email": "bgahl@helix.nih.gov", 
            "last_name": "William A Gahl, M.D.", 
            "phone": "(301) 402-2739"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "William A Gahl, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8882782", 
                "citation": "Greenberg F, Lewis RA, Potocki L, Glaze D, Parke J, Killian J, Murphy MA, Williamson D, Brown F, Dutton R, McCluggage C, Friedman E, Sulek M, Lupski JR. Multi-disciplinary clinical study of Smith-Magenis syndrome (deletion 17p11.2) Am J Med Genet. 1996 Mar 29;62(3):247-54."
            }, 
            {
                "PMID": "15690371", 
                "citation": "Vlangos CN, Wilson M, Blancato J, Smith AC, Elsea SH. Diagnostic FISH probes for del(17)(p11.2p11.2) associated with Smith-Magenis syndrome should contain the RAI1 gene. Am J Med Genet A. 2005 Jan 30;132(3):278-82."
            }, 
            {
                "PMID": "2425619", 
                "citation": "Smith AC, McGavran L, Robinson J, Waldstein G, Macfarlane J, Zonona J, Reiss J, Lahr M, Allen L, Magenis E. Interstitial deletion of (17)(p11.2p11.2) in nine patients. Am J Med Genet. 1986 Jul;24(3):393-414."
            }
        ], 
        "removed_countries": {
            "country": [
                "Australia", 
                "Canada", 
                "France", 
                "United Kingdom"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013559"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}