{
    "clinical_study": {
        "@rank": "16848", 
        "brief_summary": {
            "textblock": "The objective of this study is to evaluate the efficacy, safety and toleration of\n      voriconazole in the primary treatment of systemic or invasive fungal infections due to\n      fungal pathogens for which there is no licensed therapy; and in the secondary treatment of\n      systemic or invasive fungal infections in patients failing or intolerant to treatment with\n      approved systemic antifungal agents.  This trial is a Phase II multicenter, open label study\n      investigating the utilization of voriconazole for the treatment of systemic or invasive\n      fungal infections.  Enrollment is targeted for 150 patients to be recruited from multiple\n      centers.  The patient population will consist of patients with proven, deeply invasive\n      fungal infection for which there is no licensed therapy or if the patient is failing or\n      intolerant to treatment with approved systemic antifungal agents.  Voriconazole will be\n      administered initially by a loading dose of 6 mg/kg q12 hours for the first two doses\n      followed by 4 mg/kg q12 hours.  Efficacy will be evaluated by clinical, radiological and\n      microbiological response."
        }, 
        "brief_title": "An Open Label, Non-Comparative, Multicenter, Phase III Trial of the Efficacy, Safety and Toleration of Voriconazole in the Primary or Secondary Treatment of Invasive Fungal Infections", 
        "completion_date": "October 2000", 
        "condition": [
            "Aspergillosis", 
            "Candidiasis", 
            "Fungemia", 
            "Mycoses"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aspergillosis", 
                "Candidiasis", 
                "Mycoses", 
                "Fungemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the efficacy, safety and toleration of\n      voriconazole in the primary treatment of systemic or invasive fungal infections due to\n      fungal pathogens for which there is no licensed therapy; and in the secondary treatment of\n      systemic or invasive fungal infections in patients failing or intolerant to treatment with\n      approved systemic antifungal agents.  This trial is a Phase III multicenter, open label\n      study investigating the utilization of voriconazole for the treatment of systemic or\n      invasive fungal infections.  Enrollment is targeted for 150 patients to be recruited from\n      multiple centers.  The patient population will consist of patients with proven, deeply\n      invasive fungal infection for which there is no licensed therapy or if the patient is\n      failing or intolerant to treatment with approved systemic antifungal agents.  Voriconazole\n      will be administered initially by a loading dose of 6 mg/kg q12 hours for the first two\n      doses followed by 4 mg/kg q12 hours.  Efficacy will be evaluated by clinical, radiological\n      and microbiological response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Males or (non-pregnant) females greater than or equal to 12 years of age.\n\n        Patients must have one of the following systemic or invasive fungal infections at\n        baseline:  systemic or invasive infection due to a fungal pathogen for which there is\n        currently no licensed treatment or systemic or invasive fungal infection, with evidence of\n        failure and/or intolerance/toxicity to treatment with approved systemic antifungal agents.\n\n        Definitions of failure to treatment with approved systemic antifungal agents:\n\n        For invasive aspergillosis and other invasive fungal infections - lack of clinical\n        response after at least 7 days of systemic antifungal treatment at adequate doses;\n\n        For candida esophagitis only - lack of clinical response after at least 14 days of\n        fluconazole at a dose of greater than or equal to 200 mg/day.\n\n        Definition of intolerance/toxicity to treatment with approved systemic antifungal agents:\n\n        Intolerance to the infusion-related toxicities of amphotericin B preparations despite\n        appropriate supportive therapy, OR;\n\n        Nephrotoxicity defined as a serum creatinine that had increased by greater than 1.5 mg/dl\n        while receiving amphotericin B therapy, OR;\n\n        Pre-existing renal impairment defined as a serum creatinine that increased to greater than\n        2.0 mg/dl due to reasons other than amphotericin B therapy.\n\n        The systemic or invasive fungal infection must be present at baseline and documented\n        within four weeks preceding study entry as follows:  positive histopathology with evidence\n        of tissue invasion by fungal elements or positive serology where diagnostic (CSF\n        cryptococcal antigen; serum or CSF Coccidioides antibody; serum, CSF or urine Histoplasma\n        antigen) or positive mycologic culture from a normally sterile site, taken during the\n        current episode of infection.\n\n        Women of child bearing potential (or less than 2 years post-menopausal) must have a\n        negative serum pregnancy test at baseline, and must agree to use barrier methods of\n        contraception during the study.  Women may not be pregnant or lactating.\n\n        Signed written informed consent must be obtained at baseline.\n\n        Assent will be obtained from minors capable of understanding.\n\n        Subjects may not have previously participated in this trial.\n\n        Patients may not be receiving or be unable to discontinue the following drugs at least 24\n        hours prior to randomization:  terfenadine, cisapride and astemizole (due to the\n        possibility of QTc prolongation).\n\n        Patients may not be receiving or be unable to discontinue sulphonylureas at least 24 hours\n        prior to randomization (as these compounds have a narrow therapeutic window and an\n        increase in plasma levels may lead to hypoglycemia).\n\n        Patients may not have received the following drugs within 14 days prior to randomization:\n        rifampin, carbamazepine and barbiturates as these are potent inducers of hepatic enzymes\n        and will result in undetectable levels of voriconazole.\n\n        Patients may not be participating in a blinded trial of any investigational drug.\n\n        Patients may not have AST, ALT, total bilirubin or alkaline phosphatase greater than 5\n        times the upper limit normal.\n\n        No patients with a serum creatinine greater than 3.5 mg/dl or with end-stage renal disease\n        requiring chronic dialysis.\n\n        Patients may not have allergic bronchopulmonary aspergillosis, aspergilloma, zygomycoses,\n        isolated candiduria, and/or catheter-or-device-related candidemia.\n\n        Patients may not have fungal infections not considered to be invasive or systemic\n        including dermatophytosis and oropharyngeal candidiasis.\n\n        Patients may not be receiving or likely to receive any investigational drug (any\n        unlicensed new chemical entity), except one of the following classes of medications:\n        cancer chemotherapeutic agents, antiretrovirals, or other therapies for HIV/AIDS-related\n        opportunistic infections.\n\n        Patients may not be receiving or likely to receive the following medications or treatments\n        during the study period:\n\n        G-CSF or GM-CSF (for other than treatment of granulocytopenia);\n\n        Any systemic antifungal medication;\n\n        White blood cell transfusions.\n\n        Patients may not have hypersensitivity or intolerance to azole antifungal agents including\n        miconazole, ketocanazole, fluconazole, or itraconazole.\n\n        Patients must have a life expectancy greater than 72 hours.\n\n        Patients may not have any condition which, in the opinion of the investigator, could\n        affect subject safety, preclude evaluation of response, or render it unlikely that the\n        contemplated course of therapy can be completed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001810", 
            "org_study_id": "990094", 
            "secondary_id": "99-C-0094"
        }, 
        "intervention": {
            "intervention_name": "Voriconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Voriconazole"
        }, 
        "keyword": [
            "Antifungal Agent", 
            "Aspergillosis", 
            "Candidiasis", 
            "Fungemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Non-Comparative, Multicenter, Phase III Trial of the Efficacy, Safety and Toleration of Voriconazole in the Primary or Secondary Treatment of Invasive Fungal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001810"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}