{
    "clinical_study": {
        "@rank": "97663", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to investigate the role of the\n      frontal lobe of the brain in the thinking of individuals with schizophrenia and other\n      neuropsychiatric disorders and healthy volunteers.\n\n      Participants in this study will undergo a positron emission tomography (PET) scan of the\n      brain while performing neuropsychological tests. Some of the tests involve cognitive\n      operations that depend upon the frontal cortex. Interactions between frontal lobe\n      activation, cognitive behavior, and neuropharmacology will be assessed by measuring regional\n      cerebral blood flow (rCBF) during treatment with drugs that may affect frontal lobe\n      physiology."
        }, 
        "brief_title": "Studies of Frontal Lobe Brain Functioning in Schizophrenia", 
        "condition": [
            "Healthy", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this work is to investigate the role of the frontal lobe, and its connections\n      for cognition in health and in neuropsychiatric diseases, particularly schizophrenia.\n      Regional cerebral blood flow (rCBF) will be measured with oxygen-15 water positron emission\n      tomography (PET) while subjects perform a variety of neuropsychological tests.  Some of\n      these tests involve cognitive operations that are posited to depend upon the frontal cortex,\n      such as the use of working memory for abstract reasoning and problem solving, formation and\n      maintenance of conceptual sets, set shifting, sequencing, and delayed response; others\n      control for nonspecific sensory and motor aspects of these measurements or are contrast\n      conditions posited to depend on other brain regions.  Interactions between regional\n      activation, cognitive behavior, and neuropharmacology will be assessed by measuring\n      cognitively-related rCBF during treatment with drugs that may affect frontal lobe\n      physiology. Hypotheses about genetic determinants of these relationships will also be tested\n      by comparing rCBF measures across individuals harboring different genotypes (detemined\n      through protocol 95-M-0150)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION/EXCLUSION CRITERIA:\n\n        Participants in this study will reflect the diversity of the community.  No one will be\n        excluded or discriminated against on the grounds of race, gender, religion or ethnic\n        background.  Every attempt will be made to include women and minorities in the study\n        population.  Children will not be studied because of radiation exposure limits on this\n        group.\n\n        Normal control subjects will be recruited through the NIH normal volunteer program and\n        through advertisement in the community and primarily through the \"Genetic Study\" under\n        protocol 95-M-0150.  An additional control group of non-schizophrenic siblings of patients\n        with schizophrenia will also be recruited (from the community and protocol 95-M-0150, A\n        Neurobiological Investigation of Patients with Schizophrenia Spectrum Disorders and Their\n        Siblings).  Control subjects will be matched to the patient groups by age, sex, and\n        handedness.  Control subjects with history of psychiatric or neurologic disorders or\n        medical illnesses or surgeries that might have relevance to the investigation of brain\n        physiology will be excluded.  Normal subjects taking medications with relevance to\n        cerebral blood flow and metabolism will be excluded from study.\n\n        Patients with schizophrenia will be recruited from the inpatient population of the NIMH\n        Wards at the NIH Clinical Center and the sibling study protocol 95-M-0150.  Diagnoses will\n        be made by the NIMH clinical staff in accordance with DSM-IV(R).  Patients with history of\n        neurological illness other than those of interest to the study, or other medical illness\n        or surgery that might have impact on the study of brain physiology, will be excluded.\n        Inpatients on the NIMH Schizophrenia Ward who have signed protocol 89-MH-160 \"Inpatient\n        Evaluation of Neuropsychiatric Patients) will be studied when they have been withdrawn\n        from all medications for two to four weeks.  They will also be studied when they are\n        stabilized on medication; however, no treatment decisions, for inpatients or outpatients,\n        will be based upon this study.  All inpatients will be carefully monitored on the NIMH/NIH\n        wards as per protocol 89-MH-160.\n\n        Additional neuropsychiatric patients (such as those with affective disorder, Parkinson's\n        Disease, special genetic disorders (e.g. William's Syndrome), and other neuropsychiatric\n        disorders) will be recruited from the medical community, from NIH inpatient and outpatient\n        services, and through the National Alliance for the Mentally Ill (NAMI).  Patients will be\n        identified by the presence of typical symptoms and signs elicited by history and\n        examination.  Diagnoses will conform to accepted diagnostic guidelines where applicable.\n        Such patients will be excluded from study for 1) history of psychiatric or neurologic\n        disorders other than those under investigation, 2) medical illnesses or surgeries that\n        might have relevance to the investigation of brain physiology, 3) current medications that\n        are not under investigation and that have relevance to cerebral blood flow and metabolism,\n        and 4) IQ less than 70.  Outpatients may be admitted overnight if necessary or otherwise\n        applicable (e.g. those from out of town).\n\n        No cognitively impaired nonschizophrenic subjects are studied in this protocol.  For\n        Parkinsons Disease patients, information is obtained from referring physicians, from NIH\n        medical records for participants already enrolled in the NIH system, and by phone from the\n        potential participant.  Further assessment is carried out by a neurologist or psychiatrist\n        upon arrival at the NIH.  For Williams syndrome patients, IQ testing is done off-site by a\n        certified clinical neuropsychologist who refers patients for our study and who has\n        followed large numbers of these rare individuals for years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1070", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001258", 
            "org_study_id": "900014", 
            "secondary_id": "90-M-0014"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Neuropsychology", 
            "Cerebral Blood Flow", 
            "Cognitive Disorders", 
            "Prefrontal Cortex", 
            "Hormones", 
            "Psychosis", 
            "Neuroimaging", 
            "Brain Scan", 
            "Healthy Volunteers", 
            "Schizophrenia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1990-M-0014.html"
        }, 
        "location": {
            "contact": {
                "email": "anne.riley@nih.gov", 
                "last_name": "E. Anne Riley, Ph.D.", 
                "phone": "888-674-6464"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Frontal Lobe Function During Cognitive Stimulation as Measured With Oxygen-15 Water Positron Emission Tomography in Normal Subjects and Patients With Neuropsychiatric Disorders", 
        "overall_contact": {
            "email": "js733c@nih.gov", 
            "last_name": "Jasmin Czarapata, Ph.D.", 
            "phone": "(301) 435-7645"
        }, 
        "overall_contact_backup": {
            "email": "bermank@mail.nih.gov", 
            "last_name": "Karen F Berman, M.D.", 
            "phone": "(301) 496-7603"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Karen F Berman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1360197", 
                "citation": "Berman KF, Torrey EF, Daniel DG, Weinberger DR. Regional cerebral blood flow in monozygotic twins discordant and concordant for schizophrenia. Arch Gen Psychiatry. 1992 Dec;49(12):927-34."
            }, 
            {
                "PMID": "9238064", 
                "citation": "Berman KF, Schmidt PJ, Rubinow DR, Danaceau MA, Van Horn JD, Esposito G, Ostrem JL, Weinberger DR. Modulation of cognition-specific cortical activity by gonadal steroids: a positron-emission tomography study in women. Proc Natl Acad Sci U S A. 1997 Aug 5;94(16):8836-41."
            }, 
            {
                "PMID": "8764668", 
                "citation": "Mattay VS, Berman KF, Ostrem JL, Esposito G, Van Horn JD, Bigelow LB, Weinberger DR. Dextroamphetamine enhances \"neural network-specific\" physiological signals: a positron-emission tomography rCBF study. J Neurosci. 1996 Aug 1;16(15):4816-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001258"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}