{
    "clinical_study": {
        "@rank": "72428", 
        "brief_summary": {
            "textblock": "To conduct a large-scale demonstration and education project designed to evaluate the\n      feasibility and effectiveness of long-term community health education directed toward\n      lowering cardiovascular disease risk, morbidity, and mortality.  Targeted risk factors\n      included general lifestyle, smoking, blood pressure, nutrition and weight, and exercise.\n      The program was evaluated by biennial cross-sectional independent surveys, longitudinal\n      studies, and morbidity and mortality surveillance."
        }, 
        "brief_title": "Stanford Five-City Multifactor Risk Reduction Study", 
        "completion_date": "February 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The last fifty years of research into cardiovascular diseases have shown strong associations\n      between individual risk factor levels and disease rates within and among many cultures.  The\n      potential for medical treatment of cardiovascular disease is limited by the insidious\n      development of atherosclerosis and hypertension, the high immediate mortality of coronary\n      disease and stroke, and the inadequacy of treatment for the advanced stages of\n      cardiovascular disease.  All of these factors, coupled with the predictable safety and\n      general feasibility of individual risk factor reduction, provided the stimulus for\n      developing community-wide strategies for the prevention of cardiovascular disease.\n\n      The Stanford Three Community Study, conducted between 1972 and 1975, and the Five City\n      Project (FCP) were designed to test the feasibility and effectiveness of such community-wide\n      preventive approaches.  Both the Three Community Study and the Five City Project have shown\n      that risk factors can be reduced on a community-wide level, particularly smoking rates and\n      blood pressure levels.  These studies were congruent with other contemporary studies, such\n      as the Belgium Heart Disease Prevention Project and the North Karelia Project.\n\n      Despite these successes, however, there were additional questions.  Would the reduction in\n      risk be translated into a reduction in morbidity and mortality?  The North Karelia Project\n      was apparently associated with a fall in mortality as was the Belgium Heart Disease\n      Prevention Program.  However, the U.K. Heart Disease Prevention Project was not effective\n      nor was the Multiple Risk Factor Intervention Trial in reducing mortality.  It is an\n      appropriate responsibility of the scientific community to inform the general public of the\n      implications of this research and to give advice on the prudent preventive measures.\n\n      DESIGN NARRATIVE:\n\n      The study had a quasi-experimental design with two California cities, Salinas and Monterey,\n      selected as intervention cities and three similar cities, San Luis Obispo, Modesto, and\n      Santa Monica as control cities.  The selection of cities was subject to several criteria\n      including: location in Northern California; population exceeding 30,000 with a total of all\n      five cities exceeding 300,000 to provide sufficient statistical power; ethnic, socioeconomic\n      and demographic similarity; independence from other cities; no shared newspaper or\n      electronic media between treatment and control cities and shared media markets between\n      treatment cities; and independence of the two treatment cities.  The education program began\n      in 1980 after the completion of a baseline population survey and continued for eight years.\n      Education methods included the use of television and radio, newspapers, books, pamphlets,\n      and community programs developed through health departments, schools, voluntary\n      organizations, hospitals and non-profit health service agencies.\n\n      The effectiveness of the program was evaluated by population surveys in Monterey, Salinas,\n      Modesto, and San Luis Obispo but not Santa Monica and by a morbidity and mortality\n      surveillance system.  In the initial year of the survey in 1979-1980, approximately 600\n      people in each community visited the survey center.  This comprised the first independent\n      sample of the community.  After an average of 15 months, these same individuals returned to\n      the survey center for a follow-up evaluation.  This cohort sample has been studied every\n      other year for five surveys to determine the process of change in cardiovascular risk and\n      related behaviors over time.  Five randomly-selected independent samples have been surveyed\n      to study cross-sections of the community over time.  Questionnaires and dietary measures\n      were the chief sources of data on health-related behaviors.  The questionnaire contained\n      components on:  demographic measures; attitude and opinion measures; health knowledge\n      assessment related to prevention of heart disease and stroke; stress behavior; diet,\n      nutrition, and weight behavior; smoking behavior; physical activity behavior; communication\n      media use; and medical history including medication use.  A random 40 percent of the initial\n      sample completed a 24-hour dietary recall which was re-administered in the fourth cohort\n      survey and was also administered to a 50 percent random sample of the fourth independent\n      survey.  Biological measurements consisted of height and weight, blood pressure, resting\n      heart rate, plasma thiocyanate, total cholesterol, triglycerides and cholesterol content of\n      lipoprotein subfractions, expired air carbon dioxide, urinary sodium, potassium and\n      creatinine, and an exercise test.  Data were also collected on plasma apolipoprotein A-1 and\n      B and on high density lipoprotein subfractions 2 and 3.  A comprehensive dietary assessment\n      was also conducted.\n\n      Community surveillance was conducted to allow the calculation of comparable, city-specific\n      rates for total mortality, cardiovascular mortality, fatal myocardial infarction, nonfatal\n      myocardial infarction, fatal and nonfatal stroke.  Development of the community surveillance\n      system was done in close collaboration with the Minnesota Heart Health Project and the\n      Pawtucket Heart Health Project to insure comparability.  Only those cardiovascular disease\n      events which always resulted in hospitalization were monitored and included myocardial\n      infarction and stroke.  Fatal cases were identified from county death certificate files.\n      Both fatal and nonfatal hospitalized events were investigated by abstracting the medical\n      records onto a set of standard forms.  All non-hospitalized deaths were investigated by\n      contacting the decedent's family for medical history and circumstances of death and by\n      contacting the decedent's physician for medical information.  Data were monitored on the\n      severity of coronary events and on the quality of care.  An Acute Coronary Care form was\n      designed in cooperation with the Minnesota surveillance project and with the MONICA project.\n       The form was field tested in September 1985 and was implemented retroactively on 1980 and\n      1981 cases.\n\n      The study was renewed in 1992  to 1) extend morbidity and mortality surveillance by three\n      years (to June 1994 for events through December 1992); 2) to extend analysis and publication\n      of Five City Project (FCP) results and methods; and 3) to provide a small amount of\n      incremental support to enable use of frozen plasma samples from earlier FCP population\n      surveys to conduct a nested case-control study of the association of HDL subfractions and\n      apolipoproteins with fatal and non-fatal cardiovascular disease.  Extension of surveillance\n      data collection was needed to insure the detection of any impact on morbidity and mortality\n      of the significant risk factor changes that occurred in the treatment cities, compared to\n      control cities, by 1986.  The nested case-control study involved matching the survey and\n      surveillance data sets to identify persons with documented events who participated in one of\n      the five population surveys, identifying and contacting potential controls to be certain\n      that they were free of CVD, and analysis of plasma samples frozen at -80 degrees centigrade\n      for apolipoproteins A-I and B and HDL2,3 subfractions.  This allowed multifactor assessment\n      of the association between those factors and CVD in persons for whom many other variables\n      were known."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005143", 
            "org_study_id": "1014"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Stephen Fortmann"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Farquhar JW, Fortmann SP, Maccoby N, Wood PD, Haskell WL, et al: The Stanford Five City Project: An Overview. In: Matarazzo JD, Miller NE, Weiss SM, Herd JA & Weiss SM (Eds), Behavioral Health: A Handbook of Health Enhancement and Disease Prevention. John Wiley & Sons, Inc., Silver Spring, MD, 1154-1165, 1984"
            }, 
            {
                "PMID": "6609353", 
                "citation": "Fortmann SP, Rogers T, Vranizan K, Haskell WL, Solomon DS, Farquhar JW. Indirect measures of cigarette use: expired-air carbon monoxide versus plasma thiocyanate. Prev Med. 1984 Jan;13(1):127-35."
            }, 
            {
                "citation": "Solomon DS, Maccoby N: Communication as a Model for Health Enhancement. In: Matarazzo JD, Miller NE, Weiss SM, Herd JA and Weiss SM (Eds), Behavioral Health: A Handbook of Health Enhancement and Disease Prevention. Silver Spring, MD: John Wiley, Chapter 13, pp. 209-221, 1984"
            }, 
            {
                "PMID": "3964995", 
                "citation": "Sallis JF, Haskell WL, Wood PD, Fortmann SP, Rogers T, Blair SN, Paffenbarger RS Jr. Physical activity assessment methodology in the Five-City Project. Am J Epidemiol. 1985 Jan;121(1):91-106."
            }, 
            {
                "PMID": "4091078", 
                "citation": "Sallis JF, Flora JA, Fortmann SP, Taylor CB, Maccoby N. Mediated smoking cessation programs in the Stanford Five-City Project. Addict Behav. 1985;10(4):441-3."
            }, 
            {
                "PMID": "4014215", 
                "citation": "Farquhar JW, Fortmann SP, Maccoby N, Haskell WL, Williams PT, Flora JA, Taylor CB, Brown BW Jr, Solomon DS, Hulley SB. The Stanford Five-City Project: design and methods. Am J Epidemiol. 1985 Aug;122(2):323-34."
            }, 
            {
                "PMID": "3876763", 
                "citation": "Blair SN, Haskell WL, Ho P, Paffenbarger RS Jr, Vranizan KM, Farquhar JW, Wood PD. Assessment of habitual physical activity by a seven-day recall in a community survey and controlled experiments. Am J Epidemiol. 1985 Nov;122(5):794-804."
            }, 
            {
                "PMID": "4034516", 
                "citation": "Fortmann SP, Sallis JF, Magnus PM, Farquhar JW. Attitudes and practices of physicians regarding hypertension and smoking: The Stanford Five City Project. Prev Med. 1985 Jan;14(1):70-80."
            }, 
            {
                "citation": "Farquhar JW, Maccoby N, Wood PD: Education and Communication Studies. In: Holland WW, Detels R & Knox G (Eds). Oxford Textbook of Public Health0, Vol. 3. Oxford, London: Oxford University Press, pp. 207-221, 1985"
            }, 
            {
                "PMID": "3977813", 
                "citation": "Jacob RG, Fortmann SP, Kraemer HC, Farquhar JW, Agras WS. Combining behavioral treatments to reduce blood pressure. A controlled outcome study. Behav Modif. 1985 Jan;9(1):32-53. No abstract available."
            }, 
            {
                "PMID": "3484748", 
                "citation": "Sallis JF, Haskell WL, Wood PD, Fortmann SP, Vranizan KM. Vigorous physical activity and cardiovascular risk factors in young adults. J Chronic Dis. 1986;39(2):115-20."
            }, 
            {
                "PMID": "3953544", 
                "citation": "Fortmann SP, Haskell WL, Williams PT, Varady AN, Hulley SB, Farquhar JW. Community surveillance of cardiovascular diseases in the Stanford Five-City Project. Methods and initial experience. Am J Epidemiol. 1986 Apr;123(4):656-69."
            }, 
            {
                "PMID": "3752064", 
                "citation": "Fortmann SP, Haskell WL, Williams PT. Changes in plasma high density lipoprotein cholesterol after changes in cigarette use. Am J Epidemiol. 1986 Oct;124(4):706-10. No abstract available."
            }, 
            {
                "PMID": "3453200", 
                "citation": "Sallis JF, Hill RD, Killen JD, Telch MJ, Flora JA, Girard J, Taylor CB, Fortmann SP. Efficacy of self-help behavior modification materials in smoking cessation. Am J Prev Med. 1986 Nov-Dec;2(6):342-4."
            }, 
            {
                "PMID": "3797388", 
                "citation": "Sallis JF, Haskell WL, Fortmann SP, Wood PD, Vranizan KM. Moderate-intensity physical activity and cardiovascular risk factors: the Stanford Five-City Project. Prev Med. 1986 Nov;15(6):561-8."
            }, 
            {
                "PMID": "3517827", 
                "citation": "Sallis JF, Hill RD, Fortmann SP, Flora JA. Health behavior change at the worksite: cardiovascular risk reduction. Prog Behav Modif. 1986;20:161-97. Review. No abstract available."
            }, 
            {
                "PMID": "3763558", 
                "citation": "Sallis JF, Haskell WL, Fortmann SP, Vranizan KM, Taylor CB, Solomon DS. Predictors of adoption and maintenance of physical activity in a community sample. Prev Med. 1986 Jul;15(4):331-41."
            }, 
            {
                "citation": "Chafee SH, Roser C: Involvement and the Consistency of Knowledge, Attitudes, and Behaviors. Commun Res, 13:373-399, 1986"
            }, 
            {
                "PMID": "3631371", 
                "citation": "King AC, Flora JA, Fortmann SP, Taylor CB. Smokers' challenge: immediate and long-term findings of a community smoking cessation contest. Am J Public Health. 1987 Oct;77(10):1340-1."
            }, 
            {
                "PMID": "3617777", 
                "citation": "Tuomilehto J, Kuulasmaa K, Torppa J. [WHO MONICA Project: geographic variation in mortality from cardiovascular diseases. Baseline data on selected population characteristics and cardiovascular mortality.] World Health Stat Q. 1987;40(2):171-84. No abstract available."
            }, 
            {
                "PMID": "3565645", 
                "citation": "Maron DJ, Fortmann SP. Nicotine yield and measures of cigarette smoke exposure in a large population: are lower-yield cigarettes safer? Am J Public Health. 1987 May;77(5):546-9."
            }, 
            {
                "PMID": "3099586", 
                "citation": "Altman DG, Flora JA, Fortmann SP, Farquhar JW. The cost-effectiveness of three smoking cessation programs. Am J Public Health. 1987 Feb;77(2):162-5."
            }, 
            {
                "PMID": "3687922", 
                "citation": "Williams PT, Karlin S, Farquhar JW. Permutation analyses of familial association arrays for lipoprotein concentrations in families of the Stanford Five City Project. Am J Epidemiol. 1987 Dec;126(6):1126-40."
            }, 
            {
                "PMID": "3395493", 
                "citation": "King AC, Saylor KE, Foster S, Killen JD, Telch MJ, Farquhar JW, Flora JA. Promoting dietary change in adolescents: a school-based approach for modifying and maintaining healthful behavior. Am J Prev Med. 1988 Mar-Apr;4(2):68-74."
            }, 
            {
                "PMID": "3227201", 
                "citation": "Flora JA, Farquhar JW. Methods of message design: experiences from the Stanford Five City Project. Scand J Prim Health Care Suppl. 1988;1:39-47."
            }, 
            {
                "PMID": "2362332", 
                "citation": "Farquhar JW, Fortmann SP, Flora JA, Taylor CB, Haskell WL, Williams PT, Maccoby N, Wood PD. Effects of communitywide education on cardiovascular disease risk factors. The Stanford Five-City Project. JAMA. 1990 Jul 18;264(3):359-65."
            }, 
            {
                "PMID": "2403104", 
                "citation": "Fortmann SP, Winkleby MA, Flora JA, Haskell WL, Taylor CB. Effect of long-term community health education on blood pressure and hypertension control. The Stanford Five-City Project. Am J Epidemiol. 1990 Oct;132(4):629-46."
            }, 
            {
                "PMID": "2347693", 
                "citation": "Albright CL, Flora JA, Fortmann SP. Restaurant menu labeling: impact of nutrition information on entree sales and patron attitudes. Health Educ Q. 1990 Summer;17(2):157-67."
            }, 
            {
                "PMID": "2320553", 
                "citation": "Winkleby MA, Fortmann SP, Barrett DC. Social class disparities in risk factors for disease: eight-year prevalence patterns by level of education. Prev Med. 1990 Jan;19(1):1-12."
            }, 
            {
                "PMID": "1518111", 
                "citation": "Frank E, Winkleby MA, Fortmann SP, Rockhill B, Farquhar JW. Improved cholesterol-related knowledge and behavior and plasma cholesterol levels in adults during the 1980s. JAMA. 1992 Sep 23-30;268(12):1566-72."
            }, 
            {
                "PMID": "1877583", 
                "citation": "Taylor CB, Fortmann SP, Flora J, Kayman S, Barrett DC, Jatulis D, Farquhar JW. Effect of long-term community health education on body mass index. The Stanford Five-City Project. Am J Epidemiol. 1991 Aug 1;134(3):235-49."
            }, 
            {
                "PMID": "2042841", 
                "citation": "Farquhar JW. The Stanford Cardiovascular Disease Prevention Programs. Ann N Y Acad Sci. 1991;623:327-31."
            }, 
            {
                "PMID": "1438109", 
                "citation": "Winkleby MA, Fortmann SP, Rockhill B. Trends in cardiovascular disease risk factors by educational level: the Stanford Five-City Project. Prev Med. 1992 Sep;21(5):592-601."
            }, 
            {
                "PMID": "1599716", 
                "citation": "Hyman DJ, Barrett DC, Fortmann SP. Effect of minor illness on serum cholesterol level. Am J Prev Med. 1992 Mar-Apr;8(2):100-3."
            }, 
            {
                "PMID": "1585961", 
                "citation": "Winkleby MA, Jatulis DE, Frank E, Fortmann SP. Socioeconomic status and health: how education, income, and occupation contribute to risk factors for cardiovascular disease. Am J Public Health. 1992 Jun;82(6):816-20."
            }, 
            {
                "PMID": "1536358", 
                "citation": "Jackson C, Jatulis DE, Fortmann SP. The Behavioral Risk Factor Survey and the Stanford Five-City Project Survey: a comparison of cardiovascular risk behavior estimates. Am J Public Health. 1992 Mar;82(3):412-6."
            }, 
            {
                "PMID": "92065542", 
                "citation": "Frank E, Winkleby MA, Altman DG, Rockhill B, Fortmann SP: Predictors of physician's smoking cessation advice [see comments] Comment in: JAMA Dec 11;266(22):3183-3184, 1991; JAMA Dec 11;266(22):3139-3144, 1991"
            }, 
            {
                "PMID": "1910892", 
                "citation": "Jackson C, Winkleby MA, Flora JA, Fortmann SP. Use of educational resources for cardiovascular risk reduction in the Stanford Five-City Project. Am J Prev Med. 1991 Mar-Apr;7(2):82-8."
            }, 
            {
                "PMID": "7721600", 
                "citation": "Williams JE, Flora JA. Health behavior segmentation and campaign planning to reduce cardiovascular disease risk among Hispanics. Health Educ Q. 1995 Feb;22(1):36-48."
            }, 
            {
                "PMID": "95158498", 
                "citation": "Taylor CB, Jatulis DE, Fortmann SP, Kraemer HC: Weight variability effects: a prospective analysis from the Stanford Five-City Project. Am J Epidemiol, Mar 1;141(5):461-465,, 1995"
            }, 
            {
                "PMID": "7841241", 
                "citation": "Taylor CB, Jatulis DE, Winkleby MA, Rockhill BJ, Kraemer HC. Effects of life-style on body mass index change. Epidemiology. 1994 Nov;5(6):599-603."
            }, 
            {
                "PMID": "8573362", 
                "citation": "Davis SK, Winkleby MA, Farquhar JW. Increasing disparity in knowledge of cardiovascular disease risk factors and risk-reduction strategies by socioeconomic status: implications for policymakers. Am J Prev Med. 1995 Sep-Oct;11(5):318-23."
            }, 
            {
                "PMID": "7653465", 
                "citation": "Fortmann SP, Flora JA, Winkleby MA, Schooler C, Taylor CB, Farquhar JW. Community intervention trials: reflections on the Stanford Five-City Project Experience. Am J Epidemiol. 1995 Sep 15;142(6):576-86."
            }, 
            {
                "PMID": "8347368", 
                "citation": "Frank E, Winkleby M, Fortmann SP, Rockhill B, Farquhar JW. Improvements in cholesterol-related knowledge and behavior and plasma cholesterol levels in youths during the 1980s. Am J Prev Med. 1993 May-Jun;9(3):168-74."
            }, 
            {
                "PMID": "8460744", 
                "citation": "Frank E, Winkleby M, Fortmann SP, Farquhar JW. Cardiovascular disease risk factors: improvements in knowledge and behavior in the 1980s. Am J Public Health. 1993 Apr;83(4):590-3."
            }, 
            {
                "PMID": "7625406", 
                "citation": "Winkleby MA, Schooler C, Kraemer HC, Lin J, Fortmann SP. Hispanic versus white smoking patterns by sex and level of education. Am J Epidemiol. 1995 Aug 15;142(4):410-8."
            }, 
            {
                "PMID": "7879790", 
                "citation": "Taylor CB, Jatulis DE, Fortmann SP, Kraemer HC. Weight variability effects: a prospective analysis from the Stanford Five-City Project. Am J Epidemiol. 1995 Mar 1;141(5):461-5."
            }, 
            {
                "PMID": "7971874", 
                "citation": "Winkleby MA, Albright CL, Howard-Pitney B, Lin J, Fortmann SP. Hispanic/white differences in dietary fat intake among low educated adults and children. Prev Med. 1994 Jul;23(4):465-73."
            }, 
            {
                "PMID": "8356962", 
                "citation": "Young DR, Haskell WL, Jatulis DE, Fortmann SP. Associations between changes in physical activity and risk factors for coronary heart disease in a community-based sample of men and women: the Stanford Five-City Project. Am J Epidemiol. 1993 Aug 15;138(4):205-16."
            }, 
            {
                "PMID": "8333418", 
                "citation": "Winkleby MA, Fortmann SP, Rockhill B. Health-related risk factors in a sample of Hispanics and whites matched on sociodemographic characteristics. The Stanford Five-City Project. Am J Epidemiol. 1993 Jun 15;137(12):1365-75."
            }, 
            {
                "PMID": "8317435", 
                "citation": "Williams EL, Winkleby MA, Fortmann SP. Changes in coronary heart disease risk factors in the 1980s: evidence of a male-female crossover effect with age. Am J Epidemiol. 1993 May 15;137(10):1056-67."
            }, 
            {
                "PMID": "8317434", 
                "citation": "Fortmann SP, Taylor CB, Flora JA, Winkleby MA. Effect of community health education on plasma cholesterol levels and diet: the Stanford Five-City Project. Am J Epidemiol. 1993 May 15;137(10):1039-55."
            }, 
            {
                "PMID": "8434576", 
                "citation": "Fortmann SP, Taylor CB, Flora JA, Jatulis DE. Changes in adult cigarette smoking prevalence after 5 years of community health education: the Stanford Five-City Project. Am J Epidemiol. 1993 Jan 1;137(1):82-96."
            }, 
            {
                "citation": "Farquhar JW, Fortmann SP, Wood PD, Haskell WL: Community Studies of Cardiovascular Disease Prevention. In: Kaplan NM, Stamler J (Eds). Prevention of Coronary Heart Disease. Philadelphia: W.B. Saunders, 170-181, 1983"
            }, 
            {
                "PMID": "6637977", 
                "citation": "Fortmann SP, Haskell WL, Vranizan K, Brown BW, Farquhar JW. The association of blood pressure and dietary alcohol: differences by age, sex, and estrogen use. Am J Epidemiol. 1983 Oct;118(4):497-507."
            }, 
            {
                "citation": "Farquhar JW, Maccoby N, Solomon DS: Community Applications of Behavioral Medicine. In: Gentry WD (Ed), Handbook of Behavioral Medicine, The Guilford Press, NY, 437-478, 1984"
            }, 
            {
                "PMID": "9989310", 
                "citation": "King AC, Kiernan M, Ahn DK, Wilcox S. The effects of marital transitions on changes in physical activity: results from a 10-year community study. Ann Behav Med. 1998 Spring;20(2):64-9."
            }, 
            {
                "PMID": "9813766", 
                "citation": "Greeno CG, Jackson C, Williams EL, Fortmann SP. The effect of perceived control over eating on the life satisfaction of women and men: results from a community sample. Int J Eat Disord. 1998 Dec;24(4):415-9."
            }, 
            {
                "PMID": "9791635", 
                "citation": "Davis SK, Ahn DK, Fortmann SP, Farquhar JW. Determinants of cholesterol screening and treatment patterns. Insights for decision-makers. Am J Prev Med. 1998 Oct;15(3):178-86. Erratum in: Am J Prev Med 1998 Nov;15(4):433."
            }, 
            {
                "PMID": "10186451", 
                "citation": "Ribisl KM, Winkleby MA, Fortmann SP, Flora JA. The interplay of socioeconomic status and ethnicity on Hispanic and white men's cardiovascular disease risk and health communication patterns. Health Educ Res. 1998 Sep;13(3):407-17."
            }, 
            {
                "PMID": "9250263", 
                "citation": "Winkleby MA, Feldman HA, Murray DM. Joint analysis of three U.S. community intervention trials for reduction of cardiovascular disease risk. J Clin Epidemiol. 1997 Jun;50(6):645-58."
            }, 
            {
                "PMID": "9081676", 
                "citation": "Wild SH, Fortmann SP, Marcovina SM. A prospective case-control study of lipoprotein(a) levels and apo(a) size and risk of coronary heart disease in Stanford Five-City Project participants. Arterioscler Thromb Vasc Biol. 1997 Feb;17(2):239-45. Erratum in: Arterioscler Throm Vasc Biol 1997 May;17(5):1010."
            }, 
            {
                "PMID": "9003136", 
                "citation": "Winkleby MA, Taylor CB, Jatulis D, Fortmann SP. The long-term effects of a cardiovascular disease prevention trial: the Stanford Five-City Project. Am J Public Health. 1996 Dec;86(12):1773-9."
            }, 
            {
                "PMID": "8888655", 
                "citation": "Oka RK, Fortmann SP, Varady AN. Differences in treatment of acute myocardial infarction by sex, age, and other factors (the Stanford Five-City Project). Am J Cardiol. 1996 Oct 15;78(8):861-5."
            }, 
            {
                "PMID": "8782636", 
                "citation": "Gardner CD, Fortmann SP, Krauss RM. Association of small low-density lipoprotein particles with the incidence of coronary artery disease in men and women. JAMA. 1996 Sep 18;276(11):875-81."
            }, 
            {
                "PMID": "8841819", 
                "citation": "Schooler C, Sundar SS, Flora J. Effects of the Stanford Five-City Project Media Advocacy Program. Health Educ Q. 1996 Aug;23(3):346-64."
            }, 
            {
                "PMID": "8686695", 
                "citation": "Young DR, Haskell WL, Taylor CB, Fortmann SP. Effect of community health education on physical activity knowledge, attitudes, and behavior. The Stanford Five-City Project. Am J Epidemiol. 1996 Aug 1;144(3):264-74."
            }, 
            {
                "PMID": "8860286", 
                "citation": "Winkleby MA, Gardner CD, Taylor CB. The influence of gender and socioeconomic factors on Hispanic/white differences in body mass index. Prev Med. 1996 Mar-Apr;25(2):203-11."
            }, 
            {
                "PMID": "8898768", 
                "citation": "Winkleby MA, Kraemer H, Lin J, Jatulis D, Fortmann SP. Sociodemographic influences on Hispanic-white differences in blood pressure. Public Health Rep. 1996;111 Suppl 2:30-2."
            }, 
            {
                "PMID": "8680605", 
                "citation": "Wild SH, Laws A, Fortmann SP, Varady AN, Byrne CD. Mortality from coronary heart disease and stroke for six ethnic groups in California, 1985 to 1990. Ann Epidemiol. 1995 Nov;5(6):432-9."
            }, 
            {
                "PMID": "10968376", 
                "citation": "Fortmann SP, Varady AN. Effects of a community-wide health education program on cardiovascular disease morbidity and mortality: the Stanford Five-City Project. Am J Epidemiol. 2000 Aug 15;152(4):316-23."
            }, 
            {
                "PMID": "11006059", 
                "citation": "Gardner CD, Tribble DL, Young DR, Ahn D, Fortmann SP. Associations of HDL, HDL(2), and HDL(3) cholesterol and apolipoproteins A-I and B with lifestyle factors in healthy women and men: the Stanford Five City Project. Prev Med. 2000 Oct;31(4):346-56."
            }, 
            {
                "PMID": "11006058", 
                "citation": "Gardner CD, Tribble DL, Young DR, Ahn D, Fortmann SP. Population frequency distributions of HDL, HDL(2), and HDL(3) cholesterol and apolipoproteins A-I and B in healthy men and women and associations with age, gender, hormonal status, and sex hormone use: the Stanford Five City Project. Prev Med. 2000 Oct;31(4):335-45."
            }, 
            {
                "PMID": "10938914", 
                "citation": "Rimal RN. Closing the knowledge-behavior gap in health promotion: the mediating role of self-efficacy. Health Commun. 2000;12(3):219-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005143"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1978", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}