{
    "clinical_study": {
        "@rank": "156662", 
        "brief_summary": {
            "textblock": "The purpose of this early access protocol is to provide access to adefovir dipivoxil prior\n      to its commercial availability to people with lamivudine-resistant chronic hepatitis B who\n      have limited treatment options."
        }, 
        "brief_title": "An Open-Label Program of Adefovir Dipivoxil in the Treatment of Patients With Lamivudine-Resistant Chronic Hepatitis B With Limited Treatment Options", 
        "condition": "Chronic Hepatitis B", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Due to the considerable unmet medical need of patients with chronic hepatitis B, Gilead has\n      initiated an early access program to make its investigational drug, adefovir dipivoxil 10\n      mg, available to those patients with lamivudine-resistant chronic hepatitis B at risk of\n      disease progression.  Protocol GS-01-550 provides access to patients with\n      lamivudine-resistant hepatitis B virus who are in need of an alternative treatment to\n      suppress HBV DNA replication and prevent progressive liver disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. =/> 16 years of age (or minimum age required in a given country).\n\n          2. Prior lamivudine therapy for a cumulative period of > 24 weeks or genotypic evidence\n             of lamivudine resistance.\n\n          3. Clinical evidence of lamivudine-resistant hepatitis B defined as positive serum\n             hepatitis B virus (HBV) DNA greater than or equal to 10^6 copies/mL (PCR assay) and\n             ALT greater than or equal to 1.2 X upper limit of normal (ULN) within 4 weeks of\n             screening despite ongoing therapy with lamivudine.\n\n          4. Treating physician feels that the patient is at risk for disease progression.\n\n          5. Screening laboratory values measured as follows, within 28 days prior to the baseline\n             visit:\n\n               -  Adequate hematologic function.\n\n               -  Absolute neutrophil count =/> 750/mm3, platelets =/> 50,000/mm3, hemoglobin =/>\n                  7.5 g/dL.\n\n          6. Females of childbearing potential must have had a negative serum or urine pregnancy\n             test during the screening period.  Females must use effective method(s) of\n             contraception during heterosexual intercourse while on adefovir dipivoxil and at\n             least 30 days following treatment discontinuation.\n\n          7. Able to understand and sign the informed consent prior to undergoing study procedures\n             and able to comply with the requirements of the study.\n\n          8. Patients co-infected with HIV, hepatitis C virus (HCV), or other viral infections\n             will be eligible to participate provided they meet all other entry criteria.\n\n        Patients who do not meet these entry criteria but for whom the treating physician believes\n        that chronic hepatitis B disease progression or premature death is likely to occur in the\n        absence of early access to adefovir dipivoxil will be considered on a case-by-case basis\n        by the Parexel medical monitor.\n\n        Exclusion Criteria:\n\n          1. Patients with any serious or active medical or psychiatric illness that, in the\n             opinion of the investigator, would interfere with patient treatment, assessment, or\n             compliance with the protocol or dosing requirements.\n\n          2. Patients with hypersensitivity to any of the components of the drug product.\n\n          3. Currently receiving nephrotoxic drugs (with the exception of cyclosporine or\n             tacrolimus in patients post liver transplantation) such as aminoglycosides (e.g.,\n             amikacin, gentamicin, kanamycin, neomycin, netilmicin, streptomycin, tobramycin),\n             conventional amphotericin B, intravenous (IV) vancomycin, cidofovir, IV foscarnet,\n             cisplatin, or IV pentamidine OR competitors of renal excretion such as probenecid and\n             sulfinpyrazone.  These agents must be discontinued at least 7 days prior to starting\n             treatment with adefovir dipivoxil.\n\n          4. Currently enrolled in another clinical trial of adefovir dipivoxil.\n\n          5. HIV and HBV co-infected patients receiving tenofovir disoproxil fumarate [Viread(R)]\n             for their HIV disease.\n\n          6. Pregnant or lactating females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "July 27, 2002", 
        "id_info": {
            "nct_id": "NCT00042393", 
            "org_study_id": "GS-01-550"
        }, 
        "intervention": {
            "intervention_name": "Adefovir Dipivoxil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adefovir", 
                "Adefovir dipivoxil", 
                "Lamivudine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Hepatitis B, Chronic", 
        "lastchanged_date": "January 3, 2014", 
        "official_title": "A Phase 3b, Open-Label Program of Adefovir Dipivoxil in the Treatment of Patients With Lamivudine-Resistant Chronic Hepatitis B Who Have Limited Treatment Options", 
        "overall_status": "Approved for marketing", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11551579", 
                "citation": "Benhamou Y, Bochet M, Thibault V, Calvez V, Fievet MH, Vig P, Gibbs CS, Brosgart C, Fry J, Namini H, Katlama C, Poynard T. Safety and efficacy of adefovir dipivoxil in patients co-infected with HIV-1 and lamivudine-resistant hepatitis B virus: an open-label pilot study. Lancet. 2001 Sep 1;358(9283):718-23."
            }, 
            {
                "PMID": "11709523", 
                "citation": "Mutimer D, Feraz-Neto BH, Harrison R, O'Donnell K, Shaw J, Cane P, Pillay D. Acute liver graft failure due to emergence of lamivudine resistant hepatitis B virus: rapid resolution during treatment with adefovir. Gut. 2001 Dec;49(6):860-3."
            }, 
            {
                "PMID": "10601065", 
                "citation": "Mutimer D, Pillay D, Shields P, Cane P, Ratcliffe D, Martin B, Buchan S, Boxall L, O'Donnell K, Shaw J, Hubscher S, Elias E. Outcome of lamivudine resistant hepatitis B virus infection in the liver transplant recipient. Gut. 2000 Jan;46(1):107-13."
            }, 
            {
                "PMID": "10869300", 
                "citation": "Perrillo R, Schiff E, Yoshida E, Statler A, Hirsch K, Wright T, Gutfreund K, Lamy P, Murray A. Adefovir dipivoxil for the treatment of lamivudine-resistant hepatitis B mutants. Hepatology. 2000 Jul;32(1):129-34."
            }, 
            {
                "citation": "Perrillo R, Schiff E, Hann H-W L, Buti M, Strasser S, Watkins KM, Moorat AE, Woessner MA, Vig P, Brosgart CL, Bourne EC, and Atkins MC. The addition of adefovir dipivoxil to lamivudine in decompensated chronic hepatitis patients with YMDD variant HBV and reduced response to lamivudine preliminary 24 week results. 2001. Hepatology. 34(4 Pt 2):349A. Abstract 708."
            }, 
            {
                "citation": "Schiff E, Neuhaus P, Tillman H, Samuel D, Terrault N, Marcellin P, et al. Safety and efficacy of adefovir dipivoxil for the treatment of lamivudine resistant HBV in patients post liver transplantation. Hepatology 2001 Oct;34 (4, Pt2):446A(Abstract 1098)."
            }, 
            {
                "PMID": "11312349", 
                "citation": "Das K, Xiong X, Yang H, Westland CE, Gibbs CS, Sarafianos SG, Arnold E. Molecular modeling and biochemical characterization reveal the mechanism of hepatitis B virus polymerase resistance to lamivudine (3TC) and emtricitabine (FTC). J Virol. 2001 May;75(10):4771-9."
            }, 
            {
                "citation": "Peters M, Hann HW, Martin P, Heathcote E, Buggisch P, Moorat AE, et al. Adefovir dipivoxil (ADV) alone and in combination with lamivudine (LAM) supresses LAM-resistant hepatitis B virus (HBV) replication: 16 week interim analysis. Journal of Hepatology. 6(suppl 1): 6-7. 2002 April."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042393"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Gilead Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {}
}