{
    "clinical_study": {
        "@rank": "10168", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of the drug Enbrel (TNFR:Fc) to\n      treat uveitis (eye inflammation) in patients with juvenile rheumatoid arthritis."
        }, 
        "brief_title": "The Safety and Efficacy of a Tumor Necrosis Factor Receptor Fusion Protein on Uveitis Associated With Juvenile Rheumatoid Arthritis", 
        "condition": [
            "Uveitis", 
            "Arthritis, Juvenile Rheumatoid"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Uveitis", 
                "Chorioretinitis", 
                "Arthritis, Juvenile Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "In other studies, TNFR:Fc significantly reduced joint pain and swelling in adult patients\n      with rheumatoid arthritis, and the Food and Drug Administration has approved the drug for\n      that use. Because medicines for arthritis often help patients with eye inflammation, this\n      study will examine whether TNFR:Fc can help patients with uveitis.\n\n      Patients with uveitis who are not responding well to standard treatment, such as steroids,\n      and patients who have side effects from other medicines used to treat their uveitis or have\n      refused treatment because of possible side effects may be eligible for this study.\n      Candidates will be screened with a medical history, physical examination, and eye\n      examination. The eye exam includes a check of vision and eye pressure, examination of the\n      back of the eye (retina), and front of the eye, including measurements of protein and\n      inflammation. Candidates will also undergo fluorescein angiography-a procedure in which\n      photographs are taken of the retina to see if there is any leakage in the eye's blood\n      vessels. A blood test and joint evaluation will also be done.\n\n      Study participants will be given an injection of TNFR:Fc twice a week for up to 12 months\n      and may continue other medicines they may be taking, such as prednisone or methotrexate.\n      They will have follow-up examinations at week two and months one, two, three and four. Those\n      who wish to continue treatment after the fourth month can receive the drug for another eight\n      months and will have follow-up exams at months six, nine and 12, and one month after\n      treatment ends. Each follow-up visit will include a repeat of the screening exams and an\n      evaluation of side effects or discomfort from the medicine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must meet American College of Rheumatology Criteria for JRA.\n\n        Must have active anterior uveitis defined as the presence of inflammatory cells (Grade 1+\n        or higher) in the anterior chamber of at least one eye or the current use of topical\n        corticosteroids to control exacerbation of disease at a frequency of TID or higher.\n\n        Age between 2 and 18 years, inclusive.\n\n        Ability to undergo slit lamp biomicroscopy for assessment of anterior chamber cells.\n\n        Ability to comply with study requirements.\n\n        Be up to date on all recommended childhood immunizations.\n\n        Using current arthritis regimen for at least 8 weeks prior to enrollment.\n\n        No media opacity that precludes assessment of anterior chamber inflammation.\n\n        No periocular injection of corticosteroids within 2 months of baseline, or used a systemic\n        experimental therapy within one month of baseline evaluation.\n\n        Not currently receiving disease modifying antirheumatic therapy (DMARD), with the\n        exception of prednisone at a dose no greater than 1.0 mg/kg/day, or methotrexate at a dose\n        no greater than 15 mg/m(2)/week.\n\n        No active eye or joint inflammation requiring immediate addition or increase in systemic\n        anti-inflammatory medications.\n\n        No females who are pregnant or lactating.\n\n        No refusal to use contraception during the study and 6 months after termination of active\n        study therapy, if child-bearing or fathering potential exists.\n\n        No use of Latanoprost within two weeks prior to enrollment, or have a current or likely\n        need for Latanoprost during the course of the study.\n\n        No hypersensitivity to fluorescein dye.\n\n        No active serious infections or history of recurring serious infections.\n\n        No evidence of spondyloarthropathy or entheseopathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Years"
        }, 
        "firstreceived_date": "March 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012506", 
            "org_study_id": "NEI-82"
        }, 
        "intervention": {
            "intervention_name": "TNFR:Fc", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "email": "smithsmith@intra.nei.nih.gov", 
                "last_name": "Susan H Smith", 
                "phone": "391-435-4559"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health"
            }, 
            "investigator": {
                "last_name": "Janine A Smith, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012506"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "National Institutes of Health": "38.985 -77.095"
    }
}