{
    "clinical_study": {
        "@rank": "119576", 
        "brief_summary": {
            "textblock": "Recently, physical therapists have begun treating people who have mechanical low back pain,\n      hypothesized to be caused by segmental instability in the lumbar spine, with a very specific\n      exercise program consisting of trunk stabilization exercises.  The theory behind the use of\n      trunk stabilization exercises to treat lower back pain is that active contraction of the\n      trunk local segmental muscles helps to control inter-segmental movement in the spine. The\n      initial trunk stabilization exercise that physical therapists teach patients is an abdominal\n      drawing in maneuver often called an abdominal hollowing exercise (AHE).  A challenge for\n      physical therapists is to establish the most effective means of teaching people to contract\n      the relevant muscles needed to perform the AHE.  The purpose of this study is to examine if\n      supplementing the typical clinical instruction for teaching the AHE with visual ultrasound\n      feedback to the patient is effective at reducing the length of time it takes an individual\n      to learn to perform an AHE.\n\n      Three groups of research volunteers will be taught how to do the AHE while receiving\n      different kinds of feedback about their performance in order to determine which type of\n      feedback is most effective in assisting people to learn the AHE. Group 1 will not receive\n      any feedback about performance; Group 2 will receive feedback from palpation and verbal\n      descriptive alone; and Group 3 will receive feedback from palpation, verbal descriptive\n      feedback, and real time ultrasound.  For the initial test when subjects are learning the\n      AHE, the number of trials until the subject demonstrates his/her third correct AHE will be\n      the outcome variable. For the retention test, the outcome variable will be the percentage of\n      trials (out of ten) of correctly performed AHEs in the absence of visual, verbal or\n      palpation feedback."
        }, 
        "brief_title": "The Use of Real Time Ultrasound Feedback in Teaching Abdominal Hollowing Exercises", 
        "condition": "Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy volunteers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 1, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005771", 
            "org_study_id": "NCRR-M01RR00109-0746", 
            "secondary_id": "M01RR00109"
        }, 
        "intervention": [
            {
                "intervention_name": "Visual utrasound feedback", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "Abdominal Hollowing Exercise", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": "Abdominal Hollowing Exercises", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "University of Vermont"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005771"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "University of Vermont": "44.476 -73.212"
    }
}