{
    "clinical_study": {
        "@rank": "111196", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out whether or not the addition of hydroxyurea to\n      didanosine (ddI) and other anti-HIV medications will result in better control of HIV\n      infection.\n\n      The Food and Drug Administration (FDA) has approved ddI for treating HIV infections.\n      Hydroxyurea is approved for treating some cancers and blood disorders. It works against\n      HIV-1 when combined with ddI. Researchers need to look at how well patients may respond to\n      hydroxyurea in combination with ddI and other anti-HIV drugs, and at any side effects."
        }, 
        "brief_title": "Effectiveness of Early or Delayed Addition of Hydroxyurea to a Three-Drug Anti-HIV Drug Combination Including Didanosine, in Advanced HIV Patients Who Failed a First or Second Anti-HIV Triple-Drug Therapy", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Increasing frequency of treatment failures on potent antiretroviral therapy has accelerated\n      the need for new classes of agents. Hydroxyurea, an agent broadly used for its\n      antineoplastic properties, has been shown to inhibit HIV-1 in vitro and in vivo when\n      combined with the nucleoside analogue reverse transcriptase inhibitor didanosine (ddI).\n      There is an urgent need to prospectively test the safety, tolerability, and efficacy of\n      hydroxyurea in late-stage, treatment-experienced patients.\n\n      Patients undergo genotypic analysis after registration to Step 1. Genotypic antiretroviral\n      resistance test (GART) along with a patient's antiretroviral drug history will be used to\n      select an optimal antiretroviral drug regimen (non-study drugs) for each patient. Patients\n      willing to initiate the GART-based regimen are randomized at Week 5 into Step 2. They are\n      stratified, first by level of ddI resistance, then within each strata by CD4+ T cell count,\n      and then assigned to 1 of 3 treatment arms to start all study drugs (ddI and hydroxyurea)\n      and non-study antiretroviral drugs on the day of randomization. Patients in Arm A receive\n      ddI and hydroxyurea placebo; Arm B, ddI and hydroxyurea placebo that is replaced by\n      hydroxyurea after 8 weeks; and Arm C, ddI and hydroxyurea. Patients receive treatment for 48\n      weeks. Patients are checked regularly for immunologic, virologic, and metabolic parameters.\n      Patients may elect to participate in substudy A5070s, which explores the effects of study\n      treatment on T cell populations and other immunologic evaluations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 13 years old.\n\n          -  Have the signed consent of parent/guardian if under 18 years of age.\n\n          -  Are HIV-positive.\n\n          -  Have failed 1 or 2 anti-HIV drug combination therapies which had at least 3 anti-HIV\n             drugs each.\n\n          -  Have been on stable, triple anti-HIV drug therapy for at least 16 weeks prior to\n             study entry.\n\n          -  Have a CD4 count under 300 cells/mm3 within 45 days prior to study entry.\n\n          -  Agree not to become pregnant or make anyone else pregnant while on study drugs and\n             for 60 days after stopping drugs.\n\n          -  Agree to use 2 methods of birth control while on study drugs and for 60 days after\n             stopping study drugs.\n\n          -  Have a negative pregnancy test within 14 days prior to study entry.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Received treatment for a serious infection or illness that was completed less than 2\n             weeks prior to study entry or, if they are still receiving treatment, he/she must\n             have been clinically stable for at least 14 days prior to study entry.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Are using any drugs that affect the immune system, other than those specified by the\n             study.\n\n          -  Received an immunization within 30 days prior to study entry.\n\n          -  Have had pancreatitis.\n\n          -  Have severe neuropathy (a condition affecting the nervous system).\n\n          -  Received granulocyte colony-stimulating factor (G-CSF) or granulocyte-macrophage\n             colony-stimulating factor (GM-CSF) within 14 days prior to study entry.\n\n          -  Abuse alcohol or drugs.\n\n          -  Have any medical condition that would make the patient unable to complete the study.\n\n          -  Have used hydroxyurea within 24 weeks prior to study entry.\n\n          -  Had hepatitis within 60 days of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008866", 
            "org_study_id": "A5069", 
            "secondary_id": [
                "10905", 
                "ACTG A5069", 
                "AACTG A5069", 
                "Substudy AACTG A5070s"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Tetanus Toxoid Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "Hydroxyurea", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Didanosine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Didanosine", 
                "Reverse Transcriptase Inhibitors", 
                "Hydroxyurea"
            ]
        }, 
        "keyword": [
            "HIV-1", 
            "Didanosine", 
            "Drug Therapy, Combination", 
            "Drug Administration Schedule", 
            "CD4-Positive T-Lymphocytes", 
            "Hydroxyurea", 
            "RNA, Viral", 
            "Genotype", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load"
        ], 
        "lastchanged_date": "May 17, 2012", 
        "link": {
            "description": "Click here for more information about didanosine", 
            "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=16"
        }, 
        "official_title": "A Phase II, Double-Blind, Randomized Study to Determine the Effect of Adding Delayed Versus Immediate Hydroxyurea to a Genotypic Based, ddI-Containing, Three-Drug Antiretroviral Regimen on the Recovery of Total CD4+ T-Cell Counts and Suppression of Plasma Viral Load in Advanced HIV-1 Infected Subjects Failing a First or Second Triple Combination Therapy", 
        "overall_official": [
            {
                "last_name": "David Asmuth", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Judith Feinberg", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Richard Pollard", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008866"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}