{
    "clinical_study": {
        "@rank": "52197", 
        "brief_summary": {
            "textblock": "To conduct a randomized controlled smoking prevention trial to evaluate quality of\n      implementation and effectiveness, as a function of provider type (school teacher vs. nurse)\n      and training (mediated vs. interactive)."
        }, 
        "brief_title": "Providers for Smoking Prevention Programs", 
        "completion_date": "February 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Heart Disease Risk Reduction", 
            "Heart Diseases", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study compared smoking prevention in junior high schools and in high schools either\n      receiving or not receiving a school-wide community intervention. The junior high school\n      curriculum was delivered to all volunteers in grades 6, 7, and 8 in each intervention\n      school.  All participants were tested five times: midway through grade 6 before the\n      intervention began, and at the end of grades 7,8,9, and 10.  The primary endpoint was\n      self-reported smoking status at the ends of grades 8 and 10.  The validity of smoking\n      reports was enhanced with collection of breath carbon monoxide samples for all subjects at\n      all test points.\n\n      The study was extended for an additional three years to add to the three year, junior high,\n      design a two arm comparison between high schools either receiving or not receiving a\n      school-wide, community, intervention.  The new high school intervention responded to both\n      recent evidence of long term decay in junior high program effectiveness, and a trend toward\n      greater high school smoking onset most notably among females.  Secondary objectives for this\n      Demonstration and Education research included (a) a test of the hypothesis that higher\n      levels of implementation were associated with better outcomes; (b) preparation for diffusion\n      of a complete set of curriculum, provider training, program implementation, and evaluation\n      methods and materials; and (c) study of the effects of school environment on program\n      effectiveness.\n\n      One hundred junior high schools were randomly selected and assigned, 20 per condition, and\n      some 5,000 Grade 6 youth with approximately the same number of females and males, recruited\n      to cohort which participated in intervention and evaluation through the end of Grade 10. The\n      junior high curriculum was delivered to all volunteers in each intervention school in Grades\n      6, 7, and 8.  All participants were tested five times: midway through Grade 6 before the\n      intervention began, and at the end of Grades 7, 8, 9 and 10.  The primary endpoint was\n      self-reported smoking status at the ends of Grades 8 and 10, 2 1/2 and 4 1/2 years after the\n      intervention began.  The validity of smoking reports were enhanced with collection of breath\n      carbon monoxide samples from all subjects at all test points.\n\n      The new high school intervention integrated three approaches: attitude-behavior change\n      strategies derived from social psychological research on dissonance, self-perception,\n      values, social norms, and commitment; organizational/cultural change strategies using\n      student- driven participatory planning and multilevel change methods; and mobilization\n      strategies adapted from the National Cancer Institute-funded Community Intervention Trial\n      for Smoking Cessation (COMMIT). A comprehensive implementation evaluation used direct\n      observation, multiple sources of self-report, program records, and cost data to assess the\n      relationships between implementation, outcome, and cost- effectiveness; to provide direct\n      measures of training and mobilization effects; and to develop feasible implementation\n      evaluation methodology for future diffusion studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005331", 
            "org_study_id": "4152"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1286445", 
                "citation": "Santi SM, Best JA, Payne ME, Brown KS, Cameron R. A comparison between instructional experience and performance of teachers and nurses delivering a smoking prevention program. Can J Public Health. 1992 Nov-Dec;83(6):433-6."
            }, 
            {
                "PMID": "7942245", 
                "citation": "Santi SM, Cargo M, Brown KS, Best JA, Cameron R. Dispositional risk factors for smoking-stage transitions: a social influences program as an effect modifier. Addict Behav. 1994 May-Jun;19(3):269-85."
            }, 
            {
                "PMID": "10589310", 
                "citation": "Cameron R, Brown KS, Best JA, Pelkman CL, Madill CL, Manske SR, Payne ME. Effectiveness of a social influences smoking prevention program as a function of provider type, training method, and school risk. Am J Public Health. 1999 Dec;89(12):1827-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005331"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}