{
    "clinical_study": {
        "@rank": "26956", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies use different ways to stimulate the immune system and stop\n      cancer cells from growing. Peripheral stem cell transplantation combined with biological\n      therapy may be an effective treatment for breast cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of interleukin-2 with filgrastim to\n      stimulate cell production in treating patients with stage IIIB, stage IV, metastatic, or\n      recurrent breast cancer who will undergo peripheral stem cell transplantation."
        }, 
        "brief_title": "Biological Therapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Advanced Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Estimate the maximum tolerated dose of continuous infusion interleukin-2\n      (IL-2) that can be combined with a standard dose of filgrastim (G-CSF) to stimulate\n      peripheral blood stem cells (PBSC) for harvest in patients with advanced breast cancer. II.\n      Assess PBSC engraftment following high dose cyclophosphamide, thiotepa, and carboplatin (the\n      STAMP V regimen) supported by G-CSF or IL-2/G-CSF hematopoietic support in patients who\n      underwent the same pretransplant PBSC stimulation. III. Characterize the toxic effects of\n      combined IL-2 and G-CSF. IV. Compare immune function changes following IL-2/G-CSF and G-CSF\n      alone by assessing expression of CD56/CD56-bright, CD3, and CD25; natural killer cell and\n      lymphokine activated killer cell activity; T-cell responses (TT, HER2/neu); and serum levels\n      of interleukin-6, tumor necrosis factor, and G-CSF. V. Compare the effects on the expression\n      of circulating hematopoietic progenitor cells (CD34+, CFU-GM, and BFU-GM) of a range of IL-2\n      doses when combined with G-CSF to those achieved with G-CSF alone. VI. Compare the time to\n      neutrophil and platelet recovery, requirements for red blood cell and platelet transfusion,\n      and time to hospital discharge in patients receiving IL-2/G-CSF-primed vs. G-CSF-primed PBSC\n      following STAMP V chemotherapy. VII. Compare the feasibility, toxicity, and hematologic and\n      immunologic effects of post-PBSC infusion of IL-2/G-CSF vs. G-CSF alone. VIII. Assess the\n      response rate, duration of response, and disease free interval of patients with advanced\n      breast cancer treated with STAMP V with PBSC rescue. IX. Assess the presence of cytokeratin\n      as a marker of minimum residual disease when measured in blood and marrow by polymerase\n      chain reaction during and following treatment.\n\n      OUTLINE: Patients are assigned to 1 of 4 treatment groups for peripheral blood stem cell\n      stimulation (priming) and for therapy after stem cell transplantation. All patients receive\n      priming therapy with filgrastim (G-CSF) alone or with interleukin-2 (IL-2), then have stem\n      cells harvested. Patients with adequate harvest receive high dose cyclophosphamide,\n      thiotepa, and carboplatin (STAMP V) followed by stem cell rescue with subsequent G-CSF with\n      or without IL-2, as follows: Arm I receives G-CSF alone for priming and following stem cell\n      transplant. Arm II receives G-CSF priming alone and G-CSF/IL-2 following transplant. Arm III\n      receives various doses of G-CSF/IL-2 priming and G-CSF following transplant. Arm IV receives\n      various levels of G-CSF/IL-2 priming and fixed doses of G-CSF/IL-2 following transplant.\n      Cohorts of 3-6 patients each are treated on each treatment arm and at escalating doses of\n      IL-2. The maximum tolerated dose is defined as the dose at which less than 2 of 6 patients\n      experience dose limiting toxicity. Patients are followed for disease progression and\n      survival.\n\n      PROJECTED ACCRUAL: Approximately 36 patients will be accrued for this study over 18-24\n      months; a maximum of 12 patients will receive G-CSF priming alone (6 without and 6 with\n      post-PBSC IL-2)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced breast cancer not eligible for\n        (or patient refuses participation in) a higher priority phase III SWOG study Local stage\n        IIIB/IV disease, i.e.: Inflammatory Fixed to chest wall Fixed to axillary lymph nodes\n        Recurrent disease Metastatic disease Disease stable or responsive to standard dose\n        systemic chemotherapy Measurable or evaluable disease required except: Unevaluable stage\n        IV disease (beyond draining lymph nodes) eligible following surgical resection,\n        radiotherapy, or chemotherapy Less than 30% bone marrow involvement on aspiration and\n        biopsy No active brain metastases CT or MRI required unless asymptomatic and no history of\n        brain metastases No large symptomatic pleural effusion\n\n        PATIENT CHARACTERISTICS: Age: Under 65 Performance status: SWOG 0 or 1 Hematopoietic:\n        Absolute neutrophil count at least 1,500/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 9.0 g/dL Hepatic: Bilirubin no greater than 2.0 mg/dL ALT/AST no\n        greater than 2 times normal Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine\n        clearance at least 60 mL/min Cardiovascular: Left ventricular ejection fraction at least\n        45% on MUGA No angina No history of myocardial infarction Exercise stress test without\n        definite ischemia required for: History suggestive of coronary disease Diabetes mellitus\n        Hypertension Age over 50 Pulmonary: FEV1 greater than 60% of predicted or greater than 2.0\n        liters DLCO greater than 60% of predicted Other: No prior hemorrhagic cystitis No active\n        systemic infection No active CNS disease (e.g., seizures) HIV negative No second\n        malignancy within 2 years except: Localized nonmelanomatous skin cancer Carcinoma in situ\n        of the cervix Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics At least 4 weeks since chemotherapy and recovered No more than 2 different\n        prior chemotherapy regimens for metastatic disease No prior mitomycin or nitrosourea\n        Lifetime cumulative doxorubicin dose less than 350 mg per square meter Endocrine therapy:\n        Not specified Radiotherapy: At least 2 weeks since radiotherapy and recovered Surgery: At\n        least 3 weeks since major surgery and recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002616", 
            "org_study_id": "CDR0000063925", 
            "secondary_id": [
                "UIC-95-1011", 
                "LUMC-6728", 
                "NCI-V94-0573"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Thiotepa", 
                "Aldesleukin", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "stage IIIB breast cancer", 
            "inflammatory breast cancer"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UIC-95-1011"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "University of Illinois at Chicago Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PILOT TRIAL OF INTERLEUKIN-2 WITH G-CSF AS PRIMING THERAPY FOR PERIPHERAL BLOOD STEM CELL HARVESTING IN PATIENTS WITH ADVANCED BREAST CANCER: STAMP V HIGH DOSE CHEMOTHERAPY, STEM CELL INFUSION AND POST-INFUSION G-CSF AND INTERLEUKIN-2", 
        "overall_official": {
            "affiliation": "Vanderbilt-Ingram Cancer Center", 
            "last_name": "Jeffrey A. Sosman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002616"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Illinois at Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2000"
    }, 
    "geocoordinates": {
        "University of Illinois at Chicago Health Sciences Center": "41.878 -87.63"
    }
}