{
    "clinical_study": {
        "@rank": "5070", 
        "brief_summary": {
            "textblock": "The goal of this study is to learn how tumors of the upper airway and digestive passages\n      (tongue, throat, mouth, and voicebox) affect the body's immune defenses and energy storage.\n\n      Previous studies have shown that tumors of the vocal tract produce signals that could help\n      the tumor escape the body's immune defenses and use the body's energy and mineral stores to\n      grow.\n\n      Researchers are hoping to learn more about what signals give tumor cells an advantage to\n      live and grow, how tumor cells control these signals, and how these signals affect the rest\n      of the body.  This study will look closer at researchers belief that tumors in the vocal\n      tract contain genes (genetic information) that abnormally function to allow the tumors to\n      survive and grow against the attack of the body's normal immune system\n\n      Patients with cancerous tumors (squamous cell carcinoma) and benign (non-cancerous) tumors\n      (papilloma) of the upper aerodigestive tract who are candidates for standard or\n      investigational therapy are eligible to participate in this study.\n\n      Tumor cells will be collected from patients participating in the study, who will undergo\n      standard surgical treatment or biopsies for their conditions.  Once tumor cells are\n      collected they can be analyzed for their genetic make-up.\n\n      In addition, patients will undergo several tests using skin, blood, and urine to look\n      closely at the function of their immune systems and metabolism."
        }, 
        "brief_title": "The Effects of Upper Airway and Digestive Tract Tumors on the Immune System", 
        "completion_date": "December 2004", 
        "condition": [
            "Esophageal Neoplasm", 
            "Head and Neck Neoplasm", 
            "Laryngeal Neoplasm", 
            "Papilloma", 
            "Squamous Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Esophageal Neoplasms", 
                "Head and Neck Neoplasms", 
                "Laryngeal Neoplasms", 
                "Papilloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with squamous cell carcinoma or papilloma of the upper aerodigestive tract who are\n      candidates for standard or investigational therapy are eligible to participate in this pilot\n      immunopathogenesis study.  Patients with these neoplasms exhibit alterations in immune and\n      metabolic regulation.  These alterations in immunoregulation have been shown to affect\n      prognosis, and have thus far been an obstacle to the successful development of active\n      immunization and cytokine immunotherapy that have been attempted in order to improve\n      preservation of organ function and survival.  This is a pilot study to explore the basis for\n      alterations in immune and metabolic regulation in patients with these tumors.  Similar\n      alterations in immunity and metabolism usually occur in response to injury and infection,\n      and are mediated by expression of immunoregulatory signals.  The study will evaluate the\n      hypothesis that regulatory and structural genes involved in immunoregulation are abnormally\n      expressed within the tumor and that these signals can promote tumor development and\n      progression by conferring a selective growth or survival advantage.  The expression and\n      activity of immunoregulatory genes and signals which are expressed by neoplastic or\n      non-neoplastic cells within the tumor will be analyzed using tumor cells and leukocytes\n      derived from patient specimens obtained during clinically indicated biopsies or surgical\n      therapy.  Tumor and keratinocyte cell lines will be established for analysis of differential\n      gene and cytokine expression of neoplastic cells, and lymphocyte cell lines will be\n      established to test culture and signal conditions for stimulating regulatory and effector\n      immune responses of patient lymphocytes in vitro.  The potential of factors identified to\n      promote altered immune and metabolic function will be evaluated in the patients by skin,\n      blood and urine immune and metabolic assays performed before and after tumor resection or\n      cytoreduction.  Patients participating in these investigations would be expected to benefit\n      from receipt of standard therapy and would encumber minimal additional risk beyond those\n      procedures for the standard or investigational therapy for which the patient will be asked\n      to consent.  Twenty patients each with squamous cell carcinoma and papilloma will be\n      accepted to undergo standard therapy under this protocol, and twenty patients may be\n      accepted for study while undergoing therapy on other approved investigational protocol(s).\n      Twenty age-matched clinical research volunteers will be evaluated as control subjects for\n      the skin, blood and urine tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Biopsy proven squamous cell carcinoma or papilloma.\n\n        Age greater than 18.\n\n        No immunodeficiency (congenital or acquired)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "93", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001603", 
            "org_study_id": "970044", 
            "secondary_id": "97-DC-0044"
        }, 
        "keyword": [
            "Cytokines", 
            "Squamous Cell Carcinoma", 
            "Papilloma", 
            "Communication", 
            "Immunity", 
            "Head", 
            "Neck", 
            "Head and Neck Cancer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute on Deafness and Other Communication Disorders (NIDCD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Immunoregulatory Factor Expression and Immune Responses in Patients With Squamous Cell Carcinoma or Papilloma of the Upper Aerodigestive Tract", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1762790", 
                "citation": "Wang MB, Lichtenstein A, Mickel RA. Hierarchical immunosuppression of regional lymph nodes in patients with head and neck squamous cell carcinoma. Otolaryngol Head Neck Surg. 1991 Oct;105(4):517-27."
            }, 
            {
                "PMID": "3487554", 
                "citation": "Sato K, Mimura H, Han DC, Kakiuchi T, Ueyama Y, Ohkawa H, Okabe T, Kondo Y, Ohsawa N, Tsushima T, et al. Production of bone-resorbing activity and colony-stimulating activity in vivo and in vitro by a human squamous cell carcinoma associated with hypercalcemia and leukocytosis. J Clin Invest. 1986 Jul;78(1):145-54."
            }, 
            {
                "PMID": "7544987", 
                "citation": "Gallo O, Gori AM, Attanasio M, Martini F, Giusti B, Brunelli T, Gallina E. Interleukin-6 and acute-phase proteins in head and neck cancer. Eur Arch Otorhinolaryngol. 1995;252(3):159-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001603"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "National Institute on Deafness and Other Communication Disorders (NIDCD)": "38.985 -77.095"
    }
}