{
    "clinical_study": {
        "@rank": "89245", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety of giving lymphocytes (white blood cells) containing a\n      new gene to HIV-infected individuals and will determine how long the cells survive in the\n      bloodstream. Although the genetically altered cells will not directly benefit participants,\n      knowledge about the safety, side effects and survival of these gene-marked cells in\n      HIV-infected patients may lead to new treatment strategies.\n\n      Identical twin pairs 18 years of age and older-one infected with HIV, the other\n      non-infected-may be eligible for this study. Candidates will be screened with a medical\n      history, physical examination and blood tests.\n\n      All participants will have a tetanus booster shot. Non-infected twins will undergo a\n      procedure called apheresis to collect white blood cells. For this procedure, whole blood is\n      collected through a needle in an arm vein, similar to donating blood. The blood is separated\n      it into its components by centrifugation (spinning), the white cells are removed, and the\n      rest of the blood is returned to the body, either through the same needle or through another\n      needle in the other arm. The harvested white cells will be grown in culture for\n      approximately 10 days to 2 weeks to increase their numbers up to 1000-fold. A gene called\n      NeoR, which is derived from bacteria, will be inserted into the cells, and these gene-marked\n      cells will be infused into the HIV-infected twin.\n\n      HIV-infected twins will be admitted to the NIH Clinical Center for the first cell infusion.\n      The gene-marked cells will be infused over a 60-minute period through a plastic tube\n      (catheter) placed in an arm vein, or, if a suitable arm vein cannot be found, through a\n      special catheter placed into a large vein in the neck or chest. Vital signs (temperature,\n      pulse, blood pressure and breathing rate), blood oxygen concentration, and urine output will\n      be monitored regularly for 24 hours. Blood samples will be collected before and after the\n      infusion to monitor for gene-marked cells. Patients will be discharged the next day. They\n      will return to NIH daily the first week (from Monday through Thursday) to monitor for CD4\n      cell counts, plasma viral burden, p24 antigen levels, HIV levels and the presence of the\n      NeoR gene, and then weekly for the next 5 weeks for these tests and others to monitor blood\n      and urine chemistry, blood counts and immune function markers.\n\n      If the NeoR gene cannot be detected after the first cell infusion, the entire procedure\n      (donor apheresis, gene marking and infusion of cells) will be repeated twice-about once\n      every 6 weeks. If the first infusion was uncomplicated, the second and third infusions may\n      be done on an outpatient basis, with monitoring for 6 hours rather than 24. Six weeks after\n      the third infusion, tests will be scheduled monthly for 6 months and then yearly for\n      long-term follow-up.\n\n      In addition to the above procedures, patients with a baseline CD4 lymphocyte count less than\n      100 cells per cubic millimeter of blood will be asked to undergo apheresis periodically to\n      obtain the most accurate results for determining how long the NeoR gene persists in the\n      blood. The procedure will be done weekly for the first 6 weeks after each infusion of cells,\n      then at week 8, and then every 4 weeks until the gene can no longer be detected in the\n      lymphocytes. The schedule may change, but will not require more frequent apheresis."
        }, 
        "brief_title": "Safety and Survival of Genetically Modified White Blood Cells in HIV-Infected Persons - A Study in Identical Twin Pairs", 
        "completion_date": "March 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This phase I/II pilot project will evaluate the survival, tolerance, safety, and efficacy of\n      infusions of activated, gene marked, syngeneic T lymphocytes obtained from HIV seronegative\n      identical twins on the functional immune status of HIV infected twin recipients.  T cells\n      from each seronegative twin will be obtained by periodic apheresis, induced to polyclonal\n      proliferation with anti-CD3 and rIL-2 stimulation, transduced with distinctive neoR\n      retroviral vectors, and expanded 10-1,000 fold in numbers during approximately 2 weeks of\n      culture.  These marked T cells will then be infused into the seropositive twins and the\n      survival of the uniquely marked T cell populations will be monitored by vector-specific PCR,\n      while the recipients' functional immune status is monitored by standard in vitro and in vivo\n      testing protocols.  A total of 3 cycles of treatment may be given at intervals of 6 weeks\n      between infusions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "An identical twin pair, one of whom is seropositive for HIV, the other twin seronegative,\n        by standard ELISA and Western blot testing.\n\n        Patients with Kaposi's sarcoma are eligible for this study, but must not have received any\n        systemic therapy for KS within 4 weeks prior to entry.  The diagnosis of KS must have been\n        confirmed by biopsy.\n\n        Patients must be free from serious psychological or emotional illness and able to provide\n        written informed consent.\n\n        Anticipated survival greater than 3 months.\n\n        18 years of age or older.\n\n        Treatment with FDA-approved and/or expanded access antiretroviral agent(s) for patients\n        with baseline CD4 counts below 500 cells/mm3.  Patients with baseline CD4 counts above 500\n        cells/mm3 are eligible to receive cell therapy on this protocol, but must be treated with\n        antiretroviral therapy if evidence of significant and persistent viral activation occurs\n        in association with a cell infusion (a 50 percent or greater increase above baseline in\n        any virologic parameter for at least 2 consecutive weeks).\n\n        No patients with lymphoma.\n\n        Willing to comply with current NIH Clinical Center guidelines concerning appropriate\n        notification of all current sexual partners of an individual regarding his or her HIV\n        positive sero-status and the risk of transmission of HIV infection.\n\n        No recent history of substance abuse unless evidence is provided of an ongoing therapeutic\n        intervention (i.e., medical therapy or counseling) to control such abuse.\n\n        No pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001353", 
            "org_study_id": "930110", 
            "secondary_id": "93-I-0110"
        }, 
        "intervention": {
            "intervention_name": "Genetically Marked Syngeneic T Lymphocytes", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "AIDS", 
            "Immune Based Therapy", 
            "Adoptive Immunotherapy", 
            "Lymphapheresis", 
            "Ex Vivo Activation", 
            "HIV", 
            "Gene Therapy", 
            "Protease Inhibitor", 
            "Interleukin-2", 
            "Indinavir"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study of the Safety and Survival of the Adoptive Transfer of Genetically Marked Syngeneic Lymphocytes in HIV-Infected Identical Twins", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6384784", 
                "citation": "Lane HC, Masur H, Longo DL, Klein HG, Rook AH, Quinnan GV Jr, Steis RG, Macher A, Whalen G, Edgar LC, et al. Partial immune reconstitution in a patient with the acquired immunodeficiency syndrome. N Engl J Med. 1984 Oct 25;311(17):1099-103. No abstract available."
            }, 
            {
                "PMID": "1975487", 
                "citation": "Lane HC, Zunich KM, Wilson W, Cefali F, Easter M, Kovacs JA, Masur H, Leitman SF, Klein HG, Steis RG, et al. Syngeneic bone marrow transplantation and adoptive transfer of peripheral blood lymphocytes combined with zidovudine in human immunodeficiency virus (HIV) infection. Ann Intern Med. 1990 Oct 1;113(7):512-9."
            }, 
            {
                "PMID": "2381442", 
                "citation": "Rosenberg SA, Aebersold P, Cornetta K, Kasid A, Morgan RA, Moen R, Karson EM, Lotze MT, Yang JC, Topalian SL, et al. Gene transfer into humans--immunotherapy of patients with advanced melanoma, using tumor-infiltrating lymphocytes modified by retroviral gene transduction. N Engl J Med. 1990 Aug 30;323(9):570-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001353"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}