{
    "clinical_study": {
        "@rank": "85925", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as gemtuzumab ozogamicin can locate cancer cells and\n      either kill them or deliver cancer-killing substances to them without harming normal cells.\n      Peripheral stem cell or bone marrow transplantation may be able to replace immune cells that\n      were destroyed by chemotherapy and radiation therapy used to kill cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of gemtuzumab ozogamicin combined with\n      fludarabine and total-body irradiation followed by donor peripheral stem cell or bone marrow\n      transplantation in treating patients who have advanced acute myeloid leukemia or\n      myelodysplastic syndrome."
        }, 
        "brief_title": "Gemtuzumab Ozogamicin, Fludarabine, and Total-body Irradiation Followed by Peripheral Stem Cell or Bone Marrow Transplantation in Treating Patients With Advanced Acute Myeloid Leukemia or Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "July 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response and disease-free survival at 1 year of patients with\n      advanced acute myeloid leukemia or myelodysplastic syndrome treated with gemtuzumab\n      ozogamicin, fludarabine, and total body irradiation followed by allogeneic peripheral blood\n      stem cell or bone marrow transplantation with cyclosporine and mycophenolate mofetil. II.\n      Determine the leukemic blast clearance from the blood and marrow in these patients treated\n      with this regimen. III. Determine the safety and pharmacokinetics of gemtuzumab ozogamicin\n      as part of this regimen in these patients. IV. Determine the incidence of donor stem cell\n      engraftment in these patients. V. Determine the incidence and severity of graft-versus-host\n      disease in these patients treated with this regimen. VI. Determine whether donor lymphocyte\n      infusion can be safely used in the patients with mixed or full donor chimerism to eliminate\n      persistent or progressive disease.\n\n      OUTLINE: Patients receive gemtuzumab ozogamicin IV over 2 hours on days -21 (first 5\n      patients) or -14 (subsequent patients) and -7, and fludarabine IV over 2 hours on days -4 to\n      -2. Patients undergo total body irradiation followed by infusion of allogeneic peripheral\n      blood stem cells or bone marrow on day 0. Patients receive oral or IV cyclosporine 2-3 times\n      daily on days -3 to 56 (if related donor) or 100 (if unrelated donor) and oral or IV\n      mycophenolate mofetil twice daily on days 0 to 27 (if related donor) or 40 (if unrelated\n      donor). Patients receive 2 doses of intrathecal methotrexate prior to transplant and an\n      additional 4 doses after transplant. Patients with cerebral spinal fluid (CSF) positive for\n      malignant cells instead receive intrathecal cytarabine, methotrexate and hydrocortisone\n      prior to transplant twice weekly until CSF blasts clear. Patients with persistent or\n      recurrent disease after transplant may receive up to 3 donor lymphocyte infusions if\n      graft-versus-host disease is less than grade II and they have greater than 5% donor CD3\n      cells. Patients are followed at 6 months and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study within 1-2\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of recurrent or refractory acute myeloid leukemia CD33\n        positive Greater than 5% morphologically identified blasts in the marrow OR Diagnosis of\n        myelodysplastic syndrome CD33 positive Greater than 5% morphologically identified blasts\n        in the marrow (refractory anemia with excess blasts (RAEB) and RAEB in transformation)\n        Must have donor who meets the following criteria: HLA-A, B, C, DRB1 and DQB1 identical or\n        mismatched for no more than 1 allelic or cross-reactive antigen Under 75 years of age\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: WBC no greater than 30,000/mm3 (leukophereses or hydroxyurea\n        allowed) Hepatic: Bilirubin no greater than 2 times upper limit of normal No synthetic\n        dysfunction No severe cirrhosis Renal: Not specified Cardiovascular: No symptomatic\n        coronary artery disease No cardiac failure requiring therapy Pulmonary: DLCO at least 35%\n        OR Receiving supplementary continuous oxygen Other: No uncontrolled infection No other\n        diseases that would severely limit life expectancy Not pregnant or nursing Fertile\n        patients must use effective contraception during and for 1 year after study\n\n        PRIOR CONCURRENT THERAPY: No post-transplant growth factors during and for 1 month after\n        mycophenolate mofetil administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "January 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008151", 
            "org_study_id": "1555.00", 
            "secondary_id": [
                "FHCRC-1555.00", 
                "NCI-G00-1900", 
                "CDR0000068383+"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemtuzumab ozogamicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mycophenolate mofetil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine", 
                "Methotrexate", 
                "Mycophenolic Acid", 
                "Mycophenolate mofetil", 
                "Fludarabine monophosphate", 
                "Vidarabine", 
                "Fludarabine", 
                "Gemtuzumab"
            ]
        }, 
        "keyword": [
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "de novo myelodysplastic syndromes", 
            "previously treated myelodysplastic syndromes", 
            "secondary myelodysplastic syndromes", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "March 31, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1555.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109-1024"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Gemtuzumab Ozogamicin (GO), Fludarabine, And Low-Dose TBI Followed By Donor Stem Cell Transplantation For Patients With Advanced Acute Myeloid Leukemia Or Myelodysplastic Syndrome", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Eric Sievers, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008151"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}