{
    "clinical_study": {
        "@rank": "95985", 
        "brief_summary": {
            "textblock": "This study aims to increase our understanding of the difficulty people have recognizing the\n      spoken word, especially in noisy situations.\n\n      Subjects must be between 12 and 18 years old with no history of voice disorder, autism,\n      stuttering, aphasia, multiple sclerosis, traumatic brain injury, severe language disorders,\n      and psychiatric disorders.  Group A subjects must show reduced speech-in-noise scores and\n      Group B subjects must demonstrate speech-in-noise scores within normal limits.\n\n      The child will perform a series of hearing tasks that will take from 1.5 to 2 hours, with a\n      break halfway through.  A routine hearing test will be given.  The child will sit in a\n      sound-treated room wearing earphones and will depress a button in response to sound or to\n      repeat words.  The words may be in quiet or mixed with noise.  In a test called \"immitance,\"\n      air pressure change and tones will be sent through a miniature probe in the ear for about 1\n      minute.  TEOAE (transient-evoked otoacoustic emission) testing will test the inner ear with\n      clicking sounds.  At times, noise will be presented through a probe in the opposite ear.\n\n      The child will listen to a series of recordings of speech in quiet and in noise and will be\n      asked to repeat what is heard.  These recordings will include monosyllabic words with some\n      part of the sounds cut out; words presented with several voices speaking together; two words\n      presented at the same time, one to each ear (child must repeat both words); and two\n      sentences presented at the same time, one to each ear (child must repeat sentence presented\n      to chosen ear).\n\n      The only risk in this study is tiredness from listening."
        }, 
        "brief_title": "Testing a Possible Cause of Reduced Ability of Children to Process Speech in Noise", 
        "completion_date": "November 2003", 
        "condition": [
            "Central Auditory Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Auditory Diseases, Central"
        }, 
        "detailed_description": {
            "textblock": "Five to ten percent of school-age children in the United States are identified as having\n      learning disability and 10 to 20% have attention deficit hyperactivity disorder (ADHD).\n      Many of these children have difficulty with tasks that challenge the auditory system.  It is\n      estimated that 3 to 7 percent of children have difficulty with auditory processing as a\n      major factor interfering with education (Chermak and Musiek, 1997).  Pinpointing\n      physiological causes of auditory processing difficulty has been elusive.  Intervention is\n      hampered by the lack of knowledge of possible physical causes and therefore intervention\n      addresses systems rather than causes of auditory processing difficulty.  Indeed, whether the\n      problem has a peripheral or central origin is unclear.  Identification of physiological\n      differences in children with auditory processing disorders may lead to electrophysiologic\n      identification of potential auditory processing disorders.  Thus the possibility of early\n      intervention might reduce the educational impact of this problem.\n\n      The aim of this study is to investigate the relationship of the efferent auditory neural\n      system to the ability to process speech in noise.  The study measures suppression of\n      otoacoustic emissions in a population of adolescents with auditory processing difficulty as\n      demonstrated by reduced ability to process speech in noise (Group A).  These subjects will\n      be compared to an age and sex matched group of adolescents with speech-in-noise test scores\n      within normal limits (Group B).  The study population will include 100 children between the\n      ages of 12 and 18 years.  All subjects must demonstrate normal puretone thresholds, speech\n      recognition scores in quiet and middle ear function measured by acoustic immittance tests.\n      Furthermore, the subjects' otoacoustic emissions must have reproducibility percentages\n      within normal limits in the 2000, 3000, 4000 and 5000 Hz frequency bands.  Subjects will\n      complete an auditory speech recognition test battery (Scan-A and NU6 in multi-talker noise)\n      and otoacoustic emission suppression tests.  The auditory recognition tests each measure the\n      subjects' ability to recognize speech in the presence of various types of noise and/or\n      filtering.  A group design will be used.  Outcome parameters are the amount of suppression\n      in dB for a group of subjects with normal speech understanding in noise and a group with\n      reduced speech scores in noise and the relationship between speech measures and the degree\n      of suppression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects selected will be between the ages of 12 and 18 years.\n\n        All subjects must score within normal limits on measures of threshold sensitivity, speech\n        recognition in quiet, middle ear function and TEOAEs to be included in the study.\n\n        Group A subjects must be identified as having learning or attention problems in school and\n        show show reduced scores on speech-in-noise tasks.\n\n        Group B subjects must demonstrate speech-in-noise scores within normal limits.\n\n        Groups will be matched for sex, age and handedness.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will be excluded for history of voice disorders, autism, stuttering, aphasia,\n        multiple sclerosis, traumatic brain injury, severe language disorders and psychiatric\n        disorders.\n\n        Children who are being treated for hyperactivity disorder will be excluded.\n\n        Children who are taking medication prescribed for hyperactivity, anxiety or depression may\n        be excluded.\n\n        Children younger than 12 will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001957", 
            "org_study_id": "000016", 
            "secondary_id": "00-DC-0016"
        }, 
        "keyword": [
            "Ostoacoustic Emission", 
            "Central Auditory Processing", 
            "CAPD", 
            "Medial Olivocochlear Bundle", 
            "Speech Impediment"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute on Deafness and Other Communication Disorders (NIDCD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "TEOAE Suppression in Children With Auditory Processing Difficulty", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8113128", 
                "citation": "Berlin CI, Hood LJ, Wen H, Szabo P, Cecola RP, Rigby P, Jackson DF. Contralateral suppression of non-linear click-evoked otoacoustic emissions. Hear Res. 1993 Dec;71(1-2):1-11."
            }, 
            {
                "PMID": "8220283", 
                "citation": "Collet L. Use of otoacoustic emissions to explore the medial olivocochlear system in humans. Br J Audiol. 1993 Apr;27(2):155-9."
            }, 
            {
                "PMID": "2312416", 
                "citation": "Collet L, Kemp DT, Veuillet E, Duclaux R, Moulin A, Morgon A. Effect of contralateral auditory stimuli on active cochlear micro-mechanical properties in human subjects. Hear Res. 1990 Jan;43(2-3):251-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001957"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Institute on Deafness and Other Communication Disorders (NIDCD)": "38.985 -77.095"
    }
}