{
    "clinical_study": {
        "@rank": "30359", 
        "brief_summary": {
            "textblock": "The purpose of this study is to look at how 2 different anti-HIV drug treatments affect the\n      liver.\n\n      The use of anti-HIV drugs like the nucleoside reverse transcriptase inhibitors (NRTIs) may\n      be linked to liver problems like fatty changes, scarring, abnormal liver function tests\n      (LFTs), and lactic acidemia (an increase in lactic acid in the blood). Increased liver\n      enzymes may mean liver damage. The way that the liver changes in people with abnormal LFTs\n      and lactic acidemia is not completely understood."
        }, 
        "brief_title": "Effect of a Change in HIV Therapy on Liver Steatosis, Inflammation, and Fibrosis", 
        "condition": [
            "HIV Infections", 
            "Hepatitis C"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study provides a unique opportunity to prospectively assess the relationship of lactic\n      acidemia with liver dysfunction and to determine whether lactic acidemia and liver\n      dysfunction are likely to be secondary to NRTI-induced mitochondrial toxicity. If lactic\n      acidemia and hepatic fatty infiltration (steatosis) in this study population are secondary\n      to NRTI-induced mitochondrial toxicity, withdrawal of NRTI medications can be expected to\n      result in partial improvement or resolution of these findings. Furthermore, this study will\n      examine the possible additive ill effects of NRTI-induced mitochondrial toxicity on liver\n      function in individuals coinfected with hepatitis C.\n\n      This study is designed both as a stand-alone ACTG protocol providing an NRTI-sparing regimen\n      and as a study coenrollable simultaneously with A5116.\n\n      Patients enrolling in A5133 as a stand-alone study: Patients on NRTI-containing regimens\n      with elevated lactates and ALTs are enrolled into a single open-label NRTI-sparing treatment\n      regimen of efavirenz (EFV) plus lopinavir/ritonavir (LPV/r), which are provided by the\n      study. These patients follow virologic failure/toxicity management guidelines as detailed in\n      the protocol.\n\n      Patients coenrolling in A5116: Patients are studied on their assigned A5116 antiretroviral\n      regimens with medication as provided by A5116. Those randomized in A5116 to the NRTI-sparing\n      regimen of EFV and LPV/r identical to that offered by A5133 will be assessed together with\n      patients who entered A5133 as a stand-alone study. Individuals assigned in A5116 to the\n      continued NRTI arm of 2NRTIs plus EFV are enrolled into a separate observational arm of\n      A5133. The impact of continued NRTI therapy on liver histology is assessed in this\n      observational arm. Virologic failure/toxicity management is in accordance with the A5116\n      protocol. The definition of virologic failure in A5116 is identical to the definition used\n      in A5133.\n\n      Arm 1 consists of patients assigned to an NRTI-sparing regimen without evidence of HCV\n      coinfection.\n\n      Arm 2 consists of patients assigned to an NRTI-sparing regimen with evidence of HCV\n      coinfection.\n\n      Arm 3 consists of patients coenrolled in the NRTI-containing arm of A5116 with or without\n      evidence of HCV coinfection.\n\n      All patients are evaluated for safety and for virologic and immunologic responses. In\n      addition, individuals undergo liver biopsy and upper abdominal CT scans within 30 days prior\n      to entry and within 30 days prior to week 24. The biopsied tissue is reviewed for evidence\n      of fatty infiltration, inflammation, and fibrosis. The CT scans are assessed for degree of\n      fatty infiltration. If sufficient liver tissue is available, the biopsied tissue will be\n      assessed for other parameters. Plasma, PBMCs, and sera are collected to explore the role of\n      oxidative stress and other parameters in the development of hepatic fatty infiltration\n      (steatosis) and hyperlactatemia. The effect of changes in liver fatty infiltration and\n      plasma lactate on lipoproteins will be explored. Finally, PBMC mtDNA content will be\n      correlated with liver mtDNA content."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Have a higher than normal level of lactic acid and liver enzymes in blood within 45\n             days prior to study entry.\n\n          -  Are HIV infected.\n\n          -  Have been receiving an anti-HIV drug combination containing an NRTI for more than 12\n             months continuously before entering the study.\n\n          -  Have an HIV viral load (amount of HIV in the blood) of less than 200 copies/ml within\n             70 days prior to study entry.\n\n          -  Have a negative pregnancy test within 45 days prior to study entry.\n\n          -  Agree to use 2 approved methods of birth control while participating in sexual\n             activity that could lead to pregnancy, while receiving study medications and for 6\n             weeks after stopping the medications, both men and women and their partners, if able\n             to have children.\n\n          -  Are at least 13 years of age.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Have hepatitis B according to certain lab tests.\n\n          -  Have known causes for liver disease other than HCV or anti-HIV therapy.\n\n          -  Regularly and excessively use alcohol.\n\n          -  Are unwilling to restrict alcohol use to the amount allowed during the study.\n\n          -  Have untreated endocrine disease such as diabetes and Cushing's disease. Diabetes\n             that is under good control, stable hypothyroidism on replacement therapy, and stable\n             hypogonadism on replacement therapy will be allowed.\n\n          -  Receive prednisone within 1 month of study entry or high levels of prednisone\n             (greater than 10 mg/day) within 90 days of study entry.\n\n          -  Have had poorly controlled congestive heart failure within the last 12 months.\n\n          -  Have signs and symptoms of abnormal liver function.\n\n          -  Are unwilling to have a liver biopsy.\n\n          -  Have a swollen abdomen due to accumulated fluid.\n\n          -  Are suspected of having liver cancer.\n\n          -  Are pregnant and breast-feeding.\n\n          -  Abuse drugs.\n\n          -  Have a serious illness within 14 days prior to entry.\n\n          -  Have an AIDS-related (opportunistic) infection or illness at the time of study entry.\n\n          -  Have HIV resistance to certain anti-HIV drugs.\n\n          -  Have a history of failing treatment with PI-containing drugs (not due to side effects\n             of the drug).\n\n          -  Have previously received NNRTI medications (except for current drug combination that\n             is successful).\n\n          -  Have used certain drugs within 30 days prior to study entry.\n\n          -  Are allergic to any of the study drugs.\n\n          -  Are receiving or may need to receive treatment for hepatitis C during the study.\n\n          -  Have previously enrolled in A5116."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "84", 
        "firstreceived_date": "August 29, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023218", 
            "org_study_id": "ACTG A5133", 
            "secondary_id": "AACTG A5133"
        }, 
        "intervention": [
            {
                "intervention_name": "Lopinavir/Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Efavirenz", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "HIV Protease Inhibitors", 
                "Ritonavir", 
                "Lopinavir", 
                "Reverse Transcriptase Inhibitors", 
                "Efavirenz"
            ]
        }, 
        "keyword": [
            "Liver", 
            "HIV-1", 
            "HIV Protease Inhibitors", 
            "Ritonavir", 
            "Biopsy", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "ABT 378", 
            "Acidosis, Lactic", 
            "efavirenz", 
            "Alanine Transaminase"
        ], 
        "lastchanged_date": "February 25, 2011", 
        "link": [
            {
                "description": "Click here for more information about Efavirenz", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=269"
            }, 
            {
                "description": "Click here for more information about Lopinavir/Ritonavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=316"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1410"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96816"
                    }, 
                    "name": "Univ of Hawaii"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tripler AMC", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96859"
                    }, 
                    "name": "Tripler Army Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "Beth Israel Med Ctr"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Change to a Nucleoside Reverse Transcriptase Inhibitor (NRTI)-Sparing Regimen of Efavirenz (EFV) and Lopinavir/Ritonavir (LPV/r) on Liver Histology in HIV-1-Infected Individuals With Lactic Acidemia and Persistent Alanine Aminotransferase (ALT) Elevations on NRTI-Containing Antiretroviral Therapy", 
        "overall_official": {
            "last_name": "Cecilia Shikuma", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023218"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Beth Israel Med Ctr": "40.714 -74.006", 
        "Tripler Army Med Ctr": "21.358 -157.897", 
        "Univ of Hawaii": "21.307 -157.858"
    }
}