{
    "clinical_study": {
        "@rank": "90922", 
        "brief_summary": {
            "textblock": "Endometrium is the lining of the uterus.  It is where the fertilized egg normally implants\n      during pregnancy.\n\n      This study was designed to better understand the way(s) that female sex hormones (estrogen\n      and progesterone) cause the uterus to grow and develop.  It is known that these hormones are\n      necessary to prepare the uterus for pregnancy, but the way the hormones work is unknown.\n\n      Researchers would like to identify the genes that are affected by female sex hormones by\n      using a variety of tests (in situ hybridization, immunohistochemistry, and culture of human\n      endometrium).\n\n      Researchers will select women who have regular monthly menstrual cycles and study them for\n      two cycles;\n\n        1. < TAB> The first cycle (PRE-BIOPSY CYCLE) will include daily measurements of the\n           patient's body temperature and progesterone measurements during the last 14 days\n           (luteal phase) of the menstrual cycle.\n\n        2. < TAB>  The second cycle (BIOPSY CYCLE) will include measurements of urinary\n           luteinizing hormone (LH) to determine the day of the LH surge.  Luteinizing hormone is\n           the hormone that causes the ovary to release the developed egg.  Ovarian ultrasounds\n           will be performed before the biopsy to determine development of the egg.  Blood tests\n           will be taken on the day of the biopsy to have an overall idea of the hormones\n           circulating in the patient's blood.  An endometrial biopsy will be taken at one of\n           three possible times to identify endometrial products under conditions of estrogen,\n           estrogen/progesterone, or steroid hormone withdrawal.< TAB>"
        }, 
        "brief_title": "Hormonal Effects on the Uterus and Endometrium", 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Estrogen and progesterone induce characteristic and predictable morphological changes in the\n      endometrium that are required for successful implantation and pregnancy.  The mechanism(s)\n      by which estrogen and progesterone exert these effects on the endometrium is not known.  We\n      propose to identify genes that are induced by endogenous estrogen and progesterone using in\n      situ hybridization, immunohistochemistry, and culture of human endometrium obtained at\n      hormonally different times of the cycle.  Regularly cycling women not at risk for pregnancy\n      will be studied for two menstrual cycles.  The first, pre-biopsy cycle, will be\n      characterized by daily basal body temperature measurements and a luteal phase progesterone\n      measurement.  During the biopsy cycle, urinary LH measurements will be performed to\n      determine the day of the LH surge.  Ovarian ultrasounds to assess follicular development\n      will be performed before biopsy.  Blood will be obtained on the day of the biopsy to\n      characterize the hormonal mileau.  An endometrial biopsy will be obtained either in the\n      early follicular phase (at a follicular diameter of less than 8 mm), the late follicular\n      phase (follicular diameter greater than 14 mm) or in the mid-(luteal phase day 6-8) or late\n      (luteal phase day 12 - 14) luteal phase, to allow identification of endometrial products\n      under conditions of estrogen, estrogen/progesterone and steroid withdrawal.  Alternatively,\n      endometrial tissue may be obtained from normal women and those with endometriosis at the\n      time of menses using a cup-shaped intravaginal collecting device.  Additionally, women with\n      infertility possibly related to endometrial dysfunction will be studied in the luteal phase."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Healthy volunteers will be in excellent health.\n\n        Only women with regular menstrual cycles (every 26-35 days) using mechanical (condoms,\n        diaphragm) or sterilization methods of contraception will be included.\n\n        Only women with a negative pregnancy test, normal physical examination and laboratory\n        results, and a luteal phase progesterone value of greater than 4 ng/mL will be entered\n        into this study.\n\n        Women with endometriosis will be recruited from those with histologically-proven\n        endometriosis.  Except for this diagnosis they will meet criteria for healthy volunteers\n        as stated above.\n\n        Women may participate in the study on more than one occasion, but biopsies may not be\n        performed in a \"baseline\" cycle."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "43 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "203", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001454", 
            "org_study_id": "950110", 
            "secondary_id": "95-CH-0110"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Estrogen", 
            "Progesterone", 
            "Menses", 
            "Endometrium", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-CH-0110.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Endometrial Mediators of Gonadal Steroid Action", 
        "overall_contact": {
            "email": "niemanl@mail.nih.gov", 
            "last_name": "Lynnette K Nieman, M.D.", 
            "phone": "(301) 496-8935"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Lynnette K Nieman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7524031", 
                "citation": "Sokolov BP, Prockop DJ. A rapid and simple PCR-based method for isolation of cDNAs from differentially expressed genes. Nucleic Acids Res. 1994 Sep 25;22(19):4009-15."
            }, 
            {
                "PMID": "853495", 
                "citation": "Jones GS. The clinical evaluation of ovulation and the luteal phase. J Reprod Med. 1977 Mar;18(3):139-42. No abstract available."
            }, 
            {
                "PMID": "8425621", 
                "citation": "Batista MC, Cartledge TP, Merino MJ, Axiotis C, Platia MP, Merriam GR, Loriaux DL, Nieman LK. Midluteal phase endometrial biopsy does not accurately predict luteal function. Fertil Steril. 1993 Feb;59(2):294-300."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001454"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}