{
    "clinical_study": {
        "@rank": "64030", 
        "arm_group": [
            {
                "arm_group_label": "Active Treatment", 
                "arm_group_type": "Other", 
                "description": "Subjects take calcium twice daily with meals"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Other", 
                "description": "Subjects take placebo twice daily with meals."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will examine the health effects of calcium supplements in overweight adults.\n      Overweight adults often eat a diet low in calcium. Some studies have found low calcium\n      intake in people who have some of the medical problems often seen in overweight adults. This\n      study will see if extra calcium improves the health of overweight adults.\n\n      Volunteers in general good health 18 years of age or older who are overweight (body mass\n      index equal to or greater than 25 kilograms per square meter of body surface) may be\n      eligible for this study. Women who are pregnant or breastfeeding may not participate. The\n      study includes four visits, described below.\n\n      Visit 1\n\n      Volunteers will be screened for participation in the study with a medical history, physical\n      examination, and blood and urine tests. At home, they will collect a 24-hour urine sample;\n      fill out questionnaires to assess their average calcium intake; and record their food intake\n      for 7 days. Those enrolled in the study will continue with the next 3 visits.\n\n      Visit 2\n\n      Participants will complete a physical activity questionnaire, have their food diary\n      reviewed, and meet with a dietitian for nutritional counseling. Triceps fold thickness and\n      waist and hip circumferences will be measured three times. Body composition will be analyzed\n      by a DEXA study. For this procedure, the subject lies on a flat table while a small dose of\n      X-rays is passed through the body.\n\n      Participants will be randomly assigned to take either calcium carbonate (1500 mg/day) or\n      placebo capsules twice a day by mouth for 2 years. (The placebo looks like the calcium\n      capsules but contains no calcium.) They will receive a 6-month supply of study capsules\n      during visit 2 and return to NIH every 6 months for the next supply. They will also be sent\n      questionnaires by mail every 3 months to complete information about health problems and how\n      often the study capsules are being taken.\n\n      Visits 3 and 4\n\n      Visit 3 is scheduled after participants have taken the study capsules for 1 year; visit 4 is\n      scheduled after 2 years (the end of the study). At each of these visits, participants will\n      have a DEXA scan, blood and urine tests, blood pressure measurements, and measurements of\n      height, weight, waist and hip circumference. They will complete questionnaires about their\n      medical history, side effects of the study medications, dietary calcium intake, and physical\n      activity, and they will meet with one of the study investigators to talk about any concerns\n      regarding the study. At the fourth visit, participants will answer some additional questions\n      about their study participation and return the Diet History Questionnaire that was mailed to\n      them before the visit."
        }, 
        "brief_title": "Supplemental Calcium in Overweight People", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "An estimated 97 million people in the United States are overweight or obese, and therefore\n      have an increased risk for a number of other obesity-related co-morbid conditions (such as\n      hypertension, dyslipidemia, and Type 2 Diabetes) as well as for all-cause mortality.  The\n      total cost attributable to obesity amounted to $99.2 billion in the US in 1995 and this\n      figure, like the prevalence of increased body mass, is rising at an alarming rate.  At the\n      same time calcium intake in the US adult population is far below the RDA (recommended daily\n      allowance) and much below the daily optimal calcium intake recommended by the 1994 NIH\n      consensus conference.  An analysis of the NHANES III database suggests a strong inverse\n      association between relative risk of obesity and calcium intake.  Further, both prospective\n      studies in animal models, and retrospective analyses of human studies suggest calcium\n      supplementation may play a role in minimizing yearly weight gain, and may possibly induce\n      small weight losses.\n\n      In order to test the relationship between calcium intake and body weight, we propose to\n      conduct a 2-year, randomized, double-blind, placebo-controlled trial of calcium\n      supplementation (1500 mg/day of supplementary calcium vs. placebo) in adults with a BMI\n      greater than or equal to 25 kg/m(2).  We will study the effects of supplemental calcium on\n      body weight, body composition, and obesity-related comorbid conditions, such as insulin\n      sensitivity and lipids.  The effects of such supplementation on blood pressure will also be\n      systematically evaluated.  A control group of untreated, healthy, adults will also be\n      enrolled for comparisons to study subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA: (Overweight Subjects)\n\n        Volunteers will qualify if they meet the following criteria:\n\n          1. Good general health.  Individuals taking medication for obesity-related co-morbid\n             conditions will not be excluded.\n\n          2. Age greater than or equal to 18 years.\n\n          3. Body Mass Index greater than or equal to 25 kg/m(2).\n\n          4. For women with childbearing potential, a negative pregnancy test at the initial\n             evaluation.\n\n          5. Normal fasting serum Ca (2.05-2.55 mmol/L) and serum phosphorous levels (2.3 - 4.3\n             mg/dl).\n\n        INCLUSION CRITERIA:  (Normal Weight Subjects)\n\n        Volunteers will qualify if the meet the following criteria\n\n          1. Good general health.\n\n          2. Age greater than or equal to 18 years.\n\n          3. Body Mass Index 1-24.99 kg/m(2)\n\n          4. For women with childbearing potential, a negative pregnancy test at the initial\n             evaluation.  Since these subjects have to undergo DXA (dual Energy X-ray\n             Absorptiometry) scan screening in their second visit, for safety purposes, pregnant\n             women will be excluded from participation in the study.\n\n          5. Normal fasting serum Ca (2.05-2.55 mmol/L) and serum phosphorus levels (2.3-4.3\n             mg/dl).\n\n             EXCLUSION CRITERIA:  (overweight subjects)\n\n             Volunteers will be excluded (and referred to non-experimental treatment programs as\n             needed) for the following reasons:\n\n               1. A presence of major illnesses: renal, hepatic (other than obesity-related\n                  steatosis), gastrointestinal, most endocrinologic (e.g., Cushing syndrome,\n                  hyper- or hypothyroidism), hematological problems or pulmonary disorders (other\n                  than asthma not requiring continuous medication or sleep-apnea related\n                  disorders);\n\n               2. Women who are pregnant, or who are currently nursing an infant; or who are\n                  having unprotected intercourse;\n\n               3. Individuals who have a current substance abuse or a psychiatric disorder or\n                  other condition that in the opinion of the investigators would impede competence\n                  or compliance or possibly hinder completion of the study;\n\n               4. Subjects who regularly use prescription medications unrelated to the\n                  complications of obesity {e.g., calcium channel blockers, diuretics (including\n                  thiazide diuretics), beta-blockers etc}.  Oral contraceptive use will be\n                  permitted, provided the contraceptive has been used for at least two months\n                  before starting study medication. The use of over-the-counter medications will\n                  be reviewed on a case-by -case basis;\n\n               5. Subjects who have a total calcium intake of more than 3.5 g/day on the screening\n                  calcium intake questionnaire (SCQ) or more than 3 g/day of total calcium intake\n                  on review of their 7-day food diaries;\n\n               6. Subjects who take supplement calcium in excess of 300 mg/day or vitamin D\n                  supplements in excess of 400 IU/day;\n\n               7. Recent (3 months) use of anorexiant medications;\n\n               8. History of renal stones;\n\n               9. Intentional weight change of more than 3% of body weight in the past two months.\n\n              10. Post-menopausal women who are medically advised to take calcium supplementation.\n\n              11. Subjects with iPTH greater than 75 pg/ml (Normal range: 10-75 pg/ml) when\n                  associated with a serum calcium level greater than 2.5 mmol/L.  (normal range\n                  2.05 to 2.55 mmol/L)\n\n              12. Subjects with a serum 25-(OH)-D level less than 10 ng/ml (Normal range: 10-68\n                  ng/ml) when associated with a serum 1-225-(OH)(2)-D level of less than 22 pg/ml\n                  (Normal Range: 22-67 pg/ml.\n\n              13. Subjects with a consistently (2 weeks apart) elevated systolic blood pressure of\n                  greater than 160 mm Hg and/or a diastolic blood pressure greater than 95 mm Hg.\n\n             EXCLUSION CRITERIA: (Normal Weight Subjects)\n\n             Volunteers will be excluded (and referred to non-experimental treatment programs as\n             needed) for the following reasons:\n\n               1. Presence of major illnesses:  renal (serum creatinine greater than 1.6), hepatic\n                  (AST/ALT greater than 3 times upper limit of normal range used in Clinical\n                  Center assays), gastrointestinal, most endocrinologic (e.g. Cushing syndrome,\n                  hyper- or hyothyroidism), hematological problems or pulmonary disorders (other\n                  than asthma not requiring continuous medication or sleep-apnea related\n                  disorders);\n\n               2. Women who are pregnant, or who are currently nursing an infant;\n\n               3. Individuals who have current substance abuse of a psychiatric disorder or other\n                  condition that in the opinion of the investigators would impede competence or\n                  compliance or possibly hinder completion of the study;\n\n               4. Subjects who regularly use prescription medications.  Oral contraceptive use\n                  will be permitted, provided the contraceptive has been used for at least two\n                  months before starting study medication.  Individuals taking medications for\n                  most conditions will be excluded, but medication use will be considered on a\n                  case-by-case basis.\n\n               5. Subjects who take supplemental calcium in excess of 300 mg/day or vitamin D\n                  supplements in excess of 400 IU/day.\n\n               6. Recent (3 months) use of anorexiant medications;\n\n               7. Intentional weight change of more than 3% of body weight"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "540", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 12, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030238", 
            "org_study_id": "020100", 
            "secondary_id": "02-CH-0100"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Treatment", 
                "description": "Calcium Carbonate capsules prepared by NIH PDS", 
                "intervention_name": "Calcium supplement", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Placebo capsules prepared by the NIH PDS to be identical to Calcium Carbonate capsules", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Calcium, Dietary"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Body Fat", 
            "Weight Gain", 
            "Adult", 
            "Hypertension", 
            "Dietary Supplements", 
            "Healthy Volunteer", 
            "HIV", 
            "Body Weight"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-CH-0100.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Supplemental Calcium in Overweight Out-Patients", 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Jack A Yanovski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Primary research outcome will be change in body weight obtained from the calibrated scale measurements between the calcium-supplemented group versus the placebo treated group.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "10834935", 
                "citation": "Zemel MB, Shi H, Greer B, Dirienzo D, Zemel PC. Regulation of adiposity by dietary calcium. FASEB J. 2000 Jun;14(9):1132-8."
            }, 
            {
                "PMID": "11015602", 
                "citation": "Shi H, Halvorsen YD, Ellis PN, Wilkison WO, Zemel MB. Role of intracellular calcium in human adipocyte differentiation. Physiol Genomics. 2000 Aug 9;3(2):75-82."
            }, 
            {
                "PMID": "8064396", 
                "citation": "Fleming KH, Heimbach JT. Consumption of calcium in the U.S.: food sources and intake levels. J Nutr. 1994 Aug;124(8 Suppl):1426S-1430S."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030238"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Secondary outcomes will be triceps skinfold fold thickness, body circumferences and DXA percentage fat measurements between the calcium-supplemented group versus the placebo treated group.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Office of Dietary Supplements (ODS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}