{
    "clinical_study": {
        "@rank": "94334", 
        "arm_group": [
            {
                "arm_group_label": "ARM A (VBMCP)", 
                "arm_group_type": "Active Comparator", 
                "description": "INDUCTION PHASE: Patients receive VBMCP comprising vincristine sulfate IV on day 1, carmustine IV on day 1, melphalan PO on days 1-4, cyclophosphamide IV on day 1, and prednisone PO on days 1-7. Treatment repeats every 35 days for 2 courses in the absence of disease progression or unacceptable toxicity.\nCONSOLIDATION PHASE: Patients receive VBMCP as in the induction phase. Courses repeat every 35 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)", 
                "arm_group_type": "Experimental", 
                "description": "INDUCTION PHASE: Patients receive VBMCP comprising vincristine sulfate IV on day 1, carmustine IV on day 1, melphalan PO on days 1-4, cyclophosphamide IV on day 1, and prednisone PO on days 1-7. Treatment repeats every 35 days for 2 courses in the absence of disease progression or unacceptable toxicity.\nCONSOLIDATION PHASE: Patients receive vincristine sulfate, carmustine, and melphalan as in the induction phase, high-dose cyclophosphamide IV on days 1-4 and prednisone PO on days 1-4 during courses 3 and 5. Patients receive VBMCP as in the induction phase during even numbered courses. Patients receive recombinant interferon alfa-2b SC on days 1, 3, 5, 8, 10, 12, 15, 17, 19, and 22 during odd courses beginning course 7. Treatment repeats every 35 days for courses 3-5, every 21 days for even courses beginning course 6, and every 22 days for odd courses beginning course 7 in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III clinical trial studies combination chemotherapy with high dose\n      cyclophosphamide and recombinant interferon alfa-2b to see how well it works compared to\n      combination chemotherapy alone in treating patients with previously untreated stage I-III\n      multiple myeloma. Drugs used in chemotherapy, such as vincristine sulfate, carmustine,\n      melphalan, cyclophosphamide, and prednisone, work in different ways to stop the growth of\n      cancer cells, either by killing the cells or by stopping them from dividing. Recombinant\n      interferon alfa-2b may interfere with the growth of cancer cells. It is not yet know whether\n      giving combination chemotherapy with or without alternating high-dose cyclophosphamide and\n      recombinant interferon alfa-2b is more effective in treating multiple myeloma."
        }, 
        "brief_title": "Combination Chemotherapy With or Without High Dose Cyclophosphamide and Recombinant Interferon Alfa-2b in Treating Patients With Previously Untreated Stage I-III Multiple Myeloma", 
        "condition": [
            "Stage I Multiple Myeloma", 
            "Stage II Multiple Myeloma", 
            "Stage III Multiple Myeloma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare response rate, time to response, duration of response, toxicity, and survival\n      in the two regimens (vincristine sulfate, carmustine, melphalan, cyclophosphamide,\n      prednisone [VBMCP] vs. VBMCP alternating with high-dose cyclophosphamide and then with\n      recombinant interferon alfa-2b [r alpha2b-IFN]) in patients with previously untreated\n      multiple myeloma.\n\n      II. To determine the value of the ancillary laboratory studies to predict response and\n      survival.\n\n      OUTLINE:\n\n      INDUCTION PHASE: Patients receive VBMCP comprising vincristine sulfate intravenously (IV) on\n      day 1, carmustine IV on day 1, melphalan orally (PO) on days 1-4, cyclophosphamide IV on day\n      1, and prednisone PO on days 1-7. Treatment repeats every 35 days for 2 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      CONSOLIDATION PHASE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive VBMCP as in the induction phase. Courses repeat every 35 days in the\n      absence of disease progression or unacceptable toxicity.\n\n      ARM B: Patients receive vincristine sulfate, carmustine, and melphalan as in the induction\n      phase, high-dose cyclophosphamide IV on days 1-4 and prednisone PO on days 1-4 during\n      courses 3 and 5. Patients receive VBMCP as in the induction phase during even numbered\n      courses. Patients receive recombinant interferon alfa-2b subcutaneously (SC) on days 1, 3,\n      5, 8, 10, 12, 15, 17, 19, and 22 during odd courses beginning course 7. Treatment repeats\n      every 35 days for courses 3-5, every 21 days for even courses beginning course 6, and every\n      22 days for odd courses beginning course 7 in the absence of disease progression or\n      unacceptable toxicity.\n\n      In both arms, treatment continues for up to 2 years.\n\n      After completion of study treatment, patients are followed up for 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a diagnosis of multiple myeloma confirmed by the presence of:\n\n               -  Bone marrow plasmacytosis with >= 10% plasma cells or sheets of plasma cells or\n                  biopsy-proven plasmacytoma\n\n               -  In addition, at least 1 of the following ancillary criteria must be documented:\n\n                    -  M-protein in the serum\n\n                    -  M-protein in the urine\n\n                    -  Radiographic evidence of osteolytic lesions (generalized osteoporosis\n                       qualifies only if the bone marrow aspirate contains >= 20% plasma cells)\n\n          -  Patients must have measurable disease; the following will constitute measurable\n             disease; tests used to document measurable disease must be done within two weeks\n             prior to registration; a bone marrow biopsy performed =< 6 weeks prior to\n             registration is acceptable; Note: If present, all of these parameters must be\n             followed for response\n\n          -  Serum M-protein >= 1.0 g/dL by serum protein electrophoresis\n\n          -  Urine M-protein (light chain) excretion > 200 mg/24 hours by urine protein\n             electrophoresis\n\n          -  Measurable plasmacytoma(s) of soft tissue (must be biopsy proven)\n\n          -  Bone marrow plasmacytosis >= 20%\n\n          -  Patients must not have been previously treated with chemotherapy; prior treatment of\n             hypercalcemia with corticosteroids, bisphosphonates, or other agents does not\n             disqualify the patient\n\n          -  Patients refuses entry or is ineligible for S9321; Note: S9321, \"Standard Dose Versus\n             Myeloablative Therapy for Previously Untreated Symptomatic Multiple Myeloma\" has\n             priority over E5A93; patients with previously untreated multiple myeloma should be\n             entered on S9321; patients who are ineligible for or decline entry to S9321 should be\n             entered on E5A93 and E3A93 if eligible\n\n          -  Patients treated with local radiotherapy to > 15% of the bone marrow area are\n             ineligible; patients who require concurrent radiotherapy should have entry to the\n             protocol deferred until the radiotherapy is completed; if, in the physician's\n             opinion, the delay in systemic therapy would itself pose undue risk, the patient may\n             be entered and receive concurrent radiotherapy; in this situation, for the first\n             VBMCP cycle, Melphalan, BCNU and Cyclophosphamide should be given at 75% of the dose\n\n          -  Patients with Stages I, II, or III disease according to a modification of the\n             clinical staging system by Durie and Salmon are eligible; staging should be based on\n             values obtained at the time of diagnosis unless patient has had a more abnormal value\n             prior to supportive treatment, transfusion, etc.; include only values obtained prior\n             to initiation of protocol treatment\n\n          -  Pretreatment x-rays must be done within 6 weeks of registration; copies of the bone\n             x-ray reports are required and must be submitted with on-study forms\n\n          -  Bone marrow slides must be submitted\n\n          -  Absolute neutrophil count (ANC) >= 1,000/mm^3\n\n          -  Platelet count >= 50,000/mm^3\n\n          -  Creatinine =< 5.0 mg/dL (NOTE: Patients with creatinine 2.0-5.0 mg/dL may be admitted\n             to this study but must receive altered doses and schedules of therapy)\n\n          -  Patients requiring dialysis are not eligible\n\n          -  Bilirubin =< 2.0 mg/dL\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) =< 2.5 x upper limit of normal\n\n          -  Alkaline phosphatase =< 2.5 x upper limit of normal\n\n          -  No myocardial infarction within previous 6 months, no significant arrhythmia within\n             the prior 3 months; if hypertension is present, it should be under control prior to\n             study entry\n\n          -  Patients with a history of congestive heart failure or myocardial infarction must\n             have a normal myocardial ejection fraction as determined by echogram or multiple gate\n             acquisition (MUGA) scan\n\n          -  No patient with angina requiring nitrates or beta blockers, or with a history of\n             thrombophlebitis or pulmonary emboli within the previous 6 months and currently\n             requiring anticoagulants\n\n          -  Patients with concurrent reversible conditions, e.g., infection, hyperuricemia, cord\n             compression, hyperviscosity syndrome, central nervous system (CNS) complications, or\n             renal disease may be entered into this study after appropriate therapy for these\n             complications is initiated and the condition is controlled; therapy must be fully\n             documented and dated on the on-study form; Note: Hypercalcemia patients may be\n             entered directly on study and may receive corticosteroids, bisphosphonates, or other\n             agents as needed for control of hypercalcemia; Note: Anemia patients may be entered\n             directly on study and may receive erythropoietin (epoetin alfa: Procrit, Epogen,\n             Aranesp, etc.) or other agents as needed for control of anemia\n\n          -  No smoldering multiple myeloma, nonsecretory myeloma, localized plasmacytomas,\n             monoclonal gammopathy of undetermined significance (MGUS), or primary systemic\n             amyloidosis (AL)\n\n          -  No patient with second malignancies except: those treated with surgery alone who are\n             disease free > 5 years or patients whose only other malignancy is non-melanoma skin\n             cancer or carcinoma in situ of the cervix\n\n          -  Patients >= 70 years must have a performance status of 0-2, and be specifically\n             evaluated by their physician to determine if they can tolerate either regimen; they\n             should not enter the study if the physician feels that they would be unable to\n             tolerate either regimen\n\n          -  Female patients of childbearing potential must have a negative pregnancy test\n             documented before entering this study; these patients must be provided adequate\n             guidance about birth control measures; lactating women will be ineligible\n\n          -  Pre-treatment baseline Eastern Cooperative Oncology Group (ECOG) Performance Status\n             must be assessed\n\n          -  Patients that are known to have acquired immune deficiency syndrome (AIDS) are\n             excluded from this trial because the safety of the agents on this population has not\n             been established\n\n          -  Participation in E3A93 is mandatory for all patients in E5A93; patients must be\n             registered separately to each protocol, first to E5A93, then to E3A93; NOTE: Study\n             participants from South African institutions are exempt from mandatory registration\n             to E3A93 due to costs and problems associated with international shipping\n\n          -  Patients must give written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "312", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002556", 
            "org_study_id": "NCI-2012-02445", 
            "secondary_id": [
                "E5A93", 
                "ECOG-E5A93", 
                "U10CA021115"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Given IV", 
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "leurocristine sulfate", 
                    "VCR", 
                    "Vincasar PFS"
                ]
            }, 
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Given IV", 
                "intervention_name": "carmustine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BCNU", 
                    "BiCNU", 
                    "bis-chloronitrosourea"
                ]
            }, 
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Given PO", 
                "intervention_name": "melphalan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Alkeran", 
                    "CB-3025", 
                    "L-PAM", 
                    "L-phenylalanine mustard", 
                    "L-Sarcolysin"
                ]
            }, 
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Given PO", 
                "intervention_name": "prednisone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "DeCortin", 
                    "Deltra"
                ]
            }, 
            {
                "arm_group_label": "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)", 
                "description": "Given SC", 
                "intervention_name": "recombinant interferon alfa-2b", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Alfatronol", 
                    "Glucoferon", 
                    "Heberon Alfa", 
                    "IFN alpha-2B", 
                    "Intron A"
                ]
            }, 
            {
                "arm_group_label": [
                    "ARM A (VBMCP)", 
                    "Arm B (VBMCP, high dose cyclophosphamide, r alpha 2b IFN)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferon Alfa-2b", 
                "Interferons", 
                "Cyclophosphamide", 
                "Reaferon", 
                "Melphalan", 
                "Carmustine", 
                "Prednisone", 
                "Vincristine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Treatment of Multiple Myeloma Utilizing VBMCP Chemotherapy Alternating With High-Dose Cyclophosphamide and Alpha2b-Interferon Versus VBMCP: A Phase III Study for Previously Untreated Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Robert Kyle", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Detected using a one-sided log rank test at the .05 significance level.", 
                "measure": "Median survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "description": "Compared between treatment groups using a two-sided Fisher Exact Test at the .05 significance level. Response evaluation will be based on determination of reduction in serum and/or urine M-protein (monoclonal or myeloma protein) and on improvement in measurable soft tissue plasmacytomas when present.", 
                "measure": "Objective response, evaluated using the following ECOG Myeloma Response Criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1994", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Eastern Cooperative Oncology Group": "42.358 -71.06"
    }
}