{
    "clinical_study": {
        "@rank": "104451", 
        "brief_summary": {
            "textblock": "People with cystic fibrosis (CF) now frequently live into adulthood and with this extended\n      life expectancy has come new clinical problems.  Poor bone health, including osteoporosis\n      and bone fractures, is one of these increasingly important conditions.  Preventing the\n      negative outcomes of poor bone health in later life is primarily related to ensuring optimal\n      growth (weight and height) and obtaining maximal amount of bone mass during growth and\n      development.  This study will identify factors that influence bone health in a sample of\n      children, adolescents and young adults as measured by dual energy x-ray absorptiometry and\n      new bone densitometry methods (peripheral quantitative computerized tomography [p-QCT] and\n      bone sonometer).  We will also identify factors which influence changes in bone status over\n      a 12-month follow-up period in a subsample of people with CF."
        }, 
        "brief_title": "Bone Health of People With Cystic Fibrosis", 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "A total of 100 subjects with CF and pancreatic insufficiency (8-25 y, half female) will be\n      recruited from the Children's Hospital of Philadelphia (CHOP) and the Delaware Valley\n      region.  All subjects will have baseline measurements obtained at the Nutrition and Growth\n      Lab at CHOP.  A subset of subjects will return for 12-month follow-up measurements.\n\n      We will evaluate the influences on bone health, including: gender, stage of pubertal\n      development, body weight and height, food intake (especially calcium and vitamin D), use of\n      steroid medications by mouth, IV administration or inhalation, physical activity and lung\n      health.  We will also follow the changes in bone health and growth over 12 months, and see\n      what factors are associated with good and poor bone development.\n\n      In addition, the information from this study will be very important to planning the future\n      trials of medication and other interventions to treat and, hopefully, to prevent poor bone\n      health in people with CF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion:\n\n          -  Diagnosis of cystic fibrosis with pancreatic insufficiency\n\n          -  FEV-1 ? 40% predicted"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "January 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008762", 
            "org_study_id": "NCRR-M01RR00240-1742"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Children's Hospital of Philadelphia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Bone Health of People With Cystic Fibrosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008762"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Cystic Fibrosis Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Children's Hospital of Philadelphia": "39.952 -75.164"
    }
}