{
    "clinical_study": {
        "@rank": "106149", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of an experimental drug called J695 for\n      treating patients with Crohn's disease-a long-term recurring inflammation of the small and\n      large intestine.  This disease is currently treated with steroids, sulfasalazine\n      (Azulfidine), 5-ASA drugs (Pentasa, Asacol), immune suppressants, antibiotics, and an\n      antibody against TNF-alpha.  Despite the number and variety of available therapies for\n      Crohn's disease, many patients do not respond adequately to treatment or they develop severe\n      side effects from the medicines.  Therefore, new treatments must be developed.  J695 is an\n      antibody that is identical to a human antibody but chemically changed so that it can attach\n      to and eliminate an inflammatory chemical made by the body called interleukin-12 (IL-12).\n      Animal studies have shown that eliminating IL-12 with an antibody can prevent inflammation\n      in the gut and can also heal inflammation that has already developed.\n\n      Patients 18 years of age and older who have had Crohn's disease for at least 4 months may be\n      eligible for this study.  Candidates will be screened with a medical history and physical\n      examination, electrocardiogram, chest X-ray, blood and urine tests, stool analysis and\n      possibly a review of medical records.  They will complete a Crohn's Disease Activity Index\n      Questionnaire for 7 days.  Participants will be randomly assigned to one of two treatment\n      groups, as follows:\n\n      Group 1\n\n      Patients in this group will receive an injection of either J695 or placebo (a solution that\n      does not contain any active medicine) under the skin on day 1 of the study, on day 29, and\n      then weekly for a total of seven injections.  After the last injection, patients will be\n      followed for an additional 18 weeks.  They will be monitored periodically throughout the\n      study with physical examinations, disease activity index scores, and blood and urine tests.\n\n      Group 2\n\n      Patients in group 2 will receive an injection of J695 or placebo on day 1 of the study and\n      then weekly for a total of six injections.  They will be followed for an additional 18\n      weeks.  Patients will be monitored as described above for group 1.\n\n      Participants may be asked to undergo additional tests as part of a sub-study in this\n      protocol.  These include colonoscopies to examine changes in inflammation in the gut and\n      blood tests to analyze changes in the cells and body chemicals that affect the inflammation."
        }, 
        "brief_title": "Monoclonal Antibody Treatment of Crohn's Disease", 
        "completion_date": "November 2002", 
        "condition": "Crohn's Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to evaluate the safety of and the clinical response to a human\n      monoclonal anti-interleukin-12 antibody (J695) administered to patients with Crohn's\n      disease.  Crohn's disease, an incurable, chronic, relapsing inflammation of the small and\n      large intestine, affects approximately 500,000 people in the United States.  The disease is\n      characterized by full-thickness involvement of the gut wall leading to episodes of abdominal\n      pain, diarrhea, hematochezia, weight loss and complications such as bowel obstruction,\n      fistula formation and extraintestinal manifestations.  The rationale for this study is based\n      on two compelling observations.  First, despite the standard therapeutic use of steroids,\n      aminosalicylates, antibiotics, antimetabolite immunosuppressants (6-MP, methotrexate), and\n      early agents of the emerging biologics class of drugs (anti-TNF alpha antibodies, e.g.), the\n      treatment of Crohn's disease is still troubled by loss of effectiveness of standard therapy\n      over time, outright nonresponsiveness, and serious medication side effects.  For these\n      reasons newer agents for the treatment of Crohn's disease need to be developed and tested.\n      Second, studies in both animals and humans support a central role for IL-12 in the gut\n      inflammatory response in Crohn's disease.  Administration of anti-IL-12 antibodies in animal\n      models has prevented inducible or ameliorated established colitis.  For these reasons IL-12\n      is an appropriate therapeutic target for the treatment of Crohn's disease.\n\n      This study proposes to measure the toxicity and clinical effect of two doses of anti-IL-12\n      (J695) administered subcutaneously to patients with moderately active Crohn's disease.  The\n      primary outcome measure is the rate and severity of adverse events.  Secondary outcome\n      measures include J695 pharmacodynamics, incidence of anti-J695 antibodies, and clinical\n      response.  A separate substudy at the NIH will measure gut lymphocyte apoptosis and gut and\n      peripheral blood cytokine responses to study drug as well as endoscopic and histologic\n      response to treatment.  Our short-term goal is to assure good tolerance of anti-IL-12\n      treatment regimens in Crohn's disease patients and observe a beneficial clinical response.\n      The long-term goal of this study is to establish anti-IL-12 as an effective alternative with\n      a low risk profile in the therapeutic armamentarium for Crohn's disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        All subjects must have a verifiable diagnosis of Crohn's disease of at least 4 months'\n        duration.  The diagnosis must be supported by characteristic 1) clinical features\n        (symptomatic or endoscopic) or radiographic findings and 2) histopathologic changes.\n\n        All subjects must be over age 18.\n\n        Subjects must be male or female who are surgically sterile (hysterectomy and/or bilateral\n        oophorectomy), have a history of tubal ligation, or are post-menopausal with greater than\n        or equal to 12 months duration of spontaneous amenorrhea.\n\n        Subjects are eligible if the Crohn's disease is mildly to moderately active based on a\n        Crohn's Disease Activity Index score between 220 and 450 (with a diarrhea rating or\n        abdominal pain rating greater than or equal to 25).\n\n        If currently receiving any medications for Crohn's disease, subjects may only be on a\n        stable regimen of one or a combination of the  following drug doses and durations:\n\n        Antibiotic therapy greater than or equal to 2 weeks,\n\n        Corticosteroids (less than or equal to 20 mg Prednisone/d, or Prednisone equivalent)\n        greater than or equal to 4 weeks,\n\n        5-ASA/Sulfasalazine greater than or equal to 4 weeks,\n\n        Azathioprine/6-MP greater than or equal to 8 weeks,\n\n        (Note:  patients receiving azathioprine or 6-MP must have been receiving these medications\n        for greater than or equal to 12 weeks before randomization).\n\n        Use of prophylactic methods of birth control throughout the study period for male and\n        female subjects who are not surgically sterile or postmenopausal: abstinence or barrier\n        methods for male subjects, use of additional form of contraception (abstinence, barrier or\n        hormal method) for women of child-bearing potential with a history of tubal ligation, and\n        use of two forms of contraception for women of child-bearing potential who had been\n        enrolled in this study prior to knowledge of the developmental toxicity data in monkeys.\n\n        Women of child-bearing potential (women who are not surgically sterile or postmenopausal)\n        must have a negative serum Beta-hCG to exclude early pregnancy.\n\n        Subjects must have negative results on stool examination for culture of enteric pathogens\n        (Salmonella, Shigella, Yersinia, Campylobacter, Vibrio, E. coli O157/H7), Clostridia\n        difficile toxin assay, enteric parasites and their ova (including Cryptosporidia).\n\n        Subjects must have a chest X-ray free of changes consistent with any infections or\n        malignancy.\n\n        Subjects who cannot meet the above requirements are excluded.\n\n        Subjects using any of the following medications within the specified time period prior to\n        the first dose of study drug or at any time during the study are excluded:\n\n        NSAIDs/COX-2 inhibitors/ greater than 500 mg/d aspirin within 24 hours,\n\n        Corticosteroid enema or 5-ASA enema or suppositories within 7 days,\n\n        Corticosteroids (greater than 20 mg Prednisone/d or Prednisone equivalent) within 4 weeks,\n\n        Methotrexate, Cyclosporin, Tacrolimus (FK506), Thalidomide, Etanercept (Enbrel),\n        Mycophenolate mofetil (CellCept), or any biological therapy,\n\n        Monoclonal antibodies to TNF within 4 months,\n\n        Any experimental agent within 1 month.\n\n        Subjects with multiple bowel resections (greater than or equal to 200 cm) AND enteral or\n        parenteral therapy to maintain weight are excluded.\n\n        Subjects with use of any other investigational agent within 30 days of randomization for\n        this study are excluded.\n\n        Subjects must not have any of the following abnormalities on an electrocardiogram:  QT(c)\n        greater than 0.48 sec, Mobitz type II second or third degree atrioventricular block, left\n        bundle branch block or right bundle branch block with any fascicular block, changes\n        consistent with acute ischemia.\n\n        Subjects with moderate persistent asthma defined as the presence of one of these features\n        are excluded:\n\n        Clinical features before treatment:  Daily symptoms, exacerbations affect activity and\n        sleep, nighttime asthma symptoms greater than 1 time a week, peak expiratory flow (PEF) or\n        forced expiratory volume (FEV1) greater than 60% to less then 80% of predicted,\n        variability greater than 30%;\n\n        Daily medication required to maintain control:  Daily controller medications (especially\n        for nighttime symptoms):  inhaled corticosteroids or long-acting bronchodilators.\n\n        Subjects with severe persistent asthma defined as the presence of one of the features\n        listed below are excluded:\n\n        Clinical features before treatment:  Continuous symptoms, frequent exacerbations, frequent\n        nighttime asthma symptoms, physical activities limited by asthma symptoms, PEF or FEV(1)\n        less than 60% predicted, variability greater than 30%;\n\n        Daily medication required to maintain control:  Multiple daily controller medications\n        (long-term):  high-dose inhaled corticosteroids, long-acting bronchodilators and oral\n        corticosteroids.\n\n        EXCLUSION CRITERIA\n\n        Subjects with a history of tuberculosis or BCG vaccination are excluded.\n\n        Subjects with a diagnosis of ulcerative colitis are excluded.\n\n        Subjects with Cushing's syndrome are excluded.\n\n        Subjects with a current ileostomy or colostomy are excluded.\n\n        Subjects with current active bowel obstruction, intestinal perforation, significant GI\n        hemorrhage, or known presence of high grade stricture are excluded.\n\n        Subjects with HIV positivity or signs and symptoms consistent with HIV infection are\n        excluded.\n\n        Subjects with acute systemic or intestinal infection requiring antibiotics are excluded.\n\n        Subjects with active hepatitis B or C are excluded.\n\n        Subjects with decompensated liver disease (Childs-Pugh class B or C) are excluded.\n\n        Subjects with any of the following are excluded:\n\n        Hematocrit less than 30%,\n\n        Platelet count greater than 700,000,\n\n        Serum creatinine or BUN greater than 1.5 times the upper limit of normal,\n\n        ALT (SGPT) or AST (SGOT) greater than 2 times the upper limit of normal,\n\n        Total bilirubin greater than 1.25 times the upper limit of normal,\n\n        Alkaline phosphatase greater than 1.5 times the upper limit of normal.\n\n        Pregnant or nursing women are excluded.\n\n        Subjects with a history of cancer (other than resected cutaneous basal or squamous cell\n        carcinoma; and in situ cervical cancer) with less than 5 years documentation of a\n        disease-free state are excluded.\n\n        Subjects with a history of myocardial infarction within the last 12 months are excluded.\n\n        Subjects expected to require surgery for their Crohn's disease within 12 weeks of study\n        entry are excluded.\n\n        Subjects with a condition that, in the investigator's opinion, places the patient at undue\n        risk by participating in the study are excluded.\n\n        Subjects with a history of anaphylactic reaction to anti-TNF alpha therapy are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "December 9, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007163", 
            "org_study_id": "010040", 
            "secondary_id": "01-I-0040"
        }, 
        "intervention": {
            "intervention_name": "J695", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "keyword": [
            "Immunosuppression", 
            "Recombinant IgG1", 
            "Apoptosis", 
            "Interferon Gamma", 
            "Colonoscopy", 
            "Crohn's Disease", 
            "Immunotherapy", 
            "IL-12"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Dose-Finding, Safety Study of Two Parallel Dose Levels of Subcutaneously Administered Human Monoclonal Antibody to Interleukin-12 (J695) in Patients With Active Crohn's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10631550", 
                "citation": "Blumberg RS, Saubermann LJ, Strober W. Animal models of mucosal inflammation and their relation to human inflammatory bowel disease. Curr Opin Immunol. 1999 Dec;11(6):648-56. Review."
            }, 
            {
                "PMID": "9098000", 
                "citation": "Monteleone G, Biancone L, Marasco R, Morrone G, Marasco O, Luzza F, Pallone F. Interleukin 12 is expressed and actively released by Crohn's disease intestinal lamina propria mononuclear cells. Gastroenterology. 1997 Apr;112(4):1169-78."
            }, 
            {
                "PMID": "7861027", 
                "citation": "Fais S, Capobianchi MR, Silvestri M, Mercuri F, Pallone F, Dianzani F. Interferon expression in Crohn's disease patients: increased interferon-gamma and -alpha mRNA in the intestinal lamina propria mononuclear cells. J Interferon Res. 1994 Oct;14(5):235-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007163"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}