{
    "clinical_study": {
        "@rank": "97689", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate cancer cells and either kill them or deliver\n      cancer-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of monoclonal antibody therapy in treating\n      patients who have recurrent acute lymphoblastic leukemia or non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Recurrent Acute Lymphoblastic Leukemia or Non-Hodgkin's Lymphoma", 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of B43-genistein immunoconjugate in\n      patients with recurrent B-cell acute lymphoblastic leukemia or non-Hodgkin's lymphoma. II.\n      Determine the systemic B43-genistein exposure levels in these patients. III. Determine the\n      antileukemic activity of this regimen in these patients. IV. Monitor the development of\n      human antimouse antibody in these patients on this regimen.\n\n      OUTLINE: This is a dose escalation study. Patients receive B43-genistein immunoconjugate IV\n      over 1 hour on days 1-3, 8-10, and 15-17. Treatment continues every 3 weeks in the absence\n      of unacceptable toxicity or until disease progression. Cohorts of 3-6 patients receive\n      escalating doses of B43-genistein immunoconjugate until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose limiting toxicity. Patients are followed every 6 months.\n\n      PROJECTED ACCRUAL: A minimum of 3-15 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Immunophenotypically proven B-cell acute lymphoblastic leukemia\n        Relapsed at least once following standard induction chemotherapy M1, M2, M3 No CNS disease\n        (including clinical signs of CNS disease) OR Immunophenotypically proven B-cell\n        non-Hodgkin's lymphoma Refractory or resistant disease following up to 3 prior courses of\n        combination chemotherapy Relapsed following bone marrow transplantation No CNS disease No\n        AIDS-related or HTLV-1 associated lymphomas NHL must be one of the following types: Small\n        lymphocytic lymphoma (consistent with chronic lymphoblastic leukemia) Follicular small\n        cleaved cell lymphoma Follicular mixed cell lymphoma Follicular large cell lymphoma\n        Diffuse small cleaved cell lymphoma Diffuse mixed cell lymphoma Diffuse large cell\n        lymphoma Immunoblastic large cell lymphoma Diffuse small noncleaved cell lymphoma Must\n        have greater than 20% CD19 antigen positive blasts in the bone marrow, peripheral blood,\n        or biopsy (for NHL) at first diagnosis or relapse (non-T cell ALL with CD19 positivity\n        pending allowed) Patients who have relapsed after bone marrow transplantation are eligible\n        (no active acute or chronic graft versus host disease involving more than the skin)\n\n        PATIENT CHARACTERISTICS: Age: 80 and under Performance status: Karnofsky 60-100% Zubrod\n        0-2 Life expectancy: At least 2 months Hematopoietic: Granulocytopenia, anemia, and/or\n        thrombocytopenia allowed Hepatic: Bilirubin no greater than 1.5 times upper limit of\n        normal (ULN) SGOT or SGPT less than 2.5 times ULN Renal: Creatinine no greater than 1.5\n        times ULN OR Creatinine clearance or radioisotope GFR at least 70 mL/min Cardiovascular:\n        Shortening fraction at least 27% by echocardiogram OR Cardiac ejection fraction greater\n        than 50% by echocardiogram or gaited radionuclide Pulmonary: No dyspnea at rest No\n        exercise intolerance No clinical evidence of significant restrictive pulmonary disease\n        Pulse oximetry greater than 94% FEV1 or FVC greater than 60% DLCO at least 65 Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 2 months after study HIV negative No uncontrolled diabetes\n        mellitus No other serious uncontrolled medical condition No active uncontrolled infection\n        requiring systemic antibiotics or antifungal medications Prior CNS toxicity no greater\n        than grade 1\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Recovered from\n        prior biologic therapy Chemotherapy: See Disease Charactertistics At least 2 weeks since\n        prior chemotherapy (4 weeks since nitrosoureas) and recovered Endocrine therapy: At least\n        1 week since prior high dose steroid therapy and recovered Radiotherapy: Not specified\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004858", 
            "org_study_id": "CDR0000067509", 
            "secondary_id": [
                "HUGHES-PHBC-18", 
                "HUGHES-IRB-9810018", 
                "NCI-V00-1583"
            ]
        }, 
        "intervention": {
            "intervention_name": "B43-genistein immunoconjugate", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Immunoconjugates", 
                "Genistein"
            ]
        }, 
        "keyword": [
            "recurrent childhood acute lymphoblastic leukemia", 
            "recurrent childhood lymphoblastic lymphoma", 
            "recurrent adult acute lymphoblastic leukemia", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent childhood small noncleaved cell lymphoma", 
            "recurrent childhood large cell lymphoma", 
            "recurrent small lymphocytic lymphoma"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/HUGHES-PHBC-18"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027-0700"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010-2970"
                    }, 
                    "name": "Children's National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Paul", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55113"
                    }, 
                    "name": "Parker Hughes Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of B43-Genistein Immunoconjugate in Recurrent B-Lineage Acute Lymphoblastic Leukemia and Non Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Parker Hughes Cancer Center", 
            "last_name": "Fatih M. Uckun, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004858"
        }, 
        "results_reference": {
            "PMID": "10632319", 
            "citation": "Uckun FM, Messinger Y, Chen CL, O'Neill K, Myers DE, Goldman F, Hurvitz C, Casper JT, Levine A. Treatment of therapy-refractory B-lineage acute lymphoblastic leukemia with an apoptosis-inducing CD19-directed tyrosine kinase inhibitor. Clin Cancer Res. 1999 Dec;5(12):3906-13."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Parker Hughes Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2007"
    }, 
    "geocoordinates": {
        "Children's Hospital Los Angeles": "34.052 -118.244", 
        "Children's National Medical Center": "38.895 -77.036", 
        "Parker Hughes Institute": "44.954 -93.114"
    }
}