{
    "clinical_study": {
        "@rank": "134707", 
        "brief_summary": {
            "textblock": "The goal of this research study is to identify other types of cancer (malignant neoplasms)\n      that may be treatable with stem cell transplantation (allogenic peripheral blood stem cell\n      transplantation.\n\n      Patients with a variety of different types of cancerous tumors that have spread\n      (metastasized) and whose conditions have not improved with stand therapy, will be eligible\n      to participate.  Those patients selected to participate in the study will undergo a\n      procedure known as a \"mini-transplant\".  The mini-transplant is a transplantation of\n      stem-cells collected from a sibling (brother or sister) of the patient.  Unlike traditional\n      bone marrow transplants, the mini-transplant does not require intense chemotherapy or\n      radiation therapy.  Because of this, patients experience fewer and less severe side effects.\n\n      This study is open to patients diagnosed with a variety of metastatic solid tumors including\n      esophageal, gastric (stomach), colon, rectal, liver tumors (hepatoma), cancer of the biliary\n      system (cholangiocarcinoma), cancer of the pancreas, lung, breast, prostate, bone (sarcoma),\n      adrenal basal cell, bladder, and adenocarcinomas of unk primary origin...."
        }, 
        "brief_title": "Stem Cell Transplantation for Metastatic Solid Tumors", 
        "condition": [
            "Cholangiocarcinoma", 
            "Colon/Rectal Ca", 
            "Bladder Ca", 
            "Breast Ca", 
            "Esophageal/Gastric Ca", 
            "Hepatocellular Ca", 
            "Ovarian Ca", 
            "Prostate Ca", 
            "Pancreatic Ca", 
            "Bony/Soft Tissue Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Ovarian Neoplasms", 
                "Cholangiocarcinoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main objective of this study is to identify metastatic neoplasms, which may be\n      susceptible to the GVT effect.  We will treat patients with progressive metastatic solid\n      tumors refractory to standard therapy with a non-myeloablative allogeneic PBSC transplant\n      from a family donor.  A GVT effect from immunocompetent donor immune cells could extend life\n      expectancy and possibly cure such patients.\n\n      Eligible patients will be treated with an allogeneic peripheral blood stem cell transplant\n      from an HLA identical or single HLA antigen-mismatched family donor, using an intensive\n      immunosuppressive regimen without myeloablation (\"mini-transplant\") in an attempt to\n      decrease the transplant related toxicities while preserving the anti-malignancy and/or\n      anti-host marrow effect of the graft. The low intensity non-myeloablative conditioning\n      regimen should provide adequate immunosuppression to allow stem cell and lymphocyte\n      engraftment.  A T-cell replete, donor-derived, granulocyte colony stimulating factor\n      (G-CSF)-mobilized peripheral blood stem cells (PBSC) will be used to establish hematopoietic\n      and lymphoid reconstitution.  We will infuse  lymphocytes in patients with < 100% donor\n      T-cell chimerism or with evidence of tumor progression in an attempt to prevent graft\n      rejection and enhance a graft-versus-malignancy effect, respectively.\n\n      This trial is open to several different types of metastatic, treatment-refractory, solid\n      neoplasms, breast, cholangiocarcinoma, small intestine/colon/rectal adenocarcinoma,\n      esophageal/gastric, hepatocellular, pancreatic, prostate, and bony/soft tissue sarcomas.\n      The trial design permits up to 10 patients with a specific tumor type to be enrolled to\n      screen for anti-tumor effects.  A single complete response in a specific tumor type is an\n      indication to exclude further patients with that diagnosis from the study.  Subsequently, a\n      new protocol which focuses on further defining a GVT effect in that disease category will be\n      instituted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        PATIENTS:\n\n        Patients with metastatic solid tumors ( breast, cholangiocarcinoma, small\n        intestine/colon/rectal, adenocarcinoma, esophageal/gastric, hepatocellular, pancreatic,\n        prostate, bony/soft tissue sarcomas, which are histologically confirmed, progressive and\n        incurable.\n\n        Due to low accrual, effective 12/19/2006, patients with adrenal, basal cell, transitional\n        cell carcinoma of the bladder or uroepithelium, ovarian, small cell lung cancer, non small\n        cell lung cancer, and adenocarcinomas of unknown primary origin are no longer eligible for\n        the trial.\n\n        Age greater than or equal to 10 to less than or equal to 80.\n\n        No known standard therapy for the patient's disease that is potentially curative or\n        definitely capable of extending life expectancy.\n\n        Metastatic disease, which is bi-dimensionally evaluable radiographically.\n\n        No prior treatment for neoplasm within 30 days.\n\n        < TAB> < TAB>\n\n        Ability to comprehend the investigational nature of the study and provide informed\n        consent.\n\n        Availability of HLA identical or single HLA-locus mismatched family donor.\n\n        < TAB> < TAB>\n\n        Willingness and availability to return to the NIH for scheduled follow-ups.\n\n        DONOR:\n\n        HLA identical or single HLA-locus mismatched family donor.\n\n        Age greater than or equal to 10 up to 80 years old.\n\n        Ability to comprehend the investigational nature of the study and provide informed\n        consent.\n\n        EXCLUSION CRITERIA:\n\n        PATIENT:\n\n        Pregnant or lactating.\n\n        Age less than 10 or greater than 80 years.\n\n        ECOG performance status of 3 or more.\n\n        Psychiatric disorder or mental deficiency severe as to make compliance with the BMT\n        treatment unlikely, and making informed consent impossible.\n\n        Major anticipated illness or organ failure incompatible with survival from PBSC\n        transplant.\n\n        DLCO: less than 40% predicted.\n\n        Left ventricular ejection fraction: less than 30%.\n\n        Serum creatinine greater than 2.5mg/dl or creatinine clearance less than 50 cc/min by 24\n        hr urine collection.\n\n        Serum bilirubin greater than 4 mg/dl\n\n        Transaminases greater than 5 times the upper limit of normal.\n\n        Oral intake less than 1,200 calories/day.\n\n        Recent weight loss of greater than or equal to 10% of actual body weight.\n\n        Life expectancy less than 3 months\n\n        Therapy for malignancy within 4 weeks of beginning protocol.\n\n        CNS metastatic disease associated with intracranial bleeding, uncontrolled seizure\n        disorder or significant intracranial mass effect.\n\n        < TAB> < TAB>\n\n        Other malignant diseases liable to relapse or progress within 5 years.\n\n        < TAB> < TAB>\n\n        Uncontrolled infection.\n\n        DONOR:\n\n        Pregnant or lactating.\n\n        Donor unfit to receive G-CSF and undergo apheresis.  (Uncontrolled hypertension, history\n        of congestive heart failure or unstable angina, thrombocytopenia).\n\n        Age less than 10 or greater than 80 years.\n\n        HIV positive.  Donors who are positive for HBV, HCV or HTLV-I may be used at the\n        discretion of the investigator following counseling and approval from the recipient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 3, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00003839", 
            "nct_id": "NCT00001880", 
            "org_study_id": "990064", 
            "secondary_id": "99-H-0064"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Graft-Versus-Tumor", 
            "Peripheral Blood Stem Cells", 
            "Non-Myeloablative Bone Marrow Transplantation", 
            "Metastatic Solid Tumors", 
            "Engraftment", 
            "Cyclophosphamide", 
            "Fludarabine", 
            "Donor Apheresis", 
            "Graft-Versus-Host Disease", 
            "Cancer", 
            "Tumor"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-H-0064.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Exploratory Study of Non-Myeloablative Allogeneic Stem Cell Transplantation and Donor Lymphocyte Infusions for Metastatic Neoplasms Refractory to Standard Therapy", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Richard W Childs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To identify an anti-tumor effect of allogeneic PBSC transplantation by induction of a graft-versus-tumor (GVT) effect in patients with a diversity of metastatic solid tumors, which are refractory to standard therapy."
        }, 
        "reference": [
            {
                "PMID": "8695872", 
                "citation": "Eibl B, Schwaighofer H, Nachbaur D, Marth C, Gachter A, Knapp R, Bock G, Gassner C, Schiller L, Petersen F, Niederwieser D. Evidence for a graft-versus-tumor effect in a patient treated with marrow ablative chemotherapy and allogeneic bone marrow transplantation for breast cancer. Blood. 1996 Aug 15;88(4):1501-8."
            }, 
            {
                "PMID": "9557210", 
                "citation": "Or R, Ackerstein A, Nagler A, Kapelushnik J, Naparstek E, Samuel S, Amar A, Bruatbar C, Slavin S. Allogeneic cell-mediated immunotherapy for breast cancer after autologous stem cell transplantation: a clinical pilot study. Cytokines Cell Mol Ther. 1998 Mar;4(1):1-6."
            }, 
            {
                "PMID": "9508181", 
                "citation": "Ueno NT, Rondon G, Mirza NQ, Geisler DK, Anderlini P, Giralt SA, Andersson BS, Claxton DF, Gajewski JL, Khouri IF, Korbling M, Mehra RC, Przepiorka D, Rahman Z, Samuels BI, van Besien K, Hortobagyi GN, Champlin RE. Allogeneic peripheral-blood progenitor-cell transplantation for poor-risk patients with metastatic breast cancer. J Clin Oncol. 1998 Mar;16(3):986-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001880"
        }, 
        "secondary_outcome": {
            "measure": "To evaluate engraftment by bone marrow and blood chimerism analysis."
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}