{
    "clinical_study": {
        "@rank": "133064", 
        "brief_summary": {
            "textblock": "This study will determine the optimal dose of 1-octanol that will safely reduce tremors in\n      patients with essential tremor-a disorder in which the hands, and sometimes the head, shake\n      involuntarily.  Current treatments may be ineffective or produce unwanted side effects.\n      Ethanol (the chemical in beer and wine that causes intoxication) reduces tremor in many\n      patients, but patients generally don't use it regularly because it interferes with daily\n      activities.  Laboratory studies show that 1-octanol, a drug that is similar to ethanol, may\n      have the same beneficial effect on tremors with less likelihood of intoxication.\n\n      Patients 21 years of age and older with essential tremor may be eligible for this 10-day\n      study.  Candidates will be evaluated with a neurological examination, blood tests,\n      urinalysis and electrocardiogram (EKG).  Those enrolled will be admitted to the hospital for\n      4 days for 1-octanol administration and monitoring.  On day 1, patients will have a medical\n      history and physical examination.  A catheter (a thin plastic tube) will be placed in a vein\n      of the forearm for sampling blood.  Patients will take one 1-octanol capsule (at one of\n      seven doses) by mouth and will be monitored for tremors and drug side effects.  Blood will\n      be sampled periodically in the first 3 hours to determine 1-octanol blood levels.  On days 2\n      and 3, patients will be monitored for additional side effects.  On days 3 and 4, laboratory\n      tests (blood and urine) will be done to evaluate liver and kidney function.  On day 4, the\n      catheter will be removed and the patient will be discharged from the hospital.  A follow-up\n      visit will be scheduled 1 week after discharge for a physical examination and blood, urine\n      and EKG tests."
        }, 
        "brief_title": "1-Octanol to Treat Essential Tremor", 
        "completion_date": "March 2004", 
        "condition": "Essential Tremor", 
        "condition_browse": {
            "mesh_term": [
                "Tremor", 
                "Essential Tremor"
            ]
        }, 
        "detailed_description": {
            "textblock": "Essential tremor is a very common movement disorder affecting approximately 1.4% of the\n      population.  Response to medications such as beta blockers and mysoline may be only partial\n      or be accompanied by intolerable side effects.  Roughly 80% of patients have significant\n      tremor reduction to ethanol although daily use of this as a treatment has potentially\n      serious social and legal consequences.  The leading hypothesis for the pathophysiology of\n      essential tremor is unmasking of spontaneous oscillation of neurons in the inferior olive.\n      Both ethanol and 1-octanol have been shown to reduce these spontaneous oscillations in an\n      animal model of essential tremor; however, 1-octanol dose this at a dose much lower than an\n      intoxicating dose suggesting that it may be useful in the treatment of essential tremor.\n      Our initial study with 1-octanol at a low, single dose in patients with essential tremor\n      suggested it was both efficacious and safe.\n\n      This present study is planned to identify a maximum tolerated dose and broaden the safety\n      and efficacy data in humans.  Additionally, we hope to collect further information about the\n      pharmacokinetics of 1-octanol.  This study is designed as a phase Ia, unblinded, inpatient\n      study of adults with essential tremor receiving escalating doses of 1-octanol.  Cohorts of\n      three will begin dose escalation at the dose previously studied. Each cohort will be\n      followed in inpatient setting for 72 hours ( and outpatient for 1 additional week) during\n      which adverse events, pharmacokinetics and efficacy will be assessed.  If no subject\n      achieves dose-limiting toxicity, 3 additional subjects will be recruited to receive the next\n      higher dose.  If 1/3 subjects achieves dose-limiting toxicity, the next cohort will receive\n      the same dose.  Dose limiting toxicity is defined as the dose that produces dose-limiting\n      toxicity in at least 2 subjects.  Maximum tolerated dose will be defined as the next lower\n      dose.\n\n      With this study, we hope to identify a range of doses that may useful in the treatment of\n      essential tremor and combined with the pharmacokinetic and efficacy data, design a protocol\n      to study multiple dose regimens over longer time periods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with essential tremor with a history or ethanol responsiveness.\n\n        Patients must be off any medications used to treat essential tremor such as mysoline or\n        propranalol for at least 2 weeks.\n\n        Patients must withhold ethanol and caffeine from 24 hours prior to starting the study\n        until study termination (10 days).\n\n        EXCLUSION CRITERIA:\n\n        Patients with abnormalities on neurologic exam other than tremor.\n\n        Patients with a history of chronic alcohol dependence.\n\n        Patients with chronic medical conditions such as renal failure, hepatic failure and\n        chronic lung disease.\n\n        Patients on other chronic medications that cannot be temporarily discontinued for the\n        length of the study (10 days).\n\n        Patients, who for moral or religious reasons do not wish to take a potentially\n        intoxicating drug.\n\n        Patients with abnormalities on their baseline screening laboratory tests.\n\n        Women who are pregnant or lactating.\n\n        People of Asian decent who may differ pharmocogenetically with respect to alcohol and\n        aldehyde dehydrogenase and may have increased sensitivity to alcohols and their\n        metabolites"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "42", 
        "firstreceived_date": "May 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016679", 
            "org_study_id": "010178", 
            "secondary_id": "01-N-0178"
        }, 
        "intervention": {
            "intervention_name": "1-Octanol", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Pharmacokinetics", 
            "Metabolism", 
            "Toxicity", 
            "Side Effects", 
            "Essential Tremor", 
            "Tremor", 
            "Movement Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dose Finding Study of 1-Octanol in Essential Tremor", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7264950", 
                "citation": "Lyon RC, McComb JA, Schreurs J, Goldstein DB. A relationship between alcohol intoxication and the disordering of brain membranes by a series of short-chain alcohols. J Pharmacol Exp Ther. 1981 Sep;218(3):669-75."
            }, 
            {
                "PMID": "9216748", 
                "citation": "Hellwig J, Jackh R. Differential prenatal toxicity of one straight-chain and five branched-chain primary alcohols in rats. Food Chem Toxicol. 1997 May;35(5):489-500."
            }, 
            {
                "PMID": "9212264", 
                "citation": "Bal T, McCormick DA. Synchronized oscillations in the inferior olive are controlled by the hyperpolarization-activated cation current I(h). J Neurophysiol. 1997 Jun;77(6):3145-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016679"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}