{
    "clinical_study": {
        "@rank": "104406", 
        "brief_summary": {
            "textblock": "This study is divided into two parts.  The first part of the study will use MRI technology\n      to view the brain structure of patients with neurological disorders and normal volunteers.\n      This portion of the study will attempt to detect specific areas of damage in the brains of\n      patients with amnesia and dementia.  It will also try to correlate the amount of brain\n      damage with performance on tests used to measure memory.\n\n      In the second part of the study, researchers plan to use MRI technology to study brain\n      function of patients with neurological disorders and normal volunteers when they perform\n      tasks.  MRI signals during task performance will be used to record areas of the brain\n      receiving more blood flow indicating increased activity.\n\n      Researchers believe this study will help improve existing methods of evaluating patients\n      with neurological disorders.  In addition, this study may contribute information about areas\n      of the brain involved in thought processing and motor and sensory function."
        }, 
        "brief_title": "Magnetic Resonance Imaging for the Study of Patients With Neurological Disorders", 
        "completion_date": "July 2003", 
        "condition": [
            "Amnesia", 
            "Dementia", 
            "Healthy", 
            "Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amnesia", 
                "Dementia", 
                "Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "We wish to use MRI technology to study brain structure (Part 1) and function (Part 2) in\n      several neurological disorders and in normal controls.  In Part 1 of this protocol, we\n      describe our interest in using detailed MRI brain structure analysis to identify predicted\n      specific neural structure atrophy in patients with selective amnesia and dementia and to\n      attempt to associate the magnitude of atrophy in these neural structures with performance on\n      selected memory tests.  In Part 2 of this protocol, we outline our interest in utilizing\n      newly developed MRI techniques to identify selective changes in local brain blood volume,\n      blood flow, and other physiological parameters during functional stimulation.  Recent\n      developments permit recording of MRI signals that are indicative of regional cerebral blood\n      volume and blood flow changes.  Local changes in these physiological measures appear to\n      topographically overlap with expected areas of functional brain activation.  The advantage\n      of this method over Positron Emission Tomography is the exquisite spatial resolution of MRI.\n       This MRI technique is new and has had only limited use so far.  The studies in Part 2 of\n      this protocol should help develop the method and begin to answer fundamental biological and\n      functional questions about the representation and activation of cognitive, motor, and\n      sensory functions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects between the ages of 18 and 80.\n\n        EXCLUSION CRITERIA:\n\n        Patient must be able to give informed consent.\n\n        Patients with ferromagnetic objects in their bodies which might be adversely affected by\n        MRI (surgical clips or metal fragments in or near brain, eye or blood vessels, cardiac or\n        neurological pacemaker, cochlear impairments) will be excluded.\n\n        Pregnant or lactating women will be excluded.  A pregnancy test will be administered to\n        women of childbearing age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "830", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001362", 
            "org_study_id": "930060", 
            "secondary_id": "93-N-0060"
        }, 
        "keyword": [
            "Magnetic Resonance Imaging", 
            "Contrast Enhancement", 
            "Neuroanatomic Morphometry", 
            "Neurobehavioral Deficits", 
            "Neurological Disorders", 
            "Blood Flow", 
            "Blood Volume", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Structural and Functional Imaging of Neurologically Impaired Patients and Normal Volunteers With 1.5 and 3.0 Tesla MRI", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9345480", 
                "citation": "Rueckert L, Lange N, Partiot A, Appollonio I, Litvan I, Le Bihan D, Grafman J. Visualizing cortical activation during mental calculation with functional MRI. Neuroimage. 1996 Apr;3(2):97-103."
            }, 
            {
                "PMID": "8186531", 
                "citation": "Rueckert L, Appollonio I, Grafman J, Jezzard P, Johnson R Jr, Le Bihan D, Turner R. Magnetic resonance imaging functional activation of left frontal cortex during covert word production. J Neuroimaging. 1994 Apr;4(2):67-70."
            }, 
            {
                "PMID": "8599565", 
                "citation": "Levin HS, Scheller J, Rickard T, Grafman J, Martinkowski K, Winslow M, Mirvis S. Dyscalculia and dyslexia after right hemisphere injury in infancy. Arch Neurol. 1996 Jan;53(1):88-96."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001362"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}