{
    "clinical_study": {
        "@rank": "158330", 
        "arm_group": {
            "arm_group_label": "Treatment (bevacizumab)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive bevacizumab IV over 30-90 minutes on days 1 and 15. Treatment repeats every 28 days for a maximum of 24 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of bevacizumab in treating patients who have\n      non-Hodgkin's lymphoma. Monoclonal antibodies such as bevacizumab may stop the growth of\n      cancer by stopping blood flow to the tumor. Bevacizumab may be an effective treatment for\n      non-Hodgkin's lymphoma"
        }, 
        "brief_title": "S0108 Bevacizumab in Treating Patients With Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anaplastic Large Cell Lymphoma", 
            "Recurrent Adult Burkitt Lymphoma", 
            "Recurrent Adult Diffuse Large Cell Lymphoma", 
            "Recurrent Mantle Cell Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Burkitt Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, Large-Cell, Anaplastic", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To estimate the 6-month progression-free survival rate in patients with relapsed\n      aggressive NHL treated with single agent bevacizumab therapy.\n\n      II. To evaluate response rate and toxicity in patients with relapsed aggressive NHL treated\n      with this regimen.\n\n      III. To measure tumor VEGF and VEGF receptor 1 and 2 expression (Flt-1 and Flk-1/KDR) and to\n      explore the correlation between expression level and histology and response.\n\n      IV. To measure pre-therapy, week 8 and time to progression biologic measures of VEGF\n      activity including plasma VEGF levels, urinary VEGF levels, and circulating number of\n      endothelial cells and explore the correlation with response.\n\n      OUTLINE:\n\n      Patients receive bevacizumab IV over 30-90 minutes on days 1 and 15. Treatment repeats every\n      28 days for a maximum of 24 courses in the absence of disease progression or unacceptable\n      toxicity.\n\n      Patients are followed every 6 months for 3 years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have biopsy proven relapsed (first or second relapse) non-Hodgkin's\n             lymphoma, aggressive histology of one of the following histologic subtypes;\n             transformed non-Hodgkin's lymphoma patients are not eligible for this study:\n\n               -  Diffuse large (formerly Working Formulation Groups F, G, H)\n\n               -  High-grade, Burkitt's or Burkitt-like\n\n               -  Primary mediastinal\n\n               -  Anaplastic large cell\n\n               -  Mantle cell\n\n               -  Note: patients being registered to this study at first relapse must not be\n                  suitable for transplant or aggressive treatment at first relapse\n\n          -  Patients must have measurable disease; all techniques used to measure disease must be\n             completed within 28 days prior to registration and must have been done after\n             completion of prior therapy\n\n          -  Patients must have had a chest x-ray or CT scan of the chest and a CT scan of the\n             abdomen and pelvis within 28 days prior to registration and they must have been done\n             after completion of prior chemotherapy\n\n          -  Patients must have either a unilateral or bilateral bone marrow aspirate and biopsy\n             within 42 days prior to registration\n\n          -  Patients must have had 1 or 2 prior chemotherapy regimens (pre-induction and\n             autologous bone marrow transplantation will be considered as one prior therapy) for\n             lymphoma; this includes investigational agents and/or other antibody therapies; all\n             prior therapy must have been completed at least 2 weeks prior to registration; due to\n             possible interactions with the rituximab antibody; patients previously receiving\n             rituximab must have completed rituximab therapy at least 12 weeks prior to\n             registration; if rituximab is given as a single agent after a relapse, it is\n             considered a separate regimen and will be counted as such; if the rituximab is given\n             in combination for either the first or second relapse or as consolidation after\n             chemotherapy regimen without an intervening relapse, it will be considered part of\n             the combination regimen and counted as one prior therapy; patients must have\n             recovered from any chemotherapy-related toxicities prior to registration\n\n          -  Patient must not have undergone major surgery within 4 weeks prior to registration\n             (this does not apply to placement of venous access device) or received any\n             radiotherapy within 2 weeks prior to registration\n\n          -  Patients must not be receiving or planning to receive oral steroids for any condition\n             at the time of registration; use of a steroid inhaler or nasal spray is allowed\n\n          -  Patients must not require chronic use of oral or parenteral anticoagulants (other\n             than that used to maintain patency of an indwelling IV catheter) or anti-platelet\n             therapy > 325 mg per day of aspirin\n\n          -  Patients must not have any acute healing bone fracture\n\n          -  Patients must not have a history of uncontrolled seizures\n\n          -  A pretreatment sample of plasma whole blood, bone marrow (if there is bone marrow\n             involvement with lymphoma) urine and unstained diagnostic paraffin slides must be\n             submitted for correlative studies)\n\n          -  All patients must have a performance status of 0, 1 or 2 according to Zubrod criteria\n\n          -  Patients must not have central nervous system involvement with lymphoma\n\n          -  ANC >= 500\n\n          -  Platelets >= 75,000\n\n          -  Hematocrit >= 28%\n\n          -  Prothrombin time (PT) =< 2 seconds of the institutional upper limit of normal (IULN)\n             and partial prothrombin time (PTT) =< IULN within 14 days prior to registration\n\n          -  Serum creatinine =< 1.5 mg/dl or measured creatinine clearance >= 60 mL/min\n\n          -  Patients must have a 24 hour proteinuria =< 500mg/24hours\n\n          -  Total bilirubin < 2.0 mg/dl\n\n          -  SGOT/SGPT =< 5 x IULN for subjects with documented liver metastasis or < 2.5 x IULN\n             for subjects without evidence of liver metastasis\n\n          -  Patients must not have uncompensated coronary artery disease on electrocardiogram or\n             physical exam, or history of previous thromboembolic events, including transient\n             ischemic attack (TIA), cerebrovascular accident (CVA), myocardial infarction (MI),\n             unstable angina, or uncontrolled atrial fibrillation in the past 6 months\n\n          -  Patients must not have uncontrolled hypertension\n\n          -  Patients must not have clinical evidence of peripheral vascular disease, diabetic\n             ulcers or venous stasis, ulcers, or a history of deep venous or arterial thrombosis\n             within the last 3 months\n\n          -  Patients with known AIDS syndrome or HIV associated complex are not eligible\n\n          -  Pregnant or nursing women may not participate; women and men of reproductive\n             potential may not participate unless they have agreed to use an effective\n             contraceptive method\n\n          -  No prior malignancy is allowed except for adequately treated basal cell or squamous\n             cell skin cancer, in situ cervical cancer, or other cancer for which the patient has\n             been disease-free for 5 years\n\n          -  If day 1, 28, or 42 falls on a weekend of holiday, the limit may be extended to the\n             next working day; in calculating days of tests and measurements, the day a test or\n             measurement is done is considered day 0; therefore, if a test is done on a Monday,\n             the Monday 2 weeks later would be considered day 14; this allows for efficient\n             patient scheduling without exceeding the guidelines\n\n          -  All patients must be informed of the investigational nature of this study and give\n             written informed consent in accordance with institutional and federal guidelines\n\n          -  At the time of patient registration, the treating institution's name and ID number\n             must be provided to the statistical center in order to ensure that the current\n             (within 365 days) date of institutional review board approval for this study has been\n             entered into the database"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016094", 
            "org_study_id": "NCI-2012-03039", 
            "secondary_id": [
                "S0108", 
                "U10CA032102", 
                "CDR0000068594"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (bevacizumab)", 
                "description": "Given IV", 
                "intervention_name": "bevacizumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-VEGF humanized monoclonal antibody", 
                    "anti-VEGF monoclonal antibody", 
                    "Avastin", 
                    "rhuMAb VEGF"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bevacizumab)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78245"
                }, 
                "name": "Southwest Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Bevacizumab (rhuMab VEGF) (NSC-704865) Therapy for Patients With Relapsed Aggressive Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Southwest Oncology Group", 
            "last_name": "Alison Stopeck", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A 6-month progression-free survival estimate of 40% or greater will indicate that further investigation of this therapy at this dose and schedule is warranted.", 
            "measure": "Progression-free survival rate in patients treated with single agent bevacizumab", 
            "safety_issue": "No", 
            "time_frame": "Date of registration to date of first observation of progressive disease, or death due to any cause, assessed up to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016094"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Southwest Oncology Group": "29.424 -98.494"
    }
}