{
    "clinical_study": {
        "@rank": "163320", 
        "brief_summary": {
            "textblock": "The primary objective of this multicenter cooperative clinical trial was to determine if\n      dietary modification would enable drug controlled hypertensive patients to remain at 'goal\n      blood pressures' after antihypertensive medication was withdrawn.  The proposal made use of\n      the HDFP hypertensive population who had five years of treatment for their hypertension.\n      Additionally, the group of investigators proposed to determine if dietary treatment would\n      permit patients not previously adequately controlled under the HDFP program to achieve\n      normalization of blood pressure with a combination of dietary modification and drug\n      treatment.  The study also proposed to search for predictors (i.e., levels of hormonal\n      agents such as plasma renin activity) of responsiveness to dietary manipulation among the\n      hypertensive population as well as to identify psychological attributes that might be of\n      importance in managing these patients."
        }, 
        "brief_title": "Dietary Intervention Study for Hypertension (DISH)", 
        "completion_date": {
            "#text": "September 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The background against which the proposal was made had been developed from the combined\n      information of the Veterans Administration Cooperative Study and the Hypertension Detection\n      and Follow-up Study.  Data from both these studies clearly established the importance of\n      reducing sodium content by means of diuretic administration as a mainstay of the treatment\n      of elevated blood pressure.  The risks of the lifetime of treatment were undefined, but the\n      cost of indefinite treatment of high blood pressure was sufficiently high to stimulate\n      careful examination of alternative modes of management of such patients.  The demonstrations\n      by Parijs and others that moderate reduction in sodium intake led to improved management of\n      hypertension and data suggesting that increased potassium intake may enhance this blood\n      pressure lowering effect associated with sodium restriction was cited by the investigators\n      as a basis for the trial.  Any additional data regarding modest sodium restriction and\n      potassium ingestion would have impact on utilizing such therapy in preventing hypertension\n      and as adjunctive therapy.\n\n      DESIGN NARRATIVE:\n\n      The study was intended to take advantage of the availability of patients at the three\n      centers at the completion of the Hypertension Detection and Follow-up Program Study.  These\n      patients were enrolled as 'stepped-care' participants and had been treated with\n      antihypertensive drugs for at least five years.  The main objective of the study was to\n      determine the contribution of dietary modification to maintenance of normal blood pressure\n      after withdrawal of medication.  Two types of diet change were followed:  1) reduction of\n      sodium intake coupled with increased potassium intake; and 2) reduction of weight in the\n      subgroups of patients that were obese."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with hypertension. Diastolic blood pressure equal to or above 95 mm Hg and\n        90 mm Hg, respectively for home and clinic readings."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000497", 
            "org_study_id": "16", 
            "secondary_id": "U01HL037854"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, sodium-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "May 21, 2014", 
        "overall_official": {
            "affiliation": "University of Mississippi Medical Center", 
            "last_name": "Herbert Langford"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Wassertheil-Smoller S, Langford HG, Blaufox, MD, et al: Rate of Hypertension Return After Withdrawal of Prolonged Antihypertensive Therapy. Clin Sci, 63: 423S-525S (Supp 8), 1982."
            }, 
            {
                "PMID": "6342972", 
                "citation": "Wassertheil-Smoller, Langford HG, Blaufox MD, Oberman A, Hawkins M. Diuretics and salt restriction in blood pressure control. Curr Concepts Nutr. 1983;12:175-89. Review. No abstract available."
            }, 
            {
                "citation": "Langford HG, Blaufox, MD, Oberman A, et al: Effect of Weight Loss on the Return of Hypertension After Withdrawal of Prolonged Antihypertensive Therapy. Nutritional Prevention of Cardiovascular Disease, 301-315, 1984."
            }, 
            {
                "PMID": "85025951", 
                "citation": "Langford, HG, Schlundt D, Levine K: Sodium Restriction in Hypertension. Compr Ther, 10:6-11, 1984."
            }, 
            {
                "PMID": "6494106", 
                "citation": "Wing RR, Caggiula AW, Nowalk MP, Koeske R, Lee S, Langford H. Dietary approaches to the reduction of blood pressure: the independence of weight and sodium/potassium interventions. Prev Med. 1984 May;13(3):233-44."
            }, 
            {
                "PMID": "3881608", 
                "citation": "Langford HG, Blaufox MD, Oberman A, Hawkins CM, Curb JD, Cutter GR, Wassertheil-Smoller S, Pressel S, Babcock C, Abernethy JD, et al. Dietary therapy slows the return of hypertension after stopping prolonged medication. JAMA. 1985 Feb 1;253(5):657-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000497"
        }, 
        "source": "University of Mississippi Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Mississippi Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1980", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}