{
    "clinical_study": {
        "@rank": "28682", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as cetuximab can locate tumor cells and either kill\n      them or deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining monoclonal antibody therapy with combination chemotherapy may kill more tumor\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining cetuximab with combination\n      chemotherapy in treating patients who have stage IV colorectal cancer."
        }, 
        "brief_title": "Cetuximab Plus Combination Chemotherapy in Treating Patients With Stage IV Colorectal Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety profile of cetuximab, irinotecan, leucovorin calcium,\n      and fluorouracil in patients with stage IV colorectal cancer. II. Determine the response\n      rate and time to progression in patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive cetuximab IV over 1-2 hours once\n      weekly on weeks 1-6. Patients also receive irinotecan IV over 90 minutes, leucovorin calcium\n      IV over 10-15 minutes, and fluorouracil IV over 3-5 minutes once weekly on weeks 1-4.\n      Treatment repeats every 6 weeks in the absence of disease progression or unacceptable\n      toxicity. Patients are followed at 1 month and then every 3 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 20 patients will be accrued for this study within 2 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage IV colorectal cancer Any T, any N,\n        M1 Immunohistochemical evidence of epidermal growth factor receptor expression (at least\n        1+) Bidimensionally measurable metastatic disease Meningeal or CNS involvement by tumor\n        allowed\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: WBC at least 3,500/mm3 Granulocyte count at least 1,500/mm3\n        Platelet count at least 150,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin normal\n        AST no greater than 5 times upper limit of normal (ULN) Renal: Creatinine no greater than\n        1.5 times ULN Cardiovascular: No history of uncontrolled angina, arrhythmias, or\n        congestive heart failure Neurologic: No uncontrolled seizure disorder No active\n        neurological disease No grade 2 or greater neuropathy Other: No other malignancy within\n        the past 3 years except basal cell skin cancer or pre-invasive carcinoma of the cervix No\n        medical or psychiatric condition that would preclude study Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior murine monoclonal antibody therapy No\n        prior cetuximab Chemotherapy: No prior chemotherapy for metastatic disease Prior adjuvant\n        chemotherapy for stage I, II, or III colorectal cancer allowed only if disease-free for\n        more than 1 year from completion of therapy until the first evidence of metastatic disease\n        No other concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior\n        radiotherapy for metastatic disease No concurrent radiotherapy Surgery: At least 3 weeks\n        since prior surgery (excluding prior diagnostic biopsy) Other: No prior treatment for\n        metastatic colorectal cancer At least 30 days since prior investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00020917", 
            "org_study_id": "01-037", 
            "secondary_id": [
                "CDR0000068730", 
                "IMCL-CP02-0038", 
                "NCI-G01-1969"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cetuximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Irinotecan", 
                "Cetuximab", 
                "Camptothecin", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-01037"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of an Anti-Epidermal Growth Factor Receptor (EGFR) Antibody, Cetuximab, in Combination With Irinotecan, Fluorouracil, and Leucovorin, and in Patients With Newly Diagnosed Stage IV Colorectal Carcinoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Leonard B. Saltz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020917"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}