{
    "clinical_study": {
        "@rank": "47120", 
        "brief_summary": {
            "textblock": "Patients with Parkinson's disease have low levels of the neurotransmitter dopamine.\n      Dopamine is responsible for motor function and normal physical activity.  Patients with\n      Parkinson's disease typically suffer from tremors, rigid muscles, stooped postures, and walk\n      with a shuffle. The drug levodopa acts as a replacement for dopamine and has been has been\n      used effectively for over 30 years as treatment for Parkinsons disease.  Because of its\n      effectiveness, levodopa has been used to distinguish Parkinson's disease from other\n      conditions that may resemble Parkinson's disease.\n\n      Traditionally, levodopa has been given as a pill.  In this study, researchers would like to\n      inject levodopa directly into a vein (intravenous) in order to diagnose cases of Parkinson's\n      disease.  This method provides immediate results and allows doctors to adjust the dose of\n      levodopa very carefully.  Because the intravenous method of giving levodopa is less\n      practical than oral medication, it is not an available alternative for the routine treatment\n      of Parkinson's disease.  However, it may be useful for faster diagnosis of the disease and\n      for determining effective doses of oral medication."
        }, 
        "brief_title": "Intravenous Levodopa for the Diagnosis of Parkinson's Disease", 
        "completion_date": "July 2000", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": [
                "Parkinson Disease", 
                "Parkinsonian Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "A positive response to levodopa is now considered a condition sine qua non for the diagnosis\n      of idiopathic Parkinson's disease.  Under this protocol, patients with parkinsonism of\n      uncertain etiology will be tested for their motor response to intravenous levodopa to aid in\n      the diagnosis of Parkinson's disease.  This protocol regulates and stipulates the acute\n      administration of intravenous levodopa and associated safety issues."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients will have parkinsonism of undetermined etiology.\n\n        Males and females between the ages of 18 and 85 are eligible for the study.\n\n        No presence or history of any medical condition that can reasonably be expected to subject\n        the patient to unwarranted risks, specifically those who have the following:  a history of\n        convulsive, hepatic, or renal disorders;  currently receiving treatment for myocardial\n        infarction, arrhythmia or cardiac failure;  and pregnant women or anyone not practicing an\n        effective means of birth control."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001928", 
            "org_study_id": "990072", 
            "secondary_id": "99-N-0072"
        }, 
        "intervention_browse": {
            "mesh_term": "Levodopa"
        }, 
        "keyword": [
            "Diagnosis", 
            "Infusion", 
            "Parkinsonism"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intravenous Levodopa in Parkinsonism", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3579222", 
                "citation": "Fabbrini G, Juncos J, Mouradian MM, Serrati C, Chase TN. Levodopa pharmacokinetic mechanisms and motor fluctuations in Parkinson's disease. Ann Neurol. 1987 Apr;21(4):370-6."
            }, 
            {
                "PMID": "3435068", 
                "citation": "Mouradian MM, Juncos JL, Fabbrini G, Chase TN. Motor fluctuations in Parkinson's disease: pathogenetic and therapeutic studies. Ann Neurol. 1987 Oct;22(4):475-9."
            }, 
            {
                "PMID": "3228270", 
                "citation": "Fabbrini G, Mouradian MM, Juncos JL, Schlegel J, Mohr E, Chase TN. Motor fluctuations in Parkinson's disease: central pathophysiological mechanisms, Part I. Ann Neurol. 1988 Sep;24(3):366-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001928"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}