{
    "clinical_study": {
        "@rank": "129699", 
        "arm_group": {
            "arm_group_label": "Treatment (carboplatin, 7-hydroxystaurosporine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive carboplatin IV over 1 hour followed by UCN-01 IV over 3 hours on day 1. Treatment repeats every 21 days for up to 6 courses in the absence of disease progression or unacceptable toxicity.\nCohorts of 3-6 patients receive escalating doses of carboplatin and UCN-01 until the MTD is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience dose-limiting toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to study the effectiveness of combining UCN-01 with carboplatin in treating\n      patients who have advanced solid tumors. UCN-01 may stop the growth of tumor cells by\n      blocking the enzymes necessary for tumor cell growth. Drugs used in chemotherapy use\n      different ways to stop tumor cells from dividing so they stop growing or die. Combining\n      UCN-01 with carboplatin may kill more tumor cells."
        }, 
        "brief_title": "UCN-01 and Carboplatin in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the maximum tolerated dose, dose limiting toxicity and other toxicities of\n      UCN-01 when combined with carboplatin.\n\n      II. Preliminarily evaluate the antitumor effect of the combination of carboplatin and\n      UCN-01.\n\n      III. Determine the pharmacokinetics of UCN-01 and carboplatin.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive carboplatin IV over 1 hour followed by UCN-01 IV over 3 hours on day 1.\n      Treatment repeats every 21 days for up to 6 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      Cohorts of 3-6 patients receive escalating doses of carboplatin and UCN-01 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 3 or 2 of 6 patients experience dose-limiting toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed malignancy that is metastatic or\n             unresectable and for which standard curative or palliative measures do not exist or\n             are no longer effective\n\n          -  At least 4 weeks since prior chemotherapy or radiation therapy, 6 weeks if the last\n             regimen included BCNU or mitomycin C; include site/total dose for prior radiation\n             exposure as needed (e.g., no more than 3000 cGy to fields including substantial\n             marrow)\n\n          -  ECOG performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  Leukocytes >= 3,000/microl\n\n          -  Absolute neutrophil count >= 1,500/microl\n\n          -  Platelets >= 100,000/microl\n\n          -  Total bilirubin within normal institutional limits\n\n          -  AST(SGOT)/ALT(SGPT) >= 2.5 X institutional upper limit of normal\n\n          -  Creatinine within normal institutional limits OR creatinine clearance >= 60\n             mL/min/1.73 m^2 for patients with creatinine levels above institutional normal\n\n          -  Women of childbearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control) prior to study entry and for the\n             duration of study participation; should a woman become pregnant or suspect she is\n             pregnant while participating in this study, she should inform her treating physician\n             immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier\n\n          -  Patients may not be receiving any other investigational agents\n\n          -  Patients with known brain metastases are eligible providing the brain metastases are,\n             in the opinion of the site investigator, asymptomatic or clinically stable after\n             treatment with surgery and/or radiation therapy; patients should not require steroids\n             or antiseizure medications and should have fully recovered from all therapy; at least\n             two weeks should elapse between completion of any treatment for brain metastases\n             (surgery, CNS irradiation) and commencement of protocol therapy\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to UCN-01 or other agents used in study\n\n          -  Because of cardiopulmonary toxicity seen in patients on other studies, patients with\n             a symptomatic cardiac disease should be excluded; patients with a history of coronary\n             artery disease or mediastinal radiation should undergo testing of ventricular\n             function (cardiac echocardiogram, MUGA or equivalent) and are eligible if LVEF is >=\n             45%; if there is a history of prior pulmonary disease then pulmonary function tests\n             should be performed and patients are eligible if FEV1 >= 1 liter\n\n          -  Because UCN-01 may cause hyperglycemia, patients with insulin dependent diabetes\n             mellitus should be excluded\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this; breastfeeding should be discontinued if the\n             mother is treated with UCN-01\n\n          -  HIV-positive patients receiving combination anti-retroviral therapy are excluded from\n             the study\n\n          -  Other drugs: Though not an exclusion criteria, every effort should be made to avoid\n             drugs which may bind alpha-acid glycoprotein (AGP)\n\n          -  Patients with a history of severe allergic reactions to cisplatin or carboplatin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 13, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00036777", 
            "org_study_id": "NCI-2013-00042", 
            "secondary_id": [
                "UMGCC 0143", 
                "MSGCC-0143", 
                "NCI-5533", 
                "CDR0000069321", 
                "U01CA069854"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (carboplatin, 7-hydroxystaurosporine)", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (carboplatin, 7-hydroxystaurosporine)", 
                "description": "Given IV", 
                "intervention_name": "7-hydroxystaurosporine", 
                "intervention_type": "Drug", 
                "other_name": "UCN-01"
            }, 
            {
                "arm_group_label": "Treatment (carboplatin, 7-hydroxystaurosporine)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "7-hydroxystaurosporine", 
                "Carboplatin", 
                "Staurosporine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201-1595"
                }, 
                "name": "University of Maryland Greenebaum Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of UCN-01 in Combination With Carboplatin in Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "University of Maryland Greenebaum Cancer Center", 
            "last_name": "Martin Edelman", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of UCN-01 when combined with carboplatin determined by dose-limiting toxicities graded according to NCI Common Toxicity Criteria (CTC)", 
            "safety_issue": "Yes", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036777"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Reported with 95% confidence intervals.", 
                "measure": "Response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Estimated utilizing Kaplan-Meier analysis.", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "From the date of first treatment until death or last follow up, assessed up to 3 years"
            }, 
            {
                "description": "Will be determined using model independent and compartmental modeling methods. Will include, but not be limited too; the maximum plasma concentration (Cmax), area under the concentration versus time curve (AUC), terminal elimination half-life (t1/2), clearance (Cl), and volume of distribution (Vd).", 
                "measure": "Pharmacokinetics parameters of UCN-01", 
                "safety_issue": "No", 
                "time_frame": "Prior to and at 0.5, 1, 2, and 3 hours after the start of the infusion and at 2, 4, 8, 24, 48 hours, and 7, and 21 days after the end of the infusion"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "University of Maryland Greenebaum Cancer Center": "39.29 -76.612"
    }
}