{
    "clinical_study": {
        "@rank": "166723", 
        "brief_summary": {
            "textblock": "To conduct a community based education program using existing resources to improve\n      hypertension control in the inner city through multiple interventions."
        }, 
        "brief_title": "Improving Hypertension Control in the Inner City", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was in response to a demonstration and education initiative, \"Improving\n      Hypertensive Care for Inner City Minorities\", which was reviewed and approved by the\n      Clinical Applications and Prevention Advisory Committee in April 1992 and by the National\n      Heart, Lung, and Blood Advisory Council in May 1992.  The Request for Applications was\n      released in October 1992.\n\n      DESIGN NARRATIVE:\n\n      The program consisted of a community wide education program, an intensive intervention\n      directed toward individuals with hypertension, and an intervention for health care\n      providers.  The program was developed by a coalition of community organizations.  In the\n      community wide educational intervention, a baseline household survey was used to identify\n      barriers to hypertension control in the community.  This information was used in planning\n      the intervention strategies, targeting the educational efforts, and developing the\n      educational messages.  Existing community organizations (churches, local media, neighborhood\n      organizations, etc) were used to implement educational efforts over a three year period.\n      Program success was evaluated by comparing findings on a follow-up household survey with\n      those at baseline.  Level of blood pressure control was the primary outcome measure.  For\n      the intensive educational program for hypertensives, the investigators developed a\n      hypertension registry of individuals with high blood pressure who were identified from a\n      number of community sources.  All individuals on the registry receive educational material\n      through the mail.  Individuals with uncontrolled hypertension were randomized to receive the\n      usual mailed educational materials or a more intensive personalized 12 month intervention\n      using lay health advisors.\n\n      In the evaluation, the investigators compared blood pressure control morbidity and mortality\n      between these two intervention arms of the registry.  The innovative educational approach to\n      health care providers utilized the existing community-based Area Health Education Center\n      (AHEC) network to communicate community-determined hypertension control needs and\n      community-determined hypertension control strategies to health care providers and students.\n      The research was designed to elucidate community factors in the inner city that dictated\n      strategies necessary for success in a variety inner city environments.  Specifically, the\n      investigators examined the effect of community size and level of community stress (as\n      indicated by poverty, crime, etc.) on program development and outcome.  To do this, they\n      implemented the program in one city-wide community (Milwaukee) and in three well defined,\n      homogeneous inner city neighborhoods of Chicago which had differing levels of community\n      stress indicators. They evaluated the effect of size and community stress levels on the\n      program strategies and successes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005699", 
            "org_study_id": "4278"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Jane Kotchen"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8872817", 
                "citation": "Kotchen JM, Shakoor-Abdulllah B, Walker W, Peters B, Kotchen TA. Planning for a community-based hypertension control program in the inner city. J Hum Hypertens. 1996 Sep;10 Suppl 3:S9-13. Review."
            }, 
            {
                "PMID": "9807539", 
                "citation": "Kotchen JM, Shakoor-Abdullah B, Walker WE, Chelius TH, Hoffmann RG, Kotchen TA. Hypertension control and access to medical care in the inner city. Am J Public Health. 1998 Nov;88(11):1696-9."
            }, 
            {
                "PMID": "9467699", 
                "citation": "Shakoor-Abdullah B, Kotchen JM, Walker WE, Chelius TH, Hoffmann RG. Incorporating socio-economic and risk factor diversity into the development of an African-American community blood pressure control program. Ethn Dis. 1997 Autumn;7(3):175-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005699"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {}
}