{
    "clinical_study": {
        "@rank": "13493", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of bryostatin 1 in treating patients\n      who have relapsed non-Hodgkin's lymphoma or chronic lymphocytic leukemia."
        }, 
        "brief_title": "Bryostatin 1 in Treating Patients With Relapsed Non-Hodgkin's Lymphoma or Chronic Lymphocytic Leukemia", 
        "completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the efficacy of bryostatin 1 administered as a 72-hour infusion in\n      patients with relapsed non-Hodgkin's lymphoma and chronic lymphocytic leukemia. II. Gain\n      information regarding the toxicity and tolerability of escalated vincristine doses given\n      after each bryostatin 1 infusion in cohorts of patients who fail to respond to bryostatin\n      alone. III. Determine the qualitative and quantitative toxic effects of bryostatin 1 in\n      these patients. IV. Determine the duration of response and survival following treatment with\n      bryostatin 1.\n\n      OUTLINE: All patients receive bryostatin 1 by 72-hour continuous infusion every 2 weeks\n      until disease progression or until 2 courses beyond documentation of complete remission.\n      Response is assessed after every 4 courses. Patients with disease progression who continue\n      to meet the eligibility criteria receive vincristine within 2 hours after completion of each\n      bryostatin 1 infusion. Groups of 3-6 patients receive escalated doses of vincristine until\n      the maximum tolerated dose with bryostatin 1 is determined. Courses repeat every 2 weeks, as\n      above; no individual dose escalation is allowed. No concurrent steroids are permitted.\n      Patients are followed for survival.\n\n      PROJECTED ACCRUAL: A total of 25 evaluable patients with low-grade NHL or CLL will be\n      entered over approximately 20 months if there are 2-4 responses in the first 15 patients. A\n      total of 20 evaluable patients with intermediate- or high-grade NHL will be entered over\n      approximately 2 years if there are 1 or 2 responses in the first 10 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: One of the following hematologic malignancies that has failed 1\n        or 2 prior front-line chemotherapy regimens and is ineligible for treatment of higher\n        potential efficacy: Histologically confirmed chronic lymphocytic leukemia (CLL)\n        Intermediate- or high-risk (RAI stage I-IV) disease Evidence of active disease required by\n        at least one of the following for intermediate-risk CLL: One of the following B symptoms:\n        Weight loss of 10% or more in previous 6 months Extreme fatigue Fever over 100 F without\n        evidence of infection Night sweats Massive (more than 6 cm below left costal margin) or\n        progressive splenomegaly Massive (more than 10 cm in longest diameter) or progressive\n        lymphadenopathy Progressive lymphocytosis with more than 50% increase over 2-month period\n        or anticipated doubling time of less than 12 months Progressive bone marrow failure as\n        manifested by development or worsening of anemia and/or thrombocytopenia Autoimmune anemia\n        and/or thrombocytopenia poorly responsive to corticosteroids Biopsy proven low-,\n        intermediate-, or high-grade non-Hodgkin's lymphoma Transformed lymphoma allowed\n        Measurable disease required Re-treatment on this study allowed if disease relapsed after a\n        complete remission\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-2 Life expectancy:\n        At least 12 weeks Hematopoietic: ANC at least 1,500/mm3 (at least 1,000/mm3 in CLL\n        patients with at least 30% marrow involvement) Platelets at least 100,000/mm3 (at least\n        50,000/mm3 in CLL patients with at least 30% marrow involvement) Hepatic: Bilirubin less\n        than 1.5 mg/dL Transaminases less than 2.5 times normal Renal: Creatinine no greater than\n        1.5 mg/dL OR Creatinine clearance at least 60 mL/min Cardiovascular: No history of\n        impaired cardiac status, e.g.: Severe coronary artery disease Cardiomyopathy Uncontrolled\n        congestive heart failure Arrhythmia Other: No known AIDS or HIV infection No second\n        malignancy within 5 years except: Adequately treated nonmelanomatous skin cancer In situ\n        cervical cancer Not pregnant or nursing Effective contraception required of fertile\n        patients during and for 2 months after study\n\n        PRIOR CONCURRENT THERAPY: No concurrent therapy Biologic therapy: Not specified\n        Chemotherapy: See Disease Characteristics At least 4 weeks since chemotherapy (8 weeks\n        since nitrosoureas or mitomycin) and recovered Endocrine therapy: Not specified\n        Radiotherapy: At least 4 weeks since radiotherapy and recovered Surgery: Not specified\n        Other: No prior bone marrow transplant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002908", 
            "org_study_id": "CDR0000065273", 
            "secondary_id": [
                "P30CA022453", 
                "WSU-C-1256", 
                "WSU-D-1256", 
                "NCI-T95-0058D"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bryostatin 1", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vincristine", 
                "Bryostatin 1"
            ]
        }, 
        "keyword": [
            "refractory chronic lymphocytic leukemia", 
            "recurrent small lymphocytic lymphoma", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "April 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WSU-C-1256"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Barbara Ann Karmanos Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE II CLINICAL EVALUATION OF BRYOSTATIN 1 IN PATIENTS WITH RELAPSED NON-HODGKIN'S LYMPHOMA AND CLL", 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Ayad M. Al-Katib, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002908"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Barbara Ann Karmanos Cancer Institute": "42.331 -83.046"
    }
}