{
    "clinical_study": {
        "@rank": "58963", 
        "brief_summary": {
            "textblock": "Recently, an epidemic of pulmonary disease has been recognized among workers in a popcorn\n      factory in Jasper, Missouri.  The exposure agent has not yet been identified, but suspects\n      include butter flavoring and the powdered salt used in the mixing room.  This disease\n      resembles \"Bronchiolitis Obliterans Syndrome\", an illness that makes it difficult to\n      breathe.  Of the 117 workers studied, one year later, 25 subjects whom were working in the\n      mixing room or in the microwave packaging area have had decreases in lung function seven\n      times the norm for their age.  Industrial hygiene experts revealed that dust concentrations\n      of salt and other flavorings were much higher in the mixing room compared to the office and\n      outdoor work areas.  Recently, rats were exposed to vapors created by heating the butter\n      flavor compound obtained from this plant.  Six-hour exposure to vapors at very high\n      concentration resulted in significant damage to the breathing apparatus. Thus, there is\n      clinical, epidemiological, and animal toxicity data that appears to implicate some\n      constituent present during the mixing of the butter flavoring, salt, and oil causing a form\n      of obstructive airway disease that has been rapidly progressive in a number of workers.  It\n      is not clear what the pathophysiologic nature of this entity is, though it resembles\n      Bronchiolitis Obliterans Syndrome.  It is not known what the long term consequence of this\n      will be on the active workers, nor is it clear whether preventive measures taken to reduce\n      exposures in the mixing room and elsewhere in the plant are going to be effective."
        }, 
        "brief_title": "Popcorn Lung: the Discovery of a New Disease", 
        "condition": [
            "Lung Diseases, Interstitial", 
            "Bronchiolitis Obliterans"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchiolitis", 
                "Bronchiolitis Obliterans", 
                "Lung Diseases", 
                "Lung Diseases, Interstitial"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Current employees who have a decline in FEV1 larger than 200cc within the past year will\n        be eligible to participate.  All index cases will be eligible to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027235", 
            "org_study_id": "NCRR-M01RR00036-0829"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University, Division of Pulmonary and Critical Care Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Popcorn Lung: the Discovery of a New Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027235"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Washington University, Division of Pulmonary and Critical Care Medicine": "38.627 -90.199"
    }
}