{
    "clinical_study": {
        "@rank": "3381", 
        "brief_summary": {
            "textblock": "The human heart is divided into four chambers.  One of the four chambers, the left\n      ventricle, is the chamber mainly responsible for pumping blood out of the heart into the\n      circulation.  Diseases of the heart like congestive heart failure (CHF), can cause the left\n      ventricle to function improperly.\n\n      Medications called beta-blockers appear to reverse the abnormalities in the left ventricle\n      and frequently improve the function of the left ventricle in patients with different kinds\n      of heart disease.  How beta-blockers improve left ventricle function is unknown.\n\n      One possible reason for improved function of the left ventricle with beta-blockers is\n      improved blood flow to the heart muscle. When a region of the heart is active, it uses more\n      fuel in the form of oxygen and sugar (glucose).  As heart activity increases, blood flow to\n      and from the area of activity increases also.  Knowing these facts, researchers can use\n      radioactive sugar (glucose) and positron emission tomography (PET) scans to observe what\n      areas of the heart are receiving more blood flow.\n\n      In this study researchers plan to measure glucose use in heart muscle and blood flow to the\n      heart muscle in patients with CHF taking beta-blockers."
        }, 
        "brief_title": "PET Scan to Determine Areas of Blood Flow and Activity in the Hearts of Patients With Heart Disease Taking Beta-Blockers", 
        "completion_date": "March 2001", 
        "condition": "Heart Failure, Congestive", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Dilated", 
                "Heart Failure", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Deterioration in left ventricular function, which is characteristic in patients with\n      congestive heart failure, appears to be a multifactorial process.  Beta-blockers appear to\n      reverse the deterioration and frequently improve left ventricular function in patients with\n      both ischemic and non-ischemic cardiomyopathies.  The mechanism by which beta-blockers\n      improve ejection fraction is not known.  Although it is well established that regional flow,\n      function and metabolism may improve after coronary revascularization whether beta-blocker\n      therapy will have similar salutary results in patients with congestive heart failure is\n      unknown.  The aim of this study is to:  1) quantitate regional glucose uptake and regional\n      blood flow before and after chronic beta-blocker administration to patients with congestive\n      heart failure using positron emission tomography, 2) determine if alteration in either\n      regional glucose or lipid uptake or regional blood flow correlate with improvement in wall\n      motion and global left ventricular function, and 3) determine if ischemic and nonischemic\n      myocardium differ in blood flow or metabolism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Left ventricular ejection fraction by radionuclide angiography of less than or equal to\n        40%.\n\n        New York Heart Association class II, III or IV symptoms on standard heart failure\n        medications which my include digoxin, diuretics and angiotensin converting enzyme\n        inhibitors for at least one month prior to enrollment.\n\n        Ischemic cardiomyopathy if enzymes document an MI or 70% or greater stenosis in one major\n        vessel.\n\n        Dilated cardiomyopathy-if no coronary disease.\n\n        No pregnant or lactating women.\n\n        No women of child-bearing age not on proven birth control.\n\n        No severe hepatic or renal disease.\n\n        No diabetes mellitus or fasting glucose greater than or equal to 120 mg/dl.\n\n        No primary valvular heart disease.\n\n        No PTCA or CABG within 3 months of enrollment.\n\n        No history of myocardial infarction or unstable angina within past 2 months.\n\n        No resting heart rate less than 60 bpm.\n\n        No A-V block greater than 1 degree block without pacemaker.\n\n        No severe ETOH abuse within 6 months of enrollment.\n\n        No severe bronchospasm."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "130", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001402", 
            "org_study_id": "940054", 
            "secondary_id": "94-H-0054"
        }, 
        "intervention": {
            "intervention_name": "PET scan", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Adrenergic beta-Antagonists"
        }, 
        "keyword": [
            "Dilated Cardiomyopathy", 
            "Hibernating Myocardium", 
            "Ischemic Cardiomyopathy", 
            "Metoprolol", 
            "Stress Thallium Scintigraphy", 
            "Congestive Cardiomyopathy", 
            "Congestive Heart Failure", 
            "Heart Failure"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Assessment of Metabolic Function and Perfusion Using Positron Emission Tomography: An Analysis of Patients With Congestive Cardiomyopathy Before and After Beta-Blockers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7930255", 
                "citation": "Eichhorn EJ, Heesch CM, Barnett JH, Alvarez LG, Fass SM, Grayburn PA, Hatfield BA, Marcoux LG, Malloy CR. Effect of metoprolol on myocardial function and energetics in patients with nonischemic dilated cardiomyopathy: a randomized, double-blind, placebo-controlled study. J Am Coll Cardiol. 1994 Nov 1;24(5):1310-20."
            }, 
            {
                "PMID": "5032525", 
                "citation": "Kjekshus JK, Mjos OD. Effect of free fatty acids on myocardial function and metabolism in the ischemic dog heart. J Clin Invest. 1972 Jul;51(7):1767-76. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001402"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}