{
    "clinical_study": {
        "@rank": "70771", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the prevalence of Type 2 diabetes or impaired\n      glucose tolerance in a subset of children 10-19 years of age in an inner city community\n      clinic.  The demographics of the clinic are 75% African American, 20% Hispanic, 5% other.\n      African American and Hispanic patients have a higher prevalence of diabetes with significant\n      morbidity, predominantly from microvascular and macrovascular disease.  Obesity is commonly\n      seen in patients with Type 2 diabetes and contributes to the underlying insulin resistance\n      seen in the disease.  Obesity is an increasing health problem among adolescents. Since Type\n      2 diabetes can be present for several years before diagnosis, it is worrisome that younger\n      children will have undiagnosed Type 2 diabetes for years. This will increase the risk of\n      earlier complications in these patients as young adults.\n\n      We hypothesize that the occurrence of abnormal glucose metabolism in 400 children with\n      either a history of obesity, family history of diabetes mellitus, or symptoms suggestive of\n      diabetes mellitus will be higher than the general pediatric population. We believe that a\n      family based educational program can reduce fasting plasma glucose."
        }, 
        "brief_title": "Screening Adolescents for Type 2 Diabetes Mellitus in a Community Clinic", 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a two part study. The first part is a diabetes screening study of 400 adolescent\n      children who have a risk factor for type 2 diabetes to determine the prevalence of abnormal\n      glucose metabolism in such patients. At the time of glucose screening all children will be\n      given a dietary habit survey and two measures of depression/self-esteem to complete so that\n      we may measure the correlation of depression and obesity and depression and abnormal glucose\n      metabolism.\n\n      The second part tests the efficacy of a family based educational program in lowering fasting\n      glucose in children who screen positive for type 2 DM, hyperinsulinemia, or impaired glucose\n      tolerance. This educational assessment will be administered in an observational\n      non-randomized, non-blinded fashion. The dietary habit survey and the measures of\n      self-esteem and depression will aid us in creating this family based educational study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for screening will be patients who have one of the following:\n\n          1. 120% of ideal body weight or BMI> 27\n\n          2. Weight greater than 75th percentile\n\n          3. Family history of type 2 diabetes in first or second degree relative\n\n          4. Acanthosis nigricans or skin tags as signs of insulin resistance\n\n          5. Symptoms of hyperglycemia (polyuria, polydipsia, polyphagia, or recurrent\n             infections).\n\n          6. Symptoms or signs of PCOS (hyperandrogenism, hirsutism, irregular menses)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "19 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "July 22, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042042", 
            "org_study_id": "NCRR-M01RR00030-0199"
        }, 
        "intervention": {
            "intervention_name": "Family based educational program", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "email": "sprat002@mc.duke.edu", 
                "last_name": "Susan Spratt, MD", 
                "phone": "919-684-4090"
            }, 
            "contact_backup": {
                "last_name": "Diana McNeill, MD", 
                "phone": "919-684-6841"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Adolescents for Type 2 Diabetes Mellitus in a Community Clinic", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042042"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Diabetes Trust Fund", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Educational/Counseling/Training", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "Duke University": "35.994 -78.899"
    }
}