{
    "clinical_study": {
        "@rank": "127979", 
        "brief_summary": {
            "textblock": "RATIONALE: Internal radiation uses high-energy radiation to damage tumor cells. Drugs used\n      in chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining internal radiation therapy with chemotherapy implants may kill remaining\n      tumor cells following surgery.\n\n      PURPOSE: Phase I trial to study the effectiveness of internal radiation therapy plus\n      carmustine implants in treating patients who have recurrent or refractory malignant glioma."
        }, 
        "brief_title": "Internal Radiation Therapy Plus Carmustine Implants in Treating Patients With Recurrent or Refractory Malignant Glioma", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the toxic effects of concurrent permanent iodine I 125 interstitial\n      seed implants and polifeprosan 20 with carmustine implant (Gliadel wafers) in patients with\n      recurrent or refractory malignant glioma. II. Assess preliminary efficacy of this regimen in\n      terms of progression free survival and overall survival of these patients. III. Assess\n      impact of this regimen on the quality of life and performance status of these patients. IV.\n      Assess site of tumor progression following this regimen in these patients. V. Assess the\n      relationship between progression free survival and the MIB-1 proliferative index of the\n      resected malignant glioma.\n\n      OUTLINE: This is a dose escalation study. Patients undergo craniotomy with the intent to\n      obtain a complete resection of enhancing tumor. Following maximum tumor removal, iodine I\n      125 seeds and up to 8 polifeprosan 20 with carmustine implants (Gliadel wafers) are\n      implanted into the resected tumor cavity. Cohorts of 6 patients each receive increasing\n      numbers of Gliadel wafers placed into the tumor cavity. Quality of life is assessed at\n      baseline, then every 3 months, and at tumor progression. Patients are followed monthly until\n      death.\n\n      PROJECTED ACCRUAL: A total of 12-18 patients will be accrued for this study within 18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent or refractory glioblastoma\n        multiforme, gliosarcoma, anaplastic astrocytoma, anaplastic oligodendroglioma, anaplastic\n        oligoastrocytoma (mixed glioma), anaplastic pleomorphic xanthoastrocytoma, or malignant\n        dedifferentiation from prior low grade glioma Tumor in first relapse Measurable disease by\n        MRI scan Enhancing lesion amenable to gross total resection Postoperative resection cavity\n        not communicating freely with ventricular system\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Greater than 8 weeks Hematopoietic: Absolute neutrophil count greater than\n        1,000/mm3 Hemoglobin greater than 10.0 g/dL Platelet count greater than 100,000/mm3\n        Hepatic: Bilirubin less than 1.5 times upper limit of normal (ULN) SGOT or SGPT less than\n        2.5 times ULN Renal: Not specified Other: Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception HIV negative No AIDS-related illness No\n        other malignancy within past 5 years, except: Basal or squamous cell carcinoma of the skin\n        Carcinoma in situ of the cervix No psychological, familial, sociological, or geographical\n        conditions that would interfere with study compliance No active infection requiring\n        systemic antibiotics No nonmalignant systemic disease considered to increase medical risk\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic therapy Chemotherapy:\n        At least 4 weeks since prior chemotherapy (6 weeks since nitrosoureas or mitomycin) and\n        recovered No prior polifeprosan 20 with carmustine implant (Gliadel wafers) Prior adjuvant\n        chemotherapy allowed No other concurrent chemotherapy Endocrine therapy: Patient on stable\n        steroid therapy for at least 2 weeks prior to study No concurrent hormonal agents\n        Radiotherapy: Prior radiosensitization allowed and recovered Prior external beam\n        radiotherapy required and recovered No concurrent radiotherapy (including palliative)\n        Surgery: Prior surgery or biopsy required and recovered Other: No prior iodine I 125 seed\n        implants Concurrent alternative therapy allowed No other concurrent antineoplastic therapy\n        No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003876", 
            "org_study_id": "UCMC-98724", 
            "secondary_id": [
                "CDR0000067042", 
                "UCMC-55853", 
                "NCI-V99-1543"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "polifeprosan 20 with carmustine implant", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "iodine I 125", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Iodine"
            ]
        }, 
        "keyword": [
            "recurrent adult brain tumor", 
            "adult brain stem glioma", 
            "adult glioblastoma", 
            "adult anaplastic astrocytoma", 
            "adult anaplastic oligodendroglioma", 
            "adult mixed glioma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCMC-98724"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45219"
                }, 
                "name": "Barrett Cancer Center, The University Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Concurrent Multi-modality Treatment for Patients With Relapsed Malignant Glioma Using Permanent I-125 Interstitial Seeds and Dose Escalation of Gliadel 3.85% Carmustine (BCNU) Polymer Wafers", 
        "overall_official": {
            "affiliation": "Barrett Cancer Center", 
            "last_name": "Robert E. Albright, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003876"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Barrett Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2001"
    }, 
    "geocoordinates": {
        "Barrett Cancer Center, The University Hospital": "39.103 -84.512"
    }
}