{
    "clinical_study": {
        "@rank": "75810", 
        "brief_summary": {
            "textblock": "This study will evaluate whether vitamin E can help treat swelling of the macular area of\n      the retina (the back part of the eye) associated with uveitis (inflammatory eye disease).\n      The macula is responsible for sharp vision; swelling in this area is one cause of vision\n      loss in uveitis patients.  Macular swelling is also associated with eye problems related to\n      diabetes.  In these patients, the swelling is thought to be caused by a substance called\n      vascular endothelial growth factor, or VEGF.  High doses of vitamin E have been used to\n      treat these eye problems in diabetics.  This study is a first step to find out if vitamin E\n      will help reduce the retinal swelling in uveitis, which may also be caused by VEGF.\n\n      Patients 9 years of age and older with macular edema associated with uveitis may be eligible\n      for this study.  Candidates will be screened with the following tests and procedures:\n\n        -  Medical history and physical examination.  This includes measurement of vital signs\n           (blood pressure, pulse, temperature and breathing rate) and examination of the head and\n           neck, heart, lungs, abdomen, arms and legs.\n\n        -  Eye examination.  This includes measurement of visual acuity using a vision chart,\n           measurement of eye pressure and examination of the pupils and eye movements.  The\n           pupils will be dilated with drops to permit examination of the back of the eye.\n\n        -  Fluorescein angiography.  This test uses a yellow dye (fluorescein) to take photos of\n           the retina.  The fluorescein is injected into an arm vein and travels to the blood\n           vessels in the eye.  The camera flashes a blue light into the eye and takes pictures of\n           the retina.  The pictures show if the dye has leaked from the blood vessels into the\n           retina.\n\n        -  Stereoscopic color fundus photography.  These are photographs of the back of the eye,\n           taken after the pupils have been dilated with drops.\n\n        -  Optical coherence tomography.  This test measures the macular swelling.  It is used to\n           determine if the swelling is getting worse, better or staying the same.\n\n        -  Blood tests.  About a tablespoon of blood is drawn to measure inflammation and cell\n           counts and side effects of treatment.\n\n        -  Pregnancy test.  All women of child-bearing potential are tested for pregnancy.\n\n      Participants will be randomly assigned to daily treatment with oral high-dose vitamin E\n      (1600 units) or placebo (a pill with no active ingredient) for 4 months.  They will be\n      examined at 2 months and 4 months with the same tests performed for screening and will\n      return for a final clinic visit 1 month after treatment has ended."
        }, 
        "brief_title": "Vitamin E to Treat Uveitis-Associated Macular Edema", 
        "completion_date": "June 2004", 
        "condition": [
            "Cystoid Macular Edema", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "We plan to test the efficacy of alpha-tocopherol (vitamin E), a potent inhibitor of the\n      protein kinase C pathway in vascular endothelial growth factor (VEGF) induced vascular\n      permeability, for the treatment of uveitis-associated macular edema.  This will be performed\n      using a double-masked, randomized study in which uveitis patients with macular edema will\n      receive either alpha-tocopherol or placebo.  This study should be considered a pilot study\n      that will provide information on design and outcome measurement for the development of a\n      larger, definitive, future study.  Patients will receive 1600IU/day of Vitamin E or placebo\n      for 4 months.  The primary outcome will be a visual acuity increase of 10 letters or more\n      from baseline to month 4.  Secondary outcomes are total area of leakage and macular height\n      as determined by fluorescein angiography, changes in CME as measured by stereoscopic color\n      photographs, optical coherence tomography (OCT), the need for periocular injections or\n      additional systemic immunomodulatory medications, and the NEI VFQ summary score."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with documented cystoid macular edema associated with intraocular inflammatory\n        disease.  This should be documented both by clinical examination and by fluorescein\n        angiography and should be agreed upon by two independent observers.\n\n        Patients must have at least one eye with best corrected visual acuity of 20/32 or less (as\n        measured by the ETDRS chart) and macular edema.  These will be considered eligible eyes.\n\n        A patient must have at lease one eligible eye with clinical opacity grades of less than or\n        equal to 1+  for posterior sub-capsular opacity and less than or equal to 2+ for nuclear\n        opacity.\n\n        Patients 9 years and above, of either sex (non-pregnant females), who carry the diagnosis\n        of endogenous anterior, intermediate, posterior, or panuveitis.\n\n        Patients may be receiving systemic therapy for the treatment of their cystoid macular\n        edema, or may have been treated for the cystoid macular edema in the past.\n\n        Vitreous haze in both eyes equal to or less than 1+ cell and 1+ haze.\n\n        The patient or patient's guardian must understand and sign the protocol informed consent\n        and/or assent document.\n\n        EXCLUSION CRITERIA:\n\n        Periocular injection of steroids within the previous month or potential need for\n        injections during the study.\n\n        Systemic immunomodulatory agent(s) added or increased in dosage (greater than 20%) within\n        the last two months, or potential need for any increase during the study.\n\n        Patients requiring prednisone greater than 30 mg per day at the time of enrollment.\n\n        Vitamin E supplementation over and above the amount in a multivitamin (60 IU/day) one\n        month prior to entry into the study.\n\n        History of hypersensitivity to fluorescein.\n\n        Unclear media which precludes assessment of cystoid macular edema in eligible eye(s), such\n        as a cataract or vitreal opacity.\n\n        Evidence of a macular subretinal neovascular net or a macular hole in the eligible eye(s).\n\n        Prior or current macular detachment in eligible eye(s).\n\n        Concurrent coumadin (warfarin) therapy or known bleeding diathesis.\n\n        Concurrent treatment with a new investigational drug.\n\n        Malabsorption syndrome.\n\n        Concurrent administration of anti-cholesterol resin medications (e.g. cholestyramine).\n\n        Concurrent administration of the anti-obesity drug orlistat.\n\n        Pregnant or lactating women.\n\n        Medical problems that make consistent follow-up over the treatment period unlikely (e.g.\n        stroke, severe myocardial infarction, terminal carcinoma).\n\n        Inability to comply with the study requirements.\n\n        Severe optic nerve atrophy in eligible eye(s).\n\n        History of intercranial bleeds."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "July 26, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021645", 
            "org_study_id": "010214", 
            "secondary_id": "01-EI-0214"
        }, 
        "intervention": {
            "intervention_name": "Vitamin E", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins"
            ]
        }, 
        "keyword": [
            "Corticosteroids", 
            "Immunosuppressives", 
            "Intraocular Inflammatory Disease", 
            "Uveitis", 
            "Macular Edema"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized Masked Study to Evaluate the Use of Vitamin E in the Treatment of Uveitis-Associated Macular Edema", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3684231", 
                "citation": "Nussenblatt RB, Kaufman SC, Palestine AG, Davis MD, Ferris FL 3rd. Macular thickening and visual acuity. Measurement in patients with cystoid macular edema. Ophthalmology. 1987 Sep;94(9):1134-9."
            }, 
            {
                "PMID": "9726824", 
                "citation": "Vinores SA, Chan CC, Vinores MA, Matteson DM, Chen YS, Klein DA, Shi A, Ozaki H, Campochiaro PA. Increased vascular endothelial growth factor (VEGF) and transforming growth factor beta (TGFbeta) in experimental autoimmune uveoretinitis: upregulation of VEGF without neovascularization. J Neuroimmunol. 1998 Aug 14;89(1-2):43-50."
            }, 
            {
                "PMID": "9227268", 
                "citation": "Ozaki H, Hayashi H, Vinores SA, Moromizato Y, Campochiaro PA, Oshima K. Intravitreal sustained release of VEGF causes retinal neovascularization in rabbits and breakdown of the blood-retinal barrier in rabbits and primates. Exp Eye Res. 1997 Apr;64(4):505-17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021645"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}