{
    "clinical_study": {
        "@rank": "161691", 
        "brief_summary": {
            "textblock": "To assess in four large Chicago population cohorts whether young adult and middle-aged risk\n      factor status has an impact not only on average annual Medicare costs, but also on\n      cumulative and lifetime Medicare costs, to ages 70, 75, 80, >80, including to death, and\n      during the last one to two years of life."
        }, 
        "brief_title": "CV Risk Factors at Age 25-64 & Long-Term Medicare Costs", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Studies will be conducted on the cumulative lifetime Medicare costs of individuals from four\n      Chicago population cohorts from which prior risk factor data are available. One cohort is\n      from the Western Electric Company Study, with 2107 men who were 40-56 when the follow up\n      began in 1957. For this group a physical exam, ECG and cholesterol measures are available\n      along with data from a quantitative diet history conducted at that time assessing 28 days of\n      intake. It is not clear whether the men themselves or their wives provided this information.\n      Repeat measures are available, but attention is paid to their use in the analyses. Also,\n      information on the availability of the quantitative information at the food level is not\n      provided. Two cohorts are from the Peoples Gas Company Study, one with 1594 men aged 40-59\n      in 1958 and the second with 1609 men aged 25-39 in 1959 . From both cohorts a total of 1802\n      men are, based on their ages, currently Medicare eligible.The fourth cohort is the Chicago\n      Heart Disease Detection Association Project (CHA) based on an initial survey of 39,573 men\n      and women conducted in 1967-1973 on whom dietary data are not available.\n\n      DESIGN NARRATIVE:\n\n      The study assesses the relationships of CVD risk factors measured in young  and middle-aged\n      adult men and women to Medicare utilization and charges, from Medicare enrollment to death\n      or attainment of age 70, 75, 80, >80, including in the last one to two years of life.  The\n      study determines long-term relationship between earlier low-risk status vs. not-low-risk to\n      subsequent Medicare health care charges. Baseline low risk is all six CVD risk factors\n      favorable: systolic/diastolic pressure 120 mmHg/80 mmHg and no antihypertensive treatment,\n      serum cholesterol <200 mg/dl, not currently smoking, no ECG abnormalities, no history of\n      diabetes or heart attack. The study also determines the relationships between baseline\n      habitual eating patterns and subsequent Medicare utilization and charges. Further\n      statistical methods are developed for optimal analyses of health care expenditures. The\n      database will be extended by obtaining additional years of morbidity-mortality experience\n      and of Medicare charge data to the year 2002."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006296", 
            "org_study_id": "913"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Martha Daviglus"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "14609782", 
                "citation": "Daviglus ML, Liu K, Pirzada A, Yan LL, Garside DB, Feinglass J, Guralnik JM, Greenland P, Stamler J. Favorable cardiovascular risk profile in middle age and health-related quality of life in older age. Arch Intern Med. 2003 Nov 10;163(20):2460-8."
            }, 
            {
                "PMID": "14609781", 
                "citation": "Daviglus ML, Liu K, Yan LL, Pirzada A, Garside DB, Schiffer L, Dyer AR, Greenland P, Stamler J. Body mass index in middle age and health-related quality of life in older age: the Chicago heart association detection project in industry study. Arch Intern Med. 2003 Nov 10;163(20):2448-55."
            }, 
            {
                "PMID": "15585734", 
                "citation": "Daviglus ML, Liu K, Yan LL, Pirzada A, Manheim L, Manning W, Garside DB, Wang R, Dyer AR, Greenland P, Stamler J. Relation of body mass index in young adulthood and middle age to Medicare expenditures in older age. JAMA. 2004 Dec 8;292(22):2743-9."
            }, 
            {
                "PMID": "14742844", 
                "citation": "Yan LL, Daviglus ML, Liu K, Pirzada A, Garside DB, Schiffer L, Dyer AR, Greenland P. BMI and Health-Related Quality of Life in Adults 65 Years and Older. Obes Res. 2004 Jan;12(1):69-76."
            }, 
            {
                "PMID": "15883242", 
                "citation": "Daviglus ML, Liu K, Pirzada A, Yan LL, Garside DB, Greenland P, Manheim LM, Dyer AR, Wang R, Lubitz J, Manning WG, Fries JF, Stamler J. Cardiovascular risk profile earlier in life and Medicare costs in the last year of life. Arch Intern Med. 2005 May 9;165(9):1028-34."
            }, 
            {
                "PMID": "15855567", 
                "citation": "Liu K, Dyer AR, Vu TH, Pirzada A, Manheim LM, Manning WG, Ashraf MS, Garside DB, Daviglus ML. One-hour postload plasma glucose in middle age and medicare expenditures in older age among nondiabetic men and women: the Chicago Heart Association Detection Project in Industry. Diabetes Care. 2005 May;28(5):1057-62."
            }, 
            {
                "PMID": "16403931", 
                "citation": "Yan LL, Daviglus ML, Liu K, Stamler J, Wang R, Pirzada A, Garside DB, Dyer AR, Van Horn L, Liao Y, Fries JF, Greenland P. Midlife body mass index and hospitalization and mortality in older age. JAMA. 2006 Jan 11;295(2):190-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006296"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}