{
    "clinical_study": {
        "@rank": "94293", 
        "brief_summary": {
            "textblock": "This study will determine what growth factors are involved in promoting and inhibiting\n      mastocytosis-an abnormal increase of mast cells in one or more organ systems. Mast cells\n      release chemicals that can cause itching, blisters, flushing, bone pain, and abdominal pain.\n      Little is known about the disease and there is no cure. Steroids and antihistamines can help\n      reduce some symptoms.\n\n      Patients from birth to 80 years of age with increased mast cells in at least one organ\n      system may be eligible for this 3-year study. Family members may also be enrolled for\n      genetic testing.\n\n      Patients will be evaluated yearly at the NIH Clinical Center with the following tests and\n      procedures:\n\n        -  Medical history and physical examination.\n\n        -  Blood samples.\n\n        -  Laboratory blood tests, as medically indicated.\n\n        -  Bone marrow aspiration and biopsy - For the bone marrow aspiration and biopsy, the back\n           hipbone is punctured with a sterile needle. Five milliliters (1 teaspoon) of marrow is\n           withdrawn through a syringe and a 1/2-inch piece of tissue is extracted with a special\n           needle.\n\n      The blood and bone marrow samples will be used for clinical care and for research to\n      determine if mastocytosis is due to mast cell growth factors or genetic changes.\n\n      Patients who require further evaluation and tests will have recommendations made to their\n      primary physician. Any patient who requires immediate treatment will be admitted to the\n      hospital. Standard medical treatment may include antihistamines for itching; steroids for\n      severe abdominal symptoms such as cramping, diarrhea, and evidence of increased mast cells\n      determined by an upper GI study; and adrenaline for anaphylactic shock. Patients who do not\n      respond to conventional treatment may be offered participation in an experimental therapy\n      study.\n\n      Participating family members will have a medical history and a blood sample drawn to look\n      for genetic abnormalities."
        }, 
        "brief_title": "Characteristics of Mast Cells in Mastocytosis", 
        "completion_date": "May 2002", 
        "condition": "Mastocytosis", 
        "condition_browse": {
            "mesh_term": [
                "Mastocytosis", 
                "Urticaria Pigmentosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to examine those growth potentiating and inhibiting factors which\n      regulate mast cell number in patients with mastocytosis, and to explore the molecular basis\n      of the disease process in hopes of improving therapy.  Patients entered into the study are\n      seen initially and may elect to be reevaluated yearly.  The majority of patients to be\n      entered into this protocol are currently followed at NIH on other protocols.  Medical workup\n      and treatment are in accordance with standard medical practice.  The protocol is for 3\n      years, to be extended as facilities, faculty, and patients permit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects include children and adults from birth to 80 years of age.\n\n        Participants must have histologic evidence  of an increased mast cell number in at least\n        one organ system.\n\n        Must be willing to be seen at the NIH according to protocol guidelines.\n\n        Routine medical care must be available through their referral physician.\n\n        Patients with mastocytosis now followed at the NIH on protocol 88-I-0190 will be continued\n        on this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001356", 
            "org_study_id": "930136", 
            "secondary_id": "93-I-0136"
        }, 
        "keyword": [
            "IL-3", 
            "Stem Cell Factor", 
            "Cytokines", 
            "Cell Differentiation", 
            "Receptors", 
            "Bone Marrow", 
            "Mastocytosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Culture and Characteristics of Mastocytosis Mast Cells", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1704394", 
                "citation": "Kirshenbaum AS, Kessler SW, Goff JP, Metcalfe DD. Demonstration of the origin of human mast cells from CD34+ bone marrow progenitor cells. J Immunol. 1991 Mar 1;146(5):1410-5."
            }, 
            {
                "PMID": "1370517", 
                "citation": "Kirshenbaum AS, Goff JP, Kessler SW, Mican JM, Zsebo KM, Metcalfe DD. Effect of IL-3 and stem cell factor on the appearance of human basophils and mast cells from CD34+ pluripotent progenitor cells. J Immunol. 1992 Feb 1;148(3):772-7."
            }, 
            {
                "PMID": "1705949", 
                "citation": "Kettelhut BV, Metcalfe DD. Pediatric mastocytosis. J Invest Dermatol. 1991 Mar;96(3):15S-18S."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001356"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}