{
    "clinical_study": {
        "@rank": "89286", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if giving a vaccine (Remune) is effective in\n      HIV-positive patients who are also taking anti-HIV therapy.\n\n      Regular treatment of HIV-positive patients with anti-HIV drugs slows the multiplication of\n      the HIV virus in the body. A vaccine called Remune works to stop the virus infection by\n      \"boosting\" the body's immune cell defense against the HIV virus before the virus enters\n      cells. It also blocks the virus from entering the cells. This study will see whether Remune\n      will improve the immune cell natural defense in patients who are also taking anti-HIV drugs."
        }, 
        "brief_title": "Effectiveness of Adding Remune to Your Current Anti-HIV Drug Combination", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "During primary HIV infection, after an initial burst in viral load, the body mounts an\n      immunologic response to viral antigens. It is thought that this initial immune response\n      plays an important role in determining early and long-term suppression of HIV. However,\n      limited information is available regarding the effect of early antiretroviral therapy on\n      immune responses. Therapeutic approaches such as Remune, which augment cell-mediated\n      immunologic responses, may prove to be beneficial in controlling the progression of HIV\n      infection, especially when used in combination with antiretroviral therapy in early\n      infection. Current antiviral drugs work by inhibiting the infection of new cells yet seem to\n      suppress early cell-mediated immune responses. The question is raised as to whether\n      immune-based therapies such as Remune may counteract the suppressive effects of\n      antiretrovirals and slow the progression of infection.\n\n      Patients receiving fully suppressive antiretroviral therapy are randomized to add either\n      Remune or an Incomplete Freund's Adjuvant (IFA) control. Vaccinations are administered on\n      Day 1, Week 12, and Week 24. Blood samples are collected at Day 1 and Weeks 4, 12, 16, 24,\n      and 28.  Clinical assessment includes lymphocyte proliferative response, cytotoxic T\n      lymphocyte (CTL) memory cell activity, chemokine and cytokine measurements, CD4 count, and\n      viral load. Delayed-type hypersensitivity (DTH) skin tests are performed at Day 1 and Week\n      28.  HIV-1 specific immunogenicity is coordinated with the response to antiretroviral\n      therapy in patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV-positive and started anti-HIV drugs soon after tests showed the presence of\n             HIV.\n\n          -  Have been on an anti-HIV drug combination that includes a protease inhibitor for at\n             least 3 months but no longer than 12 months.\n\n          -  Have 2 consecutive viral loads of less than 50 copies/ml, at least 30 days apart,\n             within 90 days of study entry.\n\n          -  Are at least 16 years old (consent of parent or guardian required if under 18 years).\n\n          -  Agree to practice abstinence or use effective methods of birth control during the\n             study.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Are pregnant or breast-feeding.\n\n          -  Currently abuse alcohol or drugs.\n\n          -  Are currently being treated for some types of cancer.\n\n          -  Have any illness or condition that might interfere with the study or put them at\n             risk.\n\n          -  Have received a vaccination 6 weeks before study entry.\n\n          -  Have previously received Remune.\n\n          -  Are taking medications that affect the immune system within 30 days of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "August 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006153", 
            "org_study_id": "AIEDRP AI-05-006", 
            "secondary_id": "905"
        }, 
        "intervention": {
            "intervention_name": "HIV-1 Immunogen", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-HIV Agents"
        }, 
        "keyword": [
            "HIV Antibodies", 
            "Immunity, Cellular", 
            "Drug Therapy, Combination", 
            "Anti-HIV Agents", 
            "remune", 
            "HIV Therapeutic Vaccine"
        ], 
        "lastchanged_date": "July 29, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1240"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "Joanne Santangelo"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Double-Blind, Phase I, Adjuvant Controlled Study to Evaluate the Effect of Remune (HIV-1 Immunogen) Compared to IFA, in Combination With Fully Suppressive Antiviral Drug Therapy on HIV-1-Specific Immunogenicity in Subjects With Acute or Primary HIV-1 Infection", 
        "overall_official": [
            {
                "last_name": "Eric Daar", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Susan Little", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Janis Giorgi", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Rachel Schrier", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006153"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "The Immune Response Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Joanne Santangelo": "32.715 -117.157"
    }
}