{
    "clinical_study": {
        "@rank": "107783", 
        "brief_summary": {
            "textblock": "Arteriovenous malformations (AVM) are abnormally formed blood vessels that can be located\n      throughout the brain and spinal cord.  Patients with abnormalities of the blood vessels\n      located in and around the spinal cord can develop many neurological problems.  Some problems\n      include, weakness, pain, difficulty walking, paralysis, and even death.\n\n      The treatment for these AVMs depends on their location, the type of malformation, the area\n      of the spine involved, and the condition of the patient at the time of treatment.  The\n      treatment is aimed at stopping the neurologic problems from worsening and possibly\n      correcting the existing problems.  There are two commonly used treatments for AVMs, surgery\n      and embolization (blocking off of blood flow to the AVM).\n\n      However, researchers have limited experience treating these conditions because they are\n      rare.  In addition, it has been difficult to classify different kinds of AVMs and to develop\n      new treatments for them.\n\n      This study is designed to increase researchers understanding of AVMs by admitting and\n      following patients diagnosed with the condition.  By increasing the amount of patients\n      studied diagnosed with spinal blood vessel abnormalities, researchers can begin to develop\n      new management plans for patients with AVMs."
        }, 
        "brief_title": "Evaluation and Treatment of Patients Spinal Blood Vessel Abnormalities", 
        "completion_date": "December 2007", 
        "condition": [
            "Arteriovenous Fistula", 
            "Arteriovenous Malformation", 
            "Spinal Cord Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Arteriovenous Fistula", 
                "Arteriovenous Malformations", 
                "Aneurysm", 
                "Hemangioma", 
                "Fistula", 
                "Spinal Cord Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spinal Arteriovenous Malformations are rare lesions that frequently effect young patients\n      and adults in their most productive years.  They cause progressive myelopathy, ultimately\n      causing paraplegia or quadriplegia if untreated.  Because they are rare lesions, experience\n      with treating them in sufficient numbers to permit classification of them, investigation of\n      the pathophysiology of myelopathy, and the introduction of new techniques for treatment has\n      been possible in only a very few centers in this country.  One essential element of\n      investigation of them is selective spinal arteriography.  Since selective spinal\n      arteriography was first introduced for these lesions here at the NIH in the mid 1960's by\n      Drs. John Doppman and Giovanni DiChiro, the NIH has been such a center of expertise for\n      patients with spinal arteriovenous malformations.  Because of this, NIH has been, and is, a\n      national referral center for these patients.  However, there has never been an approved\n      protocol at the NIH for investigation or treatment of these patients.  The purpose of this\n      proposal is to present a plan of investigation and treatment which will serve as a protocol\n      under which to admit these patients and to permit continued accrual of clinical experience\n      with them that will serve to guide others in the management of these patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult greater than or equal to 18 years with known or suspected spinal AVM and capacity to\n        provide written informed consent.\n\n        Child ages 4-18 with known or suspected spinal AVM and with parent/guardian informed\n        consent.\n\n        EXCLUSION CRITERIA:\n\n        Unable to tolerate MRI and/or spinal arteriography.\n\n        Child less than 4 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001364", 
            "org_study_id": "930151", 
            "secondary_id": "93-N-0151"
        }, 
        "keyword": [
            "Spinal Arteriovenous Malformations", 
            "Spinal Dural Arteriovenous Fistulas", 
            "Surgery", 
            "Embolization", 
            "Spinal Arteriography"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment of Patients With Spinal Vascular Abnormalities", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "3288393", 
            "citation": "Oldfield EH, Doppman JL. Spinal arteriovenous malformations. Clin Neurosurg. 1988;34:161-83. Review. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001364"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}