{
    "clinical_study": {
        "@rank": "146511", 
        "brief_summary": {
            "textblock": "Steps I and II: The purpose of this study is the following: To look at how many patients\n      achieve undetectable HIV blood levels at Week 16. To look at the absolute change in HIV\n      blood levels from the beginning of the study to Week 16. To look at the safety and\n      tolerability of nelfinavir (NFV) and efavirenz (EFV) when used in combination or separately\n      in regimens containing reverse transcriptase inhibitors (RTIs). For the 2 extension studies\n      (Weeks 49 to 144): To look at the proportion of patients whose long-term viral load remains\n      undetectable at Week 96. To look at the time from the beginning of the study to treatment\n      failure, with patients evaluated through Week 144. Step III: To look at the proportion of\n      patients whose HIV blood levels are undetectable 16 weeks after starting the salvage study\n      treatment. To assess safety, toxicity, and tolerance of salvage study drug treatment. (This\n      study has been changed by adding new objectives.) Achieving viral suppression has been\n      widely endorsed as the primary goal of HIV therapy. However, there are few established\n      guidelines for devising combinations of different classes of drugs which will enhance the\n      potential for achieving viral suppression, reducing the risk of toxicity, and preserving\n      therapeutic options for future use. This study includes 2 anti-HIV drugs, NFV (a protease\n      inhibitor [PI]) and EFV (a nonnucleoside reverse transcriptase inhibitor [NNRTI]), for use\n      either alone or in combination with RTI therapy for the purpose of limiting HIV replication.\n      Patients with treatment failure at Week 16 choose 1 of the following 3 alternative salvage\n      therapies: 2-drug PI regimen (saquinavir and ritonavir) plus adefovir dipivoxil and\n      L-carnitine; EFV or NFV (if not already given) plus 2 new approved anti-HIV drugs outside\n      the study; or the best available treatment outside the study. The new RTI, adefovir\n      dipivoxil, is added to the 2-drug PI regimen to achieve suppression of viral replication and\n      thereby delay disease progression. (This rationale reflects a change in the treatment given\n      to patients with treatment failure at Week 16.)"
        }, 
        "brief_title": "The Effectiveness of Nelfinavir and Efavirenz, Used Alone or Together, Combined With Other Anti-HIV Drugs in Patients Who Have Taken Anti-HIV Drugs", 
        "completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Achieving viral suppression has been widely endorsed as the primary goal of HIV therapy, yet\n      there are few established guidelines to provide the framework by which to devise\n      combinations of different classes of drugs which will not only enhance the potential for\n      achieving viral suppression while reducing the risk of toxicity but will also preserve\n      therapeutic options for future use. This study includes 2 antiretroviral compounds, NFV (a\n      protease inhibitor [PI]) and EFV (a nonnucleoside reverse transcriptase inhibitor [NNRTI]),\n      for use either alone or in combination with reverse transcriptase inhibitor (RTI) therapy\n      for the purpose of limiting HIV replication. [AS PER AMENDMENT 3/5/98: Patients who\n      experience treatment failure at Week 16 or later choose 1 of the following alternative\n      potent salvage therapy regimens: a dual-PI regimen (saquinavir/ritonavir) plus adefovir\n      dipivoxil and L-carnitine; EFV or NFV (if not already given) plus 2 new approved\n      antiretroviral drugs outside the study; or the best available treatment outside the study.\n      The new reverse transcriptase inhibitor, adefovir dipivoxil, is added to the dual-PI regimen\n      to achieve suppression of viral replication and thereby delay disease progression.]\n\n      Step I: Patients with detectable plasma HIV RNA levels are assigned to Group A, and those\n      with undetectable levels are assigned to Group B (control).\n\n      Group A: Patients are randomized to 1 of 3 treatment arms: NFV plus EFV placebo on Arm I;\n      NFV placebo plus EFV on Arm II; or NFV plus EFV on Arm III. Concurrent with their randomly\n      assigned therapy, patients receive open-label RTI therapy comprising 1 of the following 3\n      combinations that provides 1 or 2 new RTIs: didanosine (ddI) plus stavudine (d4T);\n      lamivudine (3TC) plus d4T; or ddI plus 3TC. [AS PER AMENDMENT 12/02/97: Patients with\n      virologic failure at Week 16 seek the best available therapy outside the study or continue\n      study medication for up to 120 days.] [AS PER AMENDMENT 3/5/98: Patients with virologic\n      failure at Week 16 now proceed to Step III.] Patients without virologic failure continue\n      therapy during Weeks 1 to 48 [AS PER AMENDMENT 3/5/98: and those without virologic failure\n      at Week 48 may continue therapy during Weeks 49 to 96 (first extension study)]. [AS PER\n      AMENDMENT 5/27/99: After Week 96, patients in Arm I may switch to Arm III or seek the best\n      available antiretroviral therapy outside the study. Patients in Arm II or III with\n      undetectable plasma HIV RNA levels at Week 96 may continue therapy during Weeks 97 to 144\n      (second extension study) or seek the best alternative antiretroviral therapy. Patients in\n      Arm II or III with detectable plasma HIV RNA levels but without virologic failure at Week 48\n      continue their current study therapy or proceed to Step III. Patients with confirmed\n      virologic failure at Week 48 or later proceed to Step III or seek the best available\n      alternative therapy outside the study.] Group B: Patients receive treatment on their\n      assigned, open-label ACTG 302/303 regimen. Patients with detectable plasma HIV RNA levels\n      discontinue Group B therapy and proceed to Step II. Patients with undetectable plasma HIV\n      RNA levels continue therapy during Weeks 1 to 48 [AS PER AMENDMENT 6/24/98: and those with\n      undetectable levels at Week 48 may continue therapy during Weeks 49 to 96 (first extension\n      study)]. [AS PER AMENDMENT 5/27/99: Patients with undetectable levels at Week 96 may\n      continue therapy during Weeks 97 to 144 (second extension study).] Step II: Patients receive\n      treatment as in Group A. [Step III: AS PER AMENDMENT 3/5/98: Patients choose 1 of 3\n      alternative therapies: saquinavir soft gel capsule, ritonavir, adefovir dipivoxil, and\n      L-carnitine on Arm X; EFV or NFV plus 2 new approved antiretroviral drugs outside the study\n      on Arm Y (if no prior EFV or NFV); or best available medication outside the study on Arm Z.\n\n      Patients in Arm X or Y are followed on salvage therapy for 24 to 48 weeks. Patients with\n      detectable plasma HIV RNA levels after 16 weeks on salvage therapy are encouraged to\n      discontinue study medication and seek best alternative treatment.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Concurrent Medication:\n\n        Required:\n\n          -  Chemoprophylaxis for Pneumocystis carinii pneumonia for all patients who have a CD4\n             count of 200 cells/mm3 or less.\n\n        Allowed:\n\n          -  Topical and oral antifungal except for oral ketoconazole.\n\n          -  Treatment, maintenance, or chemoprophylaxis with approved agents for opportunistic\n             infections as clinically indicated.\n\n          -  All antibiotics as clinically indicated.\n\n          -  Systemic corticosteroid use for no more than 21 days for acute problems as medically\n             indicated. Note: Steroid use for more than 21 days is considered on a case-by-case\n             basis.\n\n          -  Recombinant erythropoietin (rEPO) and granulocyte colony-stimulating factor (G-CSF)\n             as medically indicated.\n\n          -  Regularly prescribed medications such as antipyretics, analgesics, allergy\n             medications, antidepressants, sleep medications, oral contraceptives, megestrol\n             acetate, testosterone, or any other medications as medically indicated.\n\n        [AS PER AMENDMENT 4/25/00:\n\n        Allowed with caution:\n\n          -  Pentamidine, allopurinol, hydroxyurea. Use of these medications may increase exposure\n             to ddI.]\n\n        Concurrent Treatment:\n\n        Allowed:\n\n          -  Dependency of less than 3 units of blood per 21-day period.\n\n          -  Alternative therapies such as acupuncture and visualization techniques.\n\n        Patients must have:\n\n          -  HIV infection documented by a licensed ELISA and confirmed by Western blot, positive\n             HIV culture, positive HIV antigen, positive plasma HIV RNA, or second antibody test\n             positive by a method other than ELISA. Repeat HIV-antibody testing is not required\n             for enrollment in this trial (implicit in patients having been enrolled in ACTG\n             302/303).\n\n          -  Signed, informed consent from parent or legal guardian for patients under 18 years of\n             age.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions or symptoms are excluded:\n\n          -  Inability to tolerate ddI at 200-400 mg/day, 3TC at 300 mg/day, or d4T at 60-80\n             mg/day, with intolerance defined as recurrent toxicities requiring dose interruptions\n             and reductions or permanent discontinuation of the drugs (other than Grade 3 or 4\n             anemia).\n\n          -  Grade 2 or higher peripheral neuropathy.\n\n          -  Malignancy requiring systemic therapy.\n\n          -  Co-enrollment in other antiretroviral protocols; co-enrollment in other ACTG\n             protocols is encouraged, particularly those involving prophylaxis for opportunistic\n             infections.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  All antiretroviral therapies other than study medications.\n\n          -  Investigational drugs and vaccines without specific approval from the Protocol\n             Chair/Vice Chairs.\n\n          -  Systemic cytotoxic chemotherapy.\n\n          -  Interferon, interleukins, GM-CSF, and HIV-1 vaccines.\n\n          -  Rifabutin and rifampin.\n\n          -  Ketoconazole, astemizole, cisapride, midazolam, terfenadine, and triazolam.\n\n          -  Acute therapy for an infection or other medical illness.\n\n          -  Herbal medications.\n\n          -  Vitamins. [10. AS PER AMENDMENT 3/5/98:\n\n          -  Ergot alkaloids or drugs containing derivatives or ergot alkaloids.]\n\n        Patients with the following prior conditions are excluded:\n\n          -  History of acute or chronic pancreatitis.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  PIs.\n\n          -  NNRTIs.\n\n          -  Acute therapy for an infection or other medical illness within 14 days prior to the\n             time of study entry.\n\n          -  Chronic long-term steroid use is not permitted unless it is within physiologic\n             replacement levels; protocol chair/vice chairs must be contacted in these instances.\n\n        Risk Behavior:\n\n        Excluded:\n\n          -  Current ethanol abuse by personal history or a report from a primary physician."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001087", 
            "org_study_id": "ACTG 364", 
            "secondary_id": "10691"
        }, 
        "intervention": [
            {
                "intervention_name": "Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Nelfinavir mesylate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Efavirenz", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Levocarnitine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Adefovir dipivoxil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Saquinavir", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Lamivudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Stavudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zidovudine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Zalcitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Didanosine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carnitine", 
                "Zalcitabine", 
                "Didanosine", 
                "Zidovudine", 
                "Stavudine", 
                "Adefovir", 
                "Adefovir dipivoxil", 
                "Lamivudine", 
                "Reverse Transcriptase Inhibitors", 
                "Efavirenz", 
                "Saquinavir", 
                "Ritonavir", 
                "Nelfinavir", 
                "Anti-HIV Agents", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "Antiviral Agents", 
            "HIV Protease Inhibitors", 
            "Ritonavir", 
            "Saquinavir", 
            "Nelfinavir", 
            "Reverse Transcriptase Inhibitors", 
            "Adenine", 
            "Anti-HIV Agents", 
            "efavirenz"
        ], 
        "lastchanged_date": "May 21, 2012", 
        "link": [
            {
                "description": "Click here for more information about zidovudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=4"
            }, 
            {
                "description": "Click here for more information about zalcitabine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=15"
            }, 
            {
                "description": "Click here for more information about didanosine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=16"
            }, 
            {
                "description": "Click here for more information about stavudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=43"
            }, 
            {
                "description": "Click here for more information about lamivudine", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=126"
            }, 
            {
                "description": "Click here for more information about saquinavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=164"
            }, 
            {
                "description": "Click here for more information about ritonavir", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=244"
            }, 
            {
                "description": "Click here for more information about nelfinavir mesylate", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=263"
            }, 
            {
                "description": "Click here for more information about efavirenz", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=269"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Rush Univ. Med. Ctr. ACTG CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Cook County Hosp. CORE Ctr."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins Adult AIDS CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "NY Univ. HIV/AIDS CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Juan", 
                        "country": "Puerto Rico", 
                        "zip": "009365067"
                    }, 
                    "name": "Puerto Rico-AIDS CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Comparison of the Virologic Efficacy of Nelfinavir and/or DMP 266 (Efavirenz, EFV) in Combination With One or Two New Nucleoside Analogs in Nucleoside Experienced Subjects: A Roll-Over Study to ACTG 302/303", 
        "overall_official": [
            {
                "last_name": "Mary Albrecht", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "David Katzenstein", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Scott Hammer", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "11496850", 
                "citation": "Albrecht MA, Bosch RJ, Hammer SM, Liou SH, Kessler H, Para MF, Eron J, Valdez H, Dehlinger M, Katzenstein DA. Nelfinavir, efavirenz, or both after the failure of nucleoside treatment of HIV infection. N Engl J Med. 2001 Aug 9;345(6):398-407."
            }, 
            {
                "citation": "Albrecht M, Hammer S, Liou S, Bosch R, Katzenstein D. Long-term virologic and immune responses in subjects maintained on exclusive nucleoside analog (NRTI)based therapy in ACTG 364. 8th Conf Retro and Opportun Infect. 2001 Feb 4-8 (abstract no 322)"
            }, 
            {
                "PMID": "12660529", 
                "citation": "Katzenstein DA, Bosch RJ, Hellmann N, Wang N, Bacheler L, Albrecht MA; ACTG 364 Study Team. Phenotypic susceptibility and virological outcome in nucleoside-experienced patients receiving three or four antiretroviral drugs. AIDS. 2003 Apr 11;17(6):821-30."
            }, 
            {
                "PMID": "12898440", 
                "citation": "Winters MA, Bosch RJ, Albrecht MA, Katzenstein DA; AIDS Clinical Trials Group 364 Study Team. Clinical impact of the M184V mutation on switching to didanosine or maintaining lamivudine treatment in nucleoside reverse-transcriptase inhibitor-experienced patients. J Infect Dis. 2003 Aug 15;188(4):537-40. Epub 2003 Jul 24."
            }, 
            {
                "PMID": "14571193", 
                "citation": "Bosch RJ, Downey GF, Katzenstein DA, Hellmann N, Bacheler L, Albrecht MA; For the ACTG 364 Study Team.. Evaluation of cutpoints for phenotypic hypersusceptibility to efavirenz. AIDS. 2003 Nov 7;17(16):2395-2396. No abstract available."
            }
        ], 
        "removed_countries": {
            "country": "Puerto Rico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001087"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Cook County Hosp. CORE Ctr.": "41.878 -87.63", 
        "Johns Hopkins Adult AIDS CRS": "39.29 -76.612", 
        "NY Univ. HIV/AIDS CRS": "40.714 -74.006", 
        "Northwestern University CRS": "41.878 -87.63", 
        "Puerto Rico-AIDS CRS": "18.466 -66.106", 
        "Rush Univ. Med. Ctr. ACTG CRS": "41.878 -87.63"
    }
}