{
    "clinical_study": {
        "@rank": "89250", 
        "brief_summary": {
            "textblock": "To measure the effects of lipid-lowering drugs and/or antioxidant vitamins on progression or\n      regression of coronary heart disease as measured by quantitative angiography in patients\n      with low high density lipoprotein (HDL) cholesterol."
        }, 
        "brief_title": "HDL-Atherosclerosis Treatment Study (HATS)", 
        "completion_date": "February 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      More than one-third of patients with coronary disease have \"low\" high density lipoprotein\n      cholesterol (HDLc) levels (less than 35 mg/dl; United States 20th percentile) and \"normal\"\n      low density lipoprotein cholesterol (LDLc) (less than 145; United States mean), a group for\n      whom current treatment guidelines are not based on clinical trial data.  Low HDLc levels are\n      strong, independent predictors of cardiovascular disease and cardiovascular mortality risk,\n      equally so for both men and women.  This high coronary artery disease risk may be due to an\n      imbalance between delivery of cholesterol into the arterial intima by LDL and its removal by\n      HDL.  Also, since HDL serve as antioxidants and cytoprotectants, an important HDL role may\n      be to prevent LDL oxidation and thus limit macrophage-mediated intimal lipid accumulation or\n      to prevent vascular cell toxicity.  Recent epidemiologic, experimental, and clinical trial\n      evidence suggests that a 15 mg/dl rise in HDL cholesterol would reduce coronary artery\n      disease incidence and mortality by 30 to 70 percent and that antioxidant vitamins E, C, and\n      beta-carotene might reduce coronary artery disease events and atherogenesis.  The potential\n      absolute benefit is much greater in those with existing coronary artery disease.  It has\n      also been shown that HDLc rises in response to exercise, smoking cessation, weight\n      reduction, and monounsaturated fats.\n\n      DESIGN NARRATIVE:\n\n      Randomized, Phase III.  Each patient was randomly assigned to a lipid-altering strategy or\n      its placebo and to an antioxidant vitamin strategy or its placebo, in a 2 x 2 factorial\n      design.  The four groups were simvastatin-niacin plus an antioxidant vitamin cocktail;\n      simvastatin-niacin plus vitamin placebo; antioxidant vitamins alone plus simvastatin-niacin\n      placebo; or placebos for both strategies.  All groups were counseled with respect to diet,\n      exercise, and smoking cessation.  The primary endpoint was the average change in proximal\n      obstructive disease during the 2.5 year interval between baseline and the followup study.\n      Secondary endpoints included the frequency of cardiac events, including cardiac death,\n      confirmed non-fatal myocardial infarction, cerebrovascular accident, or revascularization by\n      bypass or angioplasty for medically refractory unstable ischemia.  The trial ended in\n      August, 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with low HDL cholesterol, with at least one 50% stenotic coronary lesion or\n        three 30% stenotic coronary lesions. Women range in age from 35 to less than 68 and men\n        from 35 to less than 63."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "68 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000553", 
            "org_study_id": "97"
        }, 
        "intervention": [
            {
                "intervention_name": "simvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "niacin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "antioxidants", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antioxidants", 
                "Simvastatin"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Bruce Brown"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7572694", 
                "citation": "Brown G, Stewart BF, Zhao XQ, Hillger LA, Poulin D, Albers JJ. What benefit can be derived from treating normocholesterolemic patients with coronary artery disease? Am J Cardiol. 1995 Sep 28;76(9):93C-97C. Review."
            }, 
            {
                "PMID": "9594927", 
                "citation": "Brown BG, Zhao XQ, Chait A, Frohlich J, Cheung M, Heise N, Dowdy A, DeAngelis D, Fisher LD, Albers J. Lipid altering or antioxidant vitamins for patients with coronary disease and very low HDL cholesterol? The HDL-Atherosclerosis Treatment Study Design. Can J Cardiol. 1998 Apr;14 Suppl A:6A-13A. Review."
            }, 
            {
                "PMID": "9920522", 
                "citation": "Cheung MC, Wolfbauer G, Brown BG, Albers JJ. Relationship between plasma phospholipid transfer protein activity and HDL subclasses among patients with low HDL and cardiovascular disease. Atherosclerosis. 1999 Jan;142(1):201-5."
            }, 
            {
                "PMID": "11757504", 
                "citation": "Brown BG, Zhao XQ, Chait A, Fisher LD, Cheung MC, Morse JS, Dowdy AA, Marino EK, Bolson EL, Alaupovic P, Frohlich J, Albers JJ. Simvastatin and niacin, antioxidant vitamins, or the combination for the prevention of coronary disease. N Engl J Med. 2001 Nov 29;345(22):1583-92."
            }, 
            {
                "PMID": "12377728", 
                "citation": "Brown BG, Cheung MC, Lee AC, Zhao XQ, Chait A. Antioxidant vitamins and lipid therapy: end of a long romance? Arterioscler Thromb Vasc Biol. 2002 Oct 1;22(10):1535-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000553"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}