{
    "clinical_study": {
        "@rank": "161692", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. SU5416 may stop the growth of solid tumors by stopping blood\n      flow to the tumor. Combining more than once chemotherapy drug with SU5416 may kill more\n      tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of SU5416 combined with gemcitabine and\n      cisplatin in treating patients who have advanced solid tumors."
        }, 
        "brief_title": "SU5416 Combined With Gemcitabine and Cisplatin in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the toxicities and pharmacokinetics of SU5416 when combined with\n      gemcitabine and cisplatin in patients with advanced solid tumors. II. Determine the\n      antitumor activity of this combination treatment regimen in this patient population.\n\n      OUTLINE: This is an open label, dose escalation study of SU5416. Patients receive\n      gemcitabine IV over 30 minutes followed by cisplatin IV over 1 hour on day 1; SU5416 IV over\n      70 minutes on day 4; gemcitabine IV over 30 minutes followed by SU5416 IV over 70 minutes on\n      day 8, and SU5416 on days 11, 15, and 18. Treatment repeats every 3 weeks for a maximum of 6\n      courses in the absence of disease progression or unacceptable toxicity. Following 6 courses\n      of therapy, patients with stable and responsive disease may receive SU5416 alone on days 1,\n      4, 8, 11, 15, and 18 every 3 weeks for a maximum of 1 year. Cohorts of 3-6 patients receive\n      escalating doses of SU5416 until the maximum tolerated dose (MTD) is reached. The MTD is\n      defined as the dose preceding that at which at least one third of the patients experience\n      dose limiting toxicity. Patients are followed at 1 month, and then every 3 months.\n\n      PROJECTED ACCRUAL: A total of 16-30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven advanced solid tumor that may respond to\n        gemcitabine and cisplatin therapy (e.g., esophagus, head and neck, breast, ovary, bladder,\n        or non-small cell lung cancer) No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 8.8 g/dL Hepatic: Bilirubin less than 2.05 mg/dL\n        Renal: Creatinine no greater than 1.8 mg/dL OR Creatinine clearance at least 50 mL/min\n        Cardiovascular: No prior myocardial infarction No severe or unstable angina No history of\n        atherosclerotic coronary artery disease requiring coronary or peripheral artery bypass\n        surgery or concurrent medication No history of arrhythmias, hypertension, or deep venous\n        thrombosis No clinical evidence of severe peripheral vascular disease related to diabetes\n        mellitus Pulmonary: No history of lung embolism Other: No known allergy to Cremophor or\n        Cremophor based drug products No contraindications to systemic gemcitabine or cisplatin\n        therapy No insulin dependent or noninsulin dependent diabetes mellitus with clinical\n        evidence of diabetic ulcers No other active malignancies except basal cell skin cancer or\n        carcinoma in situ of the cervix No other acute or chronic medical or psychiatric condition\n        or laboratory abnormality that would preclude study Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior epoetin alfa,\n        filgrastim (G-CSF), or sargramostim (GM-CSF) No prior antiangiogenesis therapy No prior\n        SU5416 No concurrent immunotherapy Chemotherapy: See Disease Characteristics No more than\n        1 prior systemic chemotherapy regimen allowed At least 4 weeks since prior systemic\n        chemotherapy (6 weeks for mitomycin or nitrosourea) No prior high dose chemotherapy At\n        least 6 months since prior gemcitabine and cisplatin and responsive No other concurrent\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: At\n        least 4 weeks since prior surgery Other: No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005996", 
            "org_study_id": "CDR0000068000", 
            "secondary_id": [
                "UCLA-0002046", 
                "SUGEN-ND019901/SE5416.102", 
                "NCI-G00-1805"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "semaxanib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0002046"
        }, 
        "official_title": "A Phase I Study of SU5416 in Combination With Gemcitabine/Cisplatin in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Lee S. Rosen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005996"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2000"
    }, 
    "geocoordinates": {}
}