{
    "clinical_study": {
        "@rank": "165052", 
        "brief_summary": {
            "textblock": "To continue surveillance of the participants in the University of North Carolina Alumni\n      Heart Study, which tests the hypothesis that hostility and related psychosocial factors are\n      involved in the pathogenesis of coronary heart disease."
        }, 
        "brief_title": "University of North Carolina Alumni Heart Study", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Prevention of coronary heart disease (CHD) will be enhanced by controlling hypertension,\n      reducing blood cholesterol, maintaining normal weight, increasing physical activity,\n      reducing smoking, and having a healthy diet. Understanding how to achieve these important\n      public health aims requires an understanding of the behavioral factors involved in\n      prevention. Behavioral risk factors remain the single most preventable cause of human\n      illness and suffering. The University of North Carolina Alumni Heart Study is ideally suited\n      to explore the associations between and among these important behavioral risk factors, and\n      to understand how personality, in particular individual differences in hostility and\n      depression act to determine individuals' risk factor behaviors, and to answer important\n      questions about the role of hostility and psychosocial factors in CHD risk during the middle\n      years.\n\n      The University of North Carolina  Alumni Heart Study (UNCAHS) is a prospective study of the\n      role of psychosocial factors, in particular hostility, in the development of coronary heart\n      disease. The target population is composed of persons who completed the Minnesota\n      Multiphasic Personality Inventory while attending the University of North Carolina in the\n      mid-1960s.\n\n      DESIGN NARRATIVE:\n\n      Surveillance of the members of the UNC Alumni Heart Study continues for an additional\n      five-year period . Studies continue on how hostility and other psychosocial factors are\n      related to each other and how they contribute to coronary heart disease risk.  Data are\n      analyzed in order to test hypotheses about the role of psychosocial factors in weight\n      parameters, dietary practices and the contribution of spouse hostility to coronary risk.\n\n      To better understand the dynamic interrelationships of psychosocial and behavioral risk\n      factors of the adult life span, the trajectories of hostility, depression, smoking, body\n      mass, exercise patterns, and alcohol consumption will be mapped using multiple assessments\n      from age 19 to age 60. It is predicted that a significant proportion of the change in risk\n      behavior will be due to trajectories of hostility and depression, operating singly and in\n      combination over time. Tests will be made of the prospective associations of hostility,\n      depression, and other psychosocial variables (e.g., social support and job strain) with\n      coronary events and mortality observed while the cohort is middle-aged. The scope of the\n      psychosocial variables will be broadened to examine individual differences in personality\n      over the life course and dietary practices at midlife in addition to the indicators noted\n      above. The effect of gender on the natural history of coronary disease and coronary risk\n      profiles in women will be examined by monitoring changes in menopausal status, and patterns\n      of hormone replacement therapy use among women during midlife and the associations of these\n      factors with the other risk indicators."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "6340", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005398", 
            "org_study_id": "Pro00013233 (4311)", 
            "secondary_id": [
                "R01HL055356", 
                "P01HL036587", 
                "R01MH066079"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Duke University, Behavioral Medicine Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "University of North Carolina Alumni Heart Study", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Ilene C. Siegler, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10749013", 
                "citation": "Brummett BH, Barefoot JC, Feaganes JR, Yen S, Bosworth HB, Williams RB, Siegler IC. Hostility in marital dyads: associations with depressive symptoms. J Behav Med. 2000 Feb;23(1):95-105."
            }, 
            {
                "PMID": "9705031", 
                "citation": "Barefoot JC, Heitmann BL, Helms MJ, Williams RB, Surwit RS, Siegler IC. Symptoms of depression and changes in body weight from adolescence to mid-life. Int J Obes Relat Metab Disord. 1998 Jul;22(7):688-94."
            }, 
            {
                "PMID": "9279835", 
                "citation": "Bastian LA, Couchman GM, Rimer BK, McBride CM, Feaganes JR, Siegler IC. Perceptions of menopausal stage and patterns of hormone replacement therapy use. J Womens Health. 1997 Aug;6(4):467-75."
            }, 
            {
                "PMID": "9251153", 
                "citation": "Luecken LJ, Suarez EC, Kuhn CM, Barefoot JC, Blumenthal JA, Siegler IC, Williams RB. Stress in employed women: impact of marital status and children at home on neurohormone output and home strain. Psychosom Med. 1997 Jul-Aug;59(4):352-9."
            }, 
            {
                "PMID": "11151963", 
                "citation": "Herbst JH, McCrae RR, Costa PT Jr, Feaganes JR, Siegler IC. Self-perceptions of stability and change in personality at midlife: the UNC Alumni Heart Study. Assessment. 2000 Dec;7(4):379-88."
            }, 
            {
                "PMID": "11151962", 
                "citation": "Costa PT Jr, Herbst JH, McCrae RR, Siegler IC. Personality at midlife: stability, intrinsic maturation, and response to life events. Assessment. 2000 Dec;7(4):365-78."
            }, 
            {
                "PMID": "11144330", 
                "citation": "Siegler IC, Brummett BH. Associations among NEO personality assessments and well-being at midlife: facet-level analyses. Psychol Aging. 2000 Dec;15(4):710-4."
            }, 
            {
                "PMID": "11020141", 
                "citation": "Brummett BH, Maynard KE, Haney TL, Siegler IC, Barefoot JC. Reliability of interview-assessed hostility ratings across mode of assessment and time. J Pers Assess. 2000 Oct;75(2):225-36."
            }, 
            {
                "PMID": "10896844", 
                "citation": "McPherson RS, Feaganes JR, Siegler IC. Measurement of dietary intake in the UNC Alumni Heart Study. University of North Carolina. Prev Med. 2000 Jul;31(1):56-67."
            }, 
            {
                "PMID": "12145024", 
                "citation": "Barefoot JC, Gronbaek M, Feaganes JR, McPherson RS, Williams RB, Siegler IC. Alcoholic beverage preference, diet, and health habits in the UNC Alumni Heart Study. Am J Clin Nutr. 2002 Aug;76(2):466-72."
            }, 
            {
                "PMID": "12090387", 
                "citation": "Siegler IC, Bastian LA, Steffens DC, Bosworth HB, Costa PT. Behavioral medicine and aging. J Consult Clin Psychol. 2002 Jun;70(3):843-51. Review."
            }, 
            {
                "PMID": "12079580", 
                "citation": "Bosworth HB, Siegler IC. Terminal change in cognitive function: an updated review of longitudinal studies. Exp Aging Res. 2002 Jul-Sep;28(3):299-315. Review."
            }, 
            {
                "PMID": "12021416", 
                "citation": "Vitaliano PP, Scanlan JM, Zhang J, Savage MV, Hirsch IB, Siegler IC. A path model of chronic stress, the metabolic syndrome, and coronary heart disease. Psychosom Med. 2002 May-Jun;64(3):418-35."
            }, 
            {
                "PMID": "11978677", 
                "citation": "Surwit RS, Williams RB, Siegler IC, Lane JD, Helms M, Applegate KL, Zucker N, Feinglos MN, McCaskill CM, Barefoot JC. Hostility, race, and glucose metabolism in nondiabetic individuals. Diabetes Care. 2002 May;25(5):835-9."
            }, 
            {
                "PMID": "14525719", 
                "citation": "Brummett BH, Barefoot JC, Vitaliano PP, Siegler IC. Associations among social support, income, and symptoms of depression in an educated sample: the UNC Alumni Heart Study. Int J Behav Med. 2003;10(3):239-50."
            }, 
            {
                "PMID": "14508014", 
                "citation": "Siegler IC, Costa PT, Brummett BH, Helms MJ, Barefoot JC, Williams RB, Dahlstrom WG, Kaplan BH, Vitaliano PP, Nichaman MZ, Day RS, Rimer BK. Patterns of change in hostility from college to midlife in the UNC Alumni Heart Study predict high-risk status. Psychosom Med. 2003 Sep-Oct;65(5):738-45."
            }, 
            {
                "PMID": "12605095", 
                "citation": "Brummett BH, Siegler IC, McQuoid DR, Svenson IK, Marchuk DA, Steffens DC. Associations among the NEO Personality Inventory, Revised and the serotonin transporter gene-linked polymorphic region in elders: effects of depression and gender. Psychiatr Genet. 2003 Mar;13(1):13-8."
            }, 
            {
                "PMID": "15979435", 
                "citation": "Boyle SH, Williams RB, Mark DB, Brummett BH, Siegler IC, Barefoot JC. Hostility, age, and mortality in a sample of cardiac patients. Am J Cardiol. 2005 Jul 1;96(1):64-6."
            }, 
            {
                "PMID": "15694875", 
                "citation": "Applegate KL, Keefe FJ, Siegler IC, Bradley LA, McKee DC, Cooper KS, Riordan P. Does personality at college entry predict number of reported pain conditions at mid-life? A longitudinal study. J Pain. 2005 Feb;6(2):92-7."
            }, 
            {
                "PMID": "15823627", 
                "citation": "Brummett BH, Boyle SH, Siegler IC, Williams RB, Mark DB, Barefoot JC. Ratings of positive and depressive emotion as predictors of mortality in coronary patients. Int J Cardiol. 2005 Apr 20;100(2):213-6."
            }, 
            {
                "PMID": "15673622", 
                "citation": "Brummett BH, Mark DB, Siegler IC, Williams RB, Babyak MA, Clapp-Channing NE, Barefoot JC. Perceived social support as a predictor of mortality in coronary patients: effects of smoking, sedentary behavior, and depressive symptoms. Psychosom Med. 2005 Jan-Feb;67(1):40-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005398"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "Duke University, Behavioral Medicine Research Center": "35.994 -78.899"
    }
}