{
    "clinical_study": {
        "@rank": "1714", 
        "brief_summary": {
            "textblock": "RATIONALE: Cancer treatment may have risks that affect health outcomes later. It is not yet\n      known what health outcomes may be related to previous treatment for rhabdomyosarcoma.\n\n      PURPOSE: Study to determine health outcomes in patients who have survived 5 years after\n      receiving treatment for rhabdomyosarcoma on the Intergroup Rhabdomyosarcoma Study Group\n      protocols."
        }, 
        "brief_title": "Health-Related Outcomes in Patients Who Were Previously Treated for Rhabdomyosarcoma", 
        "condition": [
            "Long-term Effects Secondary to Cancer Therapy in Children", 
            "Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Rhabdomyosarcoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the frequency of self reported health related outcomes in patients\n      with rhabdomyosarcoma who survived 5 years from diagnosis after treatment on Intergroup\n      Rhabdomyosarcoma Study Group (IRSG) protocols I, II, III, and IV pilot. II. Determine the\n      mortality of these patients and compare this mortality to the general population, especially\n      in the third and fourth decades of life. III. Determine treatment specific risks of\n      developing a second malignancy following treatment of rhabdomyosarcoma and the potential\n      genetic influences (family history of cancer). IV. Determine the association between\n      decreased fertility/offspring and dose, schedule, and total dose of alkylating agents\n      (especially cyclophosphamide) received during treatment and with selected genitourinary and\n      paratesticular primaries. V. Determine the effect of the dose and location of therapeutic\n      radiation for primary head and neck cancer on achieved final height. VI. Determine the\n      association of therapy with doxorubicin (dose and age when received) with cardiac and\n      vascular events.\n\n      OUTLINE: Patients (or parent or surviving family member) complete the baseline questionnaire\n      plus other questionnaires (offspring, family history, other topic specific). Medical data is\n      also collected from past records.\n\n      PROJECTED ACCRUAL: Approximately 1600 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Prior registration on Intergroup Rhabdomyosarcoma Study Group\n        Study IRS-I, IRS-II, IRS-III, IRS-IV pilot, IRS-V, or IRS-V pilot, or one of the protocols\n        of IRS-V (D9501, D9502, D9602) AND Survived for 5 years after diagnosis (may be deceased\n        now)\n\n        PATIENT CHARACTERISTICS: Age: 5 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003801", 
            "org_study_id": "CDR0000066945", 
            "secondary_id": [
                "IRS-D9801", 
                "CCG-D9801", 
                "POG-D9801"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "management of therapy complications", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "long-term effects secondary to cancer therapy in children", 
            "previously treated childhood rhabdomyosarcoma"
        ], 
        "lastchanged_date": "August 19, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/IRS-D9801"
        }, 
        "official_title": "Intergroup Rhabdomyosarcoma Study Group: Late Effects After Treatment for Rhabdomyosarcoma", 
        "overall_official": [
            {
                "affiliation": "University of Missouri-Columbia", 
                "last_name": "William M. Crist, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Stanford University", 
                "last_name": "Michael P. Link, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "R. Beverly Raney, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003801"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Pediatric Oncology Group", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Cancer Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {}
}