{
    "clinical_study": {
        "@rank": "6814", 
        "brief_summary": {
            "textblock": "This study is designed to determine whether a medicine that can produce temporary amnesia\n      (midazolam) can be used to block the memory of treatment with spinal manipulation. This is\n      important since any study that is designed to determine whether spinal manipulation is\n      effective would be better if patients were not aware of whether or not they were treated.\n      This would allow a true assessment of treatment effects without the complication of a strong\n      placebo effect that manipulative treatment may produce."
        }, 
        "brief_title": "Pilot Study of Spinal Manipulation for Chronic Neck Pain", 
        "completion_date": "April 2001", 
        "condition": "Neck Pain", 
        "condition_browse": {
            "mesh_term": "Neck Pain"
        }, 
        "detailed_description": {
            "textblock": "There has been growing recognition of the high frequency with which Americans utilize\n      complementary and alternative health care providers and that annually about 10% of the\n      population is treated by a chiropractor.  While chiropractors employ several types of\n      treatment, spinal manipulation is the most important and unique of these therapies.  Over\n      90% of the spinal manipulations performed in the U.S. are done by chiropractors with most of\n      the remainder performed by osteopathic physicians.  The annual number of chiropractic visits\n      in the U.S. has been estimated at approximately 100 per 100 person-years.\n\n      Spinal manipulation and chiropractic have been controversial at least partially due to a\n      paucity of clinical scientific evidence of benefit.  For example, reviews of the literature\n      on randomized clinical trials (RCT's) of manipulative treatment for back pain have variably\n      found evidence of benefit or insufficient evidence of benefit.  A review of the existing\n      clinical trials of spinal manipulation for neck pain concluded that most of the five\n      existing RCT's were of relatively poor quality and that, despite some evidence for very\n      short-term benefit, studies of higher quality will be needed in order to determine whether\n      there is clinical benefit for this condition. This issue is important since neck pain is the\n      second most common reason for presentation to chiropractors.\n\n      There are several difficulties in researching the effects of spinal manipulation.  Most of\n      the conditions that are treated (i.e., back and neck pain) do not have a well-defined\n      pathophysiology.  Therefore, it is not possible to study treatment by evaluating the effects\n      of treatment on physiological variables.  The lack of a proven pathophysiology also leads to\n      heterogeneous study populations with large variability in response to treatment. This makes\n      it necessary to use large experimental populations in order to detect any effects of\n      treatment.  There is heavy reliance on subjective outcome measures in neck and back pain\n      research, making these clinical trials particularly sensitive to placebo or \"nonspecific\"\n      effects. The use of blinded subjects is the accepted method of dealing with these issues,\n      but blinding is particularly difficult to achieve when investigating physical interventions,\n      particularly those where the therapist can't be blinded as to whether s/he is delivering an\n      actual or sham treatment.\n\n      The present proposal is in response to a request for applications for pilot studies to\n      establish the methodological feasibility and strengthen the scientific rationale for\n      proceeding to full-scale RCTs on the use of chiropractic or osteopathy to manage or treat\n      musculoskeletal injuries and disorders.  One of the stated goals of this request for\n      applications is to refine the control strategy for studies of manipulative therapy.  The\n      proposed study will examine whether an amnestic agent, midazolam, can be used to blind\n      subjects to their experimental group in a double-blind, pilot RCT. This proposal is similar\n      to a study by Sloop et al who used diazepam to produce amnesia in a study of spinal\n      manipulation for chronic neck pain.  The present study will utilize an agent with more\n      specific amnestic effects and will also address several methodological problems with their\n      study. If successful, the methods employed in this pilot study may permit a high degree of\n      blinding in full scale RCT's of spinal manipulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "This study will enroll patients with chronic neck pain (more than 3 months duration) with\n        or without occipitally-based head pain and without signs of radiculopathy or myelopathy.\n        They must have pain of at least moderate intensity (by their report and by a score of at\n        least 3 out of 10 on a visual analogue pain scale) on at least four days out of a week and\n        have had some limitations of activity on a weekly basis due to their neck pain.  These\n        subjects should not have had spinal manipulative treatment for at least two years and\n        should not have had any adverse reactions to manipulative treatment or to benzodiazepines.\n         They may not be regular users of benzodiazepine medications. They also should not be\n        currently enrolled in an ongoing physical therapy program, though they may be taking\n        analgesics, anti-inflammatories or other medications for their problem.  They may continue\n        with any ongoing exercise program.  Subjects will also be excluded if they are pregnant,\n        lactating or plan to be pregnant, if they have significant cardiac or pulmonary disease or\n        if they plan on relocating during the course of the study.  The subjects will also be\n        evaluated by a trained and experienced manipulative practitioner (see below) for the\n        presence of lesions which would be amenable to manipulation and by a medical physician for\n        the absence of any contraindications to manipulative treatments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "January 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00029705", 
            "nct_id": "NCT00030004", 
            "org_study_id": "R01 AT000121-01"
        }, 
        "intervention": [
            {
                "intervention_name": "spinal manipulation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "midazolam", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Midazolam"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lebanon", 
                    "country": "United States", 
                    "state": "New Hampshire", 
                    "zip": "03766"
                }, 
                "name": "Dartmouth-Hitchcock Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Spinal Manipulation for Chronic Neck Pain", 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030004"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Dartmouth-Hitchcock Medical Center": "43.642 -72.252"
    }
}