{
    "clinical_study": {
        "@rank": "10150", 
        "brief_summary": {
            "textblock": "To determine if low dietary calcium intake and disturbances in maternal calcium metabolism\n      were associated with increases in blood pressure in late pregnancy."
        }, 
        "brief_title": "Calcium Intake, Metabolism, and Gestational Blood Pressure", 
        "completion_date": "August 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The importance of maintaining dietary calcium intake and normal calcium metabolism for\n      optimal regulation of arterial blood pressure has been demonstrated in humans and animals.\n      Recent reports have suggested that low dietary calcium intake and disturbances in maternal\n      calcium metabolism are associated with increases in blood pressure in late gestation.  These\n      factors may be associated with an increased risk of developing pregnancy-induced\n      hypertension.\n\n      This study was conducted in response to a Request for Applications on Research on\n      Hypertension in Pregnancy jointly released in 1986 by the National Heart, Lung, and Blood\n      Institute and the National Institute of Child Health and Human Development.\n\n      DESIGN NARRATIVE:\n\n      Blood pressure, nutrient intake, and markers of calcium metabolism were prospectively\n      assessed in normal, pregnant women.  Nutrient intakes, including dietary calcium, were\n      assessed during gestation weeks 24, 28, 32, 36, and the postpartum period using 3-day food\n      records and 24-hour dietary recalls.  Concomitantly, serum measures of calcium metabolism\n      were assessed including serum total and ionized calcium, parathyroid hormone, calcitonin,\n      vitamin D concentration, serum magnesium, phosphorus, sodium, and potassium concentrations.\n      During weeks 24 and 32, urinary excretion of sodium, calcium, magnesium, potassium,\n      phosphorus, cAMP, and creatinine were measured.  Blood pressures were measured at every\n      prenatal visit and postpartum.  Measures of infant growth and blood pressure were assessed\n      at 1, 6, and 12 months of age to determine if maternal dietary calcium intake exerted\n      long-term influences on infant development and blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005206", 
            "org_study_id": "1085"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005206"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}