{
    "clinical_study": {
        "@rank": "38702", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the cognitive processes of participants with\n      schizophrenia, participants with nervous system and mental disorders, and healthy\n      volunteers.\n\n      Participants in this study will undergo cognitive tests of attention, memory, attention.\n      Participants with attention deficit hyperactivity disorder (ADHD), traumatic brain injury\n      (TBI), bipolar disorder, and Alzheimer's disease (AD) will be compared with participants\n      with schizophrenia. A group of healthy adults and children will undergo cognitive tests to\n      further delineate the degree of impairment in schizophrenia and neurological disorder\n      participants."
        }, 
        "brief_title": "Neuropsychiatric Evaluation of Healthy Volunteers and Adults With Schizophrenia", 
        "completion_date": "August 2005", 
        "condition": [
            "Brain Injury", 
            "Dementia", 
            "Healthy", 
            "Mental Disorder", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Dementia", 
                "Schizophrenia", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study, we propose to administer cognitive tests to schizophrenic patients and to\n      neurologic patients who will serve as contrast groups for neuropsychological studies of\n      patients with schizophrenia.  These include studies of Alzheimers disease to dissociate size\n      and organization of lexicon and ADHD to understand error patterns on CPT-type tests of\n      attention and vigilance.  However, the  majority of studies will examine schizophrenia in\n      relation to normal controls.\n\n      In addition, we propose to obtain test results from a local sample of normal subjects of\n      varying ages and educational backgrounds to further delineate degree of impairment in these\n      clinical groups.  As well as assessing adults we wish to assess normal children.  In\n      particular, we wish to identify in children the size of their lexicon and their degree of\n      semantic organization within their lexicon."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        English-speaking adults between ages 21 to 65, in good health and free from significant\n        substance abuse.\n\n        Children between ages 4 to 20 must not have a history of special education, using\n        psychotropic medication in long-term counseling or with a history of seizures, head injury\n        or CNS infections.\n\n        Normal controls will be recruited and screened for exclusionary morbidity by interview\n        (e.g., no history of contact with mental health professionals, no history of diagnosable\n        alcohol and/or substance abuse).\n\n        Normal controls will be recruited from building employees, local universities, from NIMH\n        rosters, and the general public.\n\n        EXCLUSION CRITERIA\n\n        Excluded are adults with histories of dementing illness, movement disorder, affective\n        disorders, developmental and/or acquired brain injury. Diagnoses will be made by review of\n        medical records, interview, examination, and in the case of psychiatric diagnoses, a\n        structured interview by SCID.\n\n        Advertisement will make clear that the subjects will be asked questions about family\n        psychiatric history and their own history or psychiatric disorder, substance abuse, and\n        neurological disease.  Only if the subject answers these negatively will he or she\n        participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "810", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001323", 
            "org_study_id": "920262", 
            "secondary_id": "92-M-0262"
        }, 
        "keyword": [
            "Cognition", 
            "Neuropsychology", 
            "Neuropsychological Tests", 
            "Neurological Exam", 
            "Psychiatric", 
            "Attention", 
            "Schizophrenic", 
            "Schizoaffective", 
            "Working Memory", 
            "Memory"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neuropsychiatric Evaluation of Normal Subjects and Psychiatric and Neurologic Contrast Groups", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3675128", 
                "citation": "Goldberg TE, Weinberger DR, Berman KF, Pliskin NH, Podd MH. Further evidence for dementia of the prefrontal type in schizophrenia? A controlled study of teaching the Wisconsin Card Sorting Test. Arch Gen Psychiatry. 1987 Nov;44(11):1008-14."
            }, 
            {
                "PMID": "6356196", 
                "citation": "Seidman LJ. Schizophrenia and brain dysfunction: an integration of recent neurodiagnostic findings. Psychol Bull. 1983 Sep;94(2):195-238. Review. No abstract available."
            }, 
            {
                "PMID": "3947207", 
                "citation": "Weinberger DR, Berman KF, Zec RF. Physiologic dysfunction of dorsolateral prefrontal cortex in schizophrenia. I. Regional cerebral blood flow evidence. Arch Gen Psychiatry. 1986 Feb;43(2):114-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001323"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}