{
    "clinical_study": {
        "@rank": "11836", 
        "brief_summary": {
            "textblock": "To investigate the relationship between endogenous estrogen and androgen levels and risk of\n      coronary heart disease among postmenopausal women in the Women's Health\n      Initiative-Observational Study (WHI-OS)."
        }, 
        "brief_title": "Sex Steroid Hormones and Risk of CHD in Women", 
        "completion_date": "July 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Postmenopause", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The role of endogenous gonadal hormones in the etiology of atherosclerotic disease needs\n      clarification. Previous studies of women have been small, rarely prospective, and had other\n      methodological problems. Results have been inconsistent. Observational and clinical trial\n      data on exogenous hormones, also inconsistent, are probably irrelevant to endogenous\n      hormonal effects.\n\n      On the other hand, despite hormonal differences being evoked as the reason for women having\n      less atherosclerotic disease than men, it is not apparent from existing data that\n      between-person variability in endogenous hormones is likely to be a strong risk factor for\n      atherosclerotic disease in women. Furthermore, the atherosclerotic process begins early in\n      life, and postmenopausal hormone differences are only one aspect of possible hormonal\n      effects on disease.  Nevertheless, this study has the potential to provide important new\n      information on the role of endogenous hormones on atherosclerotic disease in postmenopausal\n      women.\n\n      DESIGN NARRATIVE:\n\n      The study used a nested-case control design to measure baseline sex steroid hormone levels\n      (serum total and free estradiol, estrone sulfate, total and free testosterone,\n      dehydroepiandrosterone sulfate) and sex hormone binding globulin to determine whether these\n      predicted subsequent risk of coronary heart disease (CHD). A total of 350 case subjects and\n      350 control subjects were selected from women who were free from cardiovascular disease and\n      cancer at study entry and were not using hormone replacement therapy at baseline. Cases were\n      those women who subsequently developed a documented myocardial infarction or underwent\n      coronary artery revascularization (N=350), while control subjects were selected from study\n      participants who remained free from CHD during follow-up. Controls were matched 1:1 for age,\n      ethnicity, smoking and follow-up time. The study also examined correlations between sex\n      steroid hormone levels and other previously funded analyses of biomarkers, including\n      thrombotic and inflammatory markers, lipoproteins, fasting glucose and insulin. Detailed\n      baseline data including anthropometrics and behavioral factors allowed control for\n      confounding."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006407", 
            "org_study_id": "932"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Kathryn Rexrode"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006407"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}