{
    "clinical_study": {
        "@rank": "141477", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of monoclonal antibody in treating\n      patients who have acute myelogenous leukemia that did not respond to standard treatment\n      given in clinical trial PDL 195-301."
        }, 
        "brief_title": "Monoclonal Antibody in Treating Patients With Acute Myelogenous Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and efficacy of monoclonal antibody HuG1-M195 as\n      demonstrated by frequency of complete remission (CR) in patients with acute myelogenous\n      leukemia with regimen failure on the control arm of PDL Study 195-301. II. Determine\n      additional evidence of clinical benefit of this treatment as demonstrated by frequency of\n      partial remission (PR), durations of CR and PR, and progression free and overall survival in\n      these patients.\n\n      OUTLINE: This is a multicenter study. Patients receive monoclonal antibody HuG1-M195 (MOAB\n      HuM195) IV over 4 hours on days 1-4 every 2 weeks for 4 courses. Patients without disease\n      progression after completion of course 4 continue to receive MOAB HuM195 as above. Treatment\n      repeats every month for a maximum of 8 additional courses in the absence of disease\n      progression or unacceptable toxicity. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A maximum of 100 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven acute myelogenous leukemia (AML) with\n        documented regimen failure on the control arm (standard chemotherapy alone) of PDL study\n        195-301 Regimen failure, defined as: Bone marrow blasts greater than 10% and rising\n        (according to 2 sequential bone marrow samples obtained 1-2 weeks apart) OR Bone marrow\n        blasts greater than 20% Must enroll within 2 weeks after documented regimen failure No\n        active CNS leukemia\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 50-100% Life\n        expectancy: Not specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin\n        less than 2.0 mg/dL (unless related to Gilbert's disease or due to leukemic infiltration)\n        SGOT and SGPT no greater than 4 times upper limit of normal (unless related to AML) Renal:\n        Creatinine less than 2.0 mg/dL (unless related to AML) Cardiovascular: Left ventricular\n        function normal No significant cardiovascular disease (e.g., unstable cardiac arrhythmias\n        or unstable angina pectoris) No myocardial infarction within the past 6 months No New York\n        Heart Association class III or IV heart disease No active ischemia by EKG Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 3 months after study No active serious infection not\n        controlled by antimicrobial therapy No other active malignancy requiring therapy Medically\n        stable No significant organ dysfunction\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy, including bone\n        marrow transplantation, for AML after termination from PDL Study 195-301 No other\n        concurrent biologic therapy for AML Chemotherapy: See Disease Characteristics No\n        additional chemotherapy for AML after termination from PDL Study 195-301 No concurrent\n        chemotherapy for AML Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy\n        for AML after termination from PDL Study 195-301 No concurrent radiotherapy for AML\n        Surgery: Not specified Other: No other concurrent experimental therapy for AML"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006084", 
            "org_study_id": "CDR0000068076", 
            "secondary_id": [
                "P30CA016042", 
                "UCLA-9910096", 
                "PDL-195-302", 
                "NCI-G00-1823"
            ]
        }, 
        "intervention": {
            "intervention_name": "lintuzumab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "secondary acute myeloid leukemia", 
            "adult acute monocytic leukemia (M5b)", 
            "adult acute minimally differentiated myeloid leukemia (M0)"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9910096"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II, Open-Label Study of HuM195 (Humanized Anti-CD33 Monoclonal Antibody) Administered to Patients With Acute Myelogenous Leukemia (AML) Who Are Documented Regimen Failures (RF) of the Control Arm of Study 195-301", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Christos E. Emmanouilides, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006084"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}