{
    "clinical_study": {
        "@rank": "97698", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiolabeled monoclonal antibody\n      therapy in treating patients who have relapsed or refractory non-small cell lung cancer."
        }, 
        "brief_title": "Radiolabeled Monoclonal Antibody Therapy in Treating Patients With Relapsed or Refractory Non-Small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the dose-limiting toxicity and maximum tolerated dose of yttrium Y\n      90 anti-CEA monoclonal antibody MN-14 in patients with relapsed or refractory non-small cell\n      lung cancer. II. Determine the dosimetric and pharmacokinetic properties of this treatment\n      regimen in the blood, normal organs, and tumors of these patients. III. Determine the\n      stability and complexation with circulating carcinoembryonic antigen of this radioantibody\n      in the plasma of these patients. IV. Determine the antibody response of these patients with\n      this treatment regimen. V. Determine the antitumor effects of this treatment regimen in\n      these patients.\n\n      OUTLINE: This is a dose escalation study of yttrium Y 90 anti-CEA monoclonal antibody MN-14\n      (90Y-hMN-14). Patients undergo pretherapy imaging with indium In 111 anti-CEA monoclonal\n      antibody MN-14 IV over 30-40 minutes on day -7 or -6, followed by external scintigraphy on\n      days -7 or -6 to 0. Patients who show positive localization of at least one documented tumor\n      site receive 90Y-hMN-14 IV over 30-40 minutes on day 0. Cohorts of 3-6 patients receive\n      escalating doses of 90Y-hMN-14 until the maximum tolerated dose (MTD) is determined. The MTD\n      is defined as the dose preceding that at which 2 of 6 patients experience dose-limiting\n      toxicity. Patients are followed at 2, 4, 8, and 12 weeks; every 3 months for 2 years; and\n      then every 6 months for 3 years.\n\n      PROJECTED ACCRUAL: A total of 15-30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed non-small cell lung\n        cancer Adenocarcinoma, squamous large cell, or mixed cell histology Patients with\n        nonadenocarcinomatous disease must have evidence of carcinoembryonic antigen (CEA)\n        production or expression documented by one of the following: Serum CEA at least 10 ng/mL\n        Positive immunohistology of either the primary tumor or a metastasis with CEA-specific\n        monoclonal antibody Must have received at least one prior regimen of standard chemotherapy\n        and, if indicated, no greater than 6,900 cGy thoracic radiotherapy Patients with stage\n        IIIA/B unresectable disease who received prior radiotherapy must show evidence of\n        progressive disease (greater than 25% increase in primary tumor or appearance of new\n        lesions) Patients with stage IIIB or IV disease who received no prior radiotherapy to the\n        primary or index lesion must show evidence of stable or progressive disease by CT scans at\n        least 4 weeks apart Less than 25% tumor involvement in bone marrow No known, active brain\n        metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% ECOG 0-2\n        Life expectancy: At least 3 months Hematopoietic: WBC at least 3,000/mm3 Granulocyte count\n        at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than\n        2 mg/dL AST no greater than 2 times upper limit of normal (ULN) No hepatitis B or C No\n        other serious liver abnormality Renal: Creatinine no greater than 1.5 times ULN No urinary\n        incontinence Cardiovascular: Ejection fraction at least 50% by MUGA Pulmonary: FEV1 at\n        least 60% DLCO at least 50% Other: No severe anorexia, nausea, or vomiting No other\n        significant medical problems No prisoners No reactivity to humanized MN-14 (in patients\n        with prior exposure to chimeric or humanized antibody) HIV negative Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception during\n        and for at least 3 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior stem cell transplantation after\n        high-dose chemotherapy No concurrent growth factors Chemotherapy: See Disease\n        Characteristics See Biologic At least 4 weeks since prior chemotherapy Endocrine therapy:\n        Not specified Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy Prior radiotherapy to less than 30% of red marrow allowed Surgery: At least 4\n        weeks since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006458", 
            "org_study_id": "CDR0000068198", 
            "secondary_id": [
                "CMMI-C-047A-99", 
                "NCI-H00-0063"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "indium In 111 monoclonal antibody MN-14", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "yttrium Y 90 monoclonal antibody MN-14", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "adenocarcinoma of the lung", 
            "adenosquamous cell lung cancer"
        ], 
        "lastchanged_date": "February 28, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CMMI-C-047A-99"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Belleville", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07103"
                }, 
                "name": "Garden State Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Non-Myeloablative Trial With 90Y-Humanized MN-14 (Anti-CEA) Antibody for Relapsed or Refractory Advanced Non-Small Cell Lung Cancer (NSCLC)", 
        "overall_official": {
            "affiliation": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
            "last_name": "Jack D. Burton, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006458"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "Garden State Cancer Center": "40.794 -74.15"
    }
}