{
    "clinical_study": {
        "@rank": "53903", 
        "brief_summary": {
            "textblock": "This study will examine tongue strength and endurance, how the tongue applies pressure\n      during swallowing, and how the chin muscles react during swallowing in healthy volunteers\n      and in patients with dysphagia (difficulty swallowing).  The information from this study may\n      be helpful in developing better treatments for people with swallowing problems.\n\n      Healthy volunteers who have no history of speech, swallowing or breathing problems and\n      patients who have difficulty swallowing because of a neurologic disorder, musculoskeletal\n      disease or head and neck cancer that caused tongue weakness and dysphagia may be eligible\n      for this study.  Such medical conditions may include stroke, Parkinson's disease, multiple\n      sclerosis corticobasal degeneration, progressive supranuclear palsy, Gaucher's disease,\n      leukodystrophy, cerebral palsy, myositis, or mouth, throat or neck cancer.  Volunteers who\n      have not participated in a NIH protocol for 1 year will be screened with a brief medical\n      history and physical examination.  Dysphagic patients not currently enrolled in a NIH\n      protocol will also have a brief medical history and physical examination.  In addition, they\n      will have a modified barium swallow to determine the nature and degree of their swallowing\n      difficulty.\n\n      Participants will have a 15-minute examination of movements of their tongue, lips and jaw\n      and will fill out a questionnaire about their swallowing ability.  They will then begin the\n      tongue pressure test.  To monitor and record tongue pressure, a thin rubber strip with\n      air-filled pressure bulbs will be attached to the roof of the mouth with dental adhesive.\n      The pressure bulbs are connected to an external pressure-reading device.  In addition, a\n      small plastic pad with adhesive backing will be placed under the chin.  Electrodes (wires)\n      attached to the pad record chin muscle activities.\n\n      With the pressure bulbs and chin electrodes in place, the patient will perform tongue\n      pressure tasks to test tongue strength, how long the patient can maintain a certain tongue\n      pressure, and how fast tongue pressure drops.  The tasks include saliva swallows, water\n      swallows and cup-drinking."
        }, 
        "brief_title": "Study of Tongue Pressures", 
        "completion_date": "April 2007", 
        "condition": [
            "Deglutition Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "The tongue enacts complex mechanical events during swallowing, the most important of which\n      is the propulsion of a bolus from the oral cavity to the pharynx.  Successful bolus\n      transport requires the tongue to interact with other oral structures, especially the hard\n      palate, to generate sufficient impulsive force or pressure gradients that drive the bolus\n      toward the oropharynx.  Our knowledge of deglutitive lingual pressure dynamics is at best\n      incomplete.  The available data on oral tongue pressure phenomena are based exclusively on\n      commanded single swallows.  Oral pressure changes during other important everyday eating\n      activities (e.g., cup drinking) have not been studied to date.  Past investigations revealed\n      that rapid sequential swallowing during continuous drinking, in contrast to commanded\n      discrete swallows, had unique tongue-palate contact patterns, surface electromyographic\n      response characteristics, and hyoid displacement profiles.  Given the different\n      biomechanical properties and motor strategies, we hypothesize that oral lingual pressure\n      profiles for sequential swallowing are also different, that sequential swallows require less\n      impulsive force, and that selected dysphagic patients, especially those whose swallowing\n      deficits are associated with reduced tongue strength, will perform sequential swallows more\n      efficiently than they do discrete swallows.  This protocol, therefore, proposes to test\n      these hypotheses in healthy individuals of different ages, and in patients with reduced\n      tongue strength and oral-oropharyngeal dysphagia associated with neurologic disorders,\n      musculoskeletal diseases, or head and neck cancer.  Our goals are to:  (a) acquire a better\n      and more complete understanding of normal tongue pressure phenomena as a function of\n      swallowing tasks, (b) characterize the interrelationship between task-induced lingual\n      pressure differences and result of clinical diagnostic tests of swallowing function in\n      patient populations, and (c) differentially identify the profiles of dysphagic patients who\n      can and those who cannot benefit from sequential swallowing as a compensatory/rehabilitative\n      strategy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Eligible healthy volunteers must:\n\n          1. be at least 21 years of age;\n\n          2. have no speech, swallowing, or respiratory problems;\n\n          3. be in good general health;\n\n          4. not be on medications that would adversely affect swallowing ability.\n\n        Eligible dysphagic patients must:\n\n          1. be at least 21 years of age;\n\n          2. have a neurologic disorder (e.g., CVA, PD, PSD, CBD, MS, Gaucher, leukodystrophy,\n             cerebral palsy), musculoskeletal disease (e.g., polymyositis), or head and neck\n             cancer that has caused impairments in tongue function and swallowing;\n\n          3. present with oral or oropharyngeal dysphagia without aspiration based on results of\n             the standard modified barium swallow study.\n\n          4. have sufficient auditory comprehension and cognitive skills to follow test\n             instructions and understand the nature of the study.\n\n        EXCLUSION CRITERIA:\n\n        For healthy volunteers:\n\n          1. History of swallowing problems or other conditions that adversely affect swallowing\n             function, tongue motility and control, hearing, language, and cognition.\n\n          2. On medication (e.g., anticholinergics, antidepressants) that adversely affects\n             swallowing function, tongue movement, comprehension, or cognition.\n\n          3. Oral dryness that interferes with swallowing.\n\n          4. Unsatisfactory performance status, as judged by the examining speech-language\n             pathologist, that indicates poor compliance for the planned tasks (e.g., undiagnosed\n             oral motor deficits).\n\n        For dysphagic patients:\n\n          1. Aspiration, as identified via the modified barium swallow study.\n\n          2. Pregnancy, as determined via a urine pregnancy test prior to the MBS test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "160", 
        "firstreceived_date": "March 30, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013832", 
            "org_study_id": "010135", 
            "secondary_id": "01-CC-0135"
        }, 
        "keyword": [
            "Pressure", 
            "Swallowing", 
            "Tongue", 
            "Healthy Volunteer", 
            "Dysphagia"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Task on Oral Pressure Dynamics During Swallowing", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8870350", 
            "citation": "Chi-Fishman G, Stone M. A new application for electropalatography: swallowing. Dysphagia. 1996 Fall;11(4):239-47."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013832"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}