{
    "clinical_study": {
        "@rank": "146506", 
        "brief_summary": {
            "textblock": "Asthma is the third leading cause of preventable admissions to the hospital in the United\n      States.  Deaths and diseases associated with asthma increase every year.  Asthma is a\n      disorder of airway inflammation.  There are several factors thought to play a role in the\n      process of inflammation.\n\n      In this study researchers are particularly interested in studying a factors known as TNF\n      (tumor necrosis factor) and the sites where this factor attaches called receptors.  Another\n      factor associated with receptor processing is called aminopeptidase-like protein.  It may be\n      involved in the relationship between TNF, it's receptors, and inflammation.\n\n      In order to understand the relationship between these factors, researchers plan to simulate\n      an allergic reaction in the lungs and airways of patients participating in the study.  By\n      doing this they can collect and study the factors causing airway inflammation.  Samples\n      collected from patients with asthma will be compared to samples from volunteers without\n      asthma.\n\n      Patients and volunteers participating in this study will not directly benefit from this\n      research.  However, the study may help researchers understand the causes and processes\n      involved in asthma.  In addition, the study may lead to the development of new treatments\n      for asthma and airway inflammation."
        }, 
        "brief_title": "Factors Involved in Asthma and Airway Inflammation", 
        "completion_date": "February 2001", 
        "condition": [
            "Asthma", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this exploratory study is to assess the role of a novel aminopeptidase-like\n      protein during the induction of airway inflammation in asthma.  This aminopeptidase-like\n      protein may be involved in processing of the type I TNF receptor to a soluble form.  We\n      propose to study the role of this aminopeptidase-like protein in the setting of late phase\n      asthmatic airway inflammatory responses following segmental allergen challenge in mild\n      allergic asthmatics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ASTHMATICS:\n\n        Must be between 18 and 65 years of age, male or female, and must be at least 5 feet in\n        height.\n\n        The diagnosis of asthma requires a history of intermittent, reversible expiratory flow\n        limitation.  Patients will have mild-to-moderately severe asthma as defined by a baseline\n        forced expiratory flow in one second (FEV(1)) greater than 70% of predicted (at least 6\n        hours after bronchodilator use) and therapy limited to inhaled beta-agonists.\n\n        Positive skin prick-puncture test to one or more common aeroallergens.\n\n        A positive inhaled methacholine challenge as defined by a decrease in FEV(1) of at least\n        20% (PC(20)) in response to inhalation of less than 25 mg/ml of methacholine.\n\n        A decrease in FEV(1) of at least 20% in response to inhalation of up to 10,000\n        bioequivalency allergy units (BAU) or allergy units (AU) per ml of a selected common\n        aeroallergen (house dust mite, cat hair or grasses) or up to 150 Antigen E units per ml of\n        short ragweed.  Asthmatic patients must also demonstrate a late asthmatic response\n        (defined as a 20% fall from the baseline established following completion of the early\n        asthmatic response).\n\n        Normal complete blood count, PT, PTT, and serum electrolytes, mineral and hepatic panels\n        (less than 30 ml of blood will be drawn), normal EKG and chest radiograph without acute\n        pulmonary infiltrates.\n\n        Women of childbearing potential must have a negative pregnancy test within 2 weeks prior\n        to study and willingness to adhere to reliable birth control methods during the study.\n\n        Must not have a diagnosis of a pulmonary disorder other than asthma (e.g., chronic\n        bronchitis, cystic fibrosis, bronchiectasis, HIV-related lymphocytic airway inflammation).\n\n        Must not have a baseline FEV(1) of less than 70% predicted.\n\n        Must not have respiratory tract infection or asthma exacerbation within 4 weeks of\n        screening.\n\n        Must not use theophylline, oral or inhaled corticosteroids, nedocromil sodium, cromolyn\n        sodium, zilueton, leukotriene receptor antagonists (e.g., zafirlukast or montelukast), or\n        anti-cholinergic agents within the prior 3 months.  In addition, patients requiring\n        ongoing therapy with anti-histamines, hydroxyzine, and tricyclic anti-depressants will be\n        excluded.  Research subjects can continue therapy with inhaled beta-agonists during the\n        study.\n\n        No history of anaphylaxis or severe allergic response.\n\n        No history of adverse reactions to lidocaine or other local anesthetics.\n\n        No history of active inhaled or intravenous drug abuse or alcohol abuse.\n\n        Must not have an abnormal EKG or evidence of coronary artery disease.\n\n        Must not require chronic anti-coagulant therapy.\n\n        Must not use aspirin within 2 weeks of the bronchoscopic study or non-steroidal\n        anti-inflammatory agents within 2 days of the bronchoscopic study.\n\n        No history of cigarette smoking within the past 3 years.\n\n        No history of allergy immunotherapy within the past year.\n\n        Not allergic to methacholine.\n\n        PT or PTT must not be prolonged 2 seconds greater than normal range.\n\n        Platelet count must be greater than or equal to 150,000/mm(3).\n\n        Must not test positive for human immunodeficiency virus.\n\n        RESEARCH VOLUNTEERS:\n\n        Must be between 18 and 65 years of age, male or female, and must be at least 5 feet in\n        height.\n\n        A negative inhaled methacholine challenge as defined by the absence of a decrease in\n        FEV(1) by 20% (PC(20)) in response to inhalation of 25 mg/ml of methacholine.\n\n        A negative skin test to a panel of common aeroallergens.\n\n        Normal complete blood count, PT, PTT, and serum electrolytes, mineral and hepatic panels\n        (less than 30 ml of blood will be drawn).  Negative hepatitis serology.  Normal EKG and\n        chest radiograph without acute pulmonary infiltrates.\n\n        Women of childbearing potential must have a negative pregnancy test within 2 weeks prior\n        to study and willingness to adhere to reliable birth control methods during the study.\n\n        No history of asthma, allergic rhinitis, or atopic dermatitis.\n\n        Must not have a diagnosis of a pulmonary disorder other than asthma (e.g., chronic\n        bronchitis, cystic fibrosis, bronchiectasis, HIV-related lymphocytic airway inflammation).\n\n        Must not have a baseline FEV(1) of less than 70% predicted.\n\n        Must not have respiratory tract infection or asthma exacerbation within 4 weeks of\n        screening.\n\n        Must not use theophylline, oral or inhaled corticosteroids, nedocromil sodium, cromolyn\n        sodium, zilueton, leukotriene receptor antagonists (e.g., zafirlukast or montelukast), or\n        anti-cholinergic agents within the prior 3 months.  In addition, patients requiring\n        ongoing therapy with anti-histamines, hydroxyzine, and tricyclic anti-depressants will be\n        excluded.  Research subjects can continue therapy with inhaled beta-agonists during the\n        study.\n\n        No history of anaphylaxis or severe allergic response.\n\n        No history of adverse reactions to lidocaine or other local anesthetics.\n\n        No history of active inhaled or intravenous drug abuse or alcohol abuse.\n\n        Must not have an abnormal EKG or evidence of coronary artery disease.\n\n        Must not require chronic anti-coagulant therapy.\n\n        Must not use aspirin within 2 weeks of the bronchoscopic study or non-steroidal\n        anti-inflammatory agents within 2 days of the bronchoscopic study.\n\n        No history of cigarette smoking within the past 3 years.\n\n        No history of allergy immunotherapy within the past year.\n\n        Not allergic to methacholine.\n\n        PT or PTT must not be prolonged 2 seconds greater than normal range.\n\n        Platelet count must be greater than or equal to 150,000/mm(3).\n\n        Must not test positive for human immunodeficiency virus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001887", 
            "org_study_id": "990075", 
            "secondary_id": "99-H-0075"
        }, 
        "keyword": [
            "Airway Inflammation", 
            "Allergen Challenge", 
            "Bronchoscopy", 
            "Cytokines", 
            "Receptors", 
            "Asthma", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Role of a Novel Aminopeptidase-Like Protein in Asthma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9184511", 
                "citation": "Pappas G, Hadden WC, Kozak LJ, Fisher GF. Potentially avoidable hospitalizations: inequalities in rates between US socioeconomic groups. Am J Public Health. 1997 May;87(5):811-6."
            }, 
            {
                "PMID": "9309994", 
                "citation": "Smith DH, Malone DC, Lawson KA, Okamoto LJ, Battista C, Saunders WB. A national estimate of the economic costs of asthma. Am J Respir Crit Care Med. 1997 Sep;156(3 Pt 1):787-93."
            }, 
            {
                "PMID": "2252260", 
                "citation": "Azzawi M, Bradley B, Jeffery PK, Frew AJ, Wardlaw AJ, Knowles G, Assoufi B, Collins JV, Durham S, Kay AB. Identification of activated T lymphocytes and eosinophils in bronchial biopsies in stable atopic asthma. Am Rev Respir Dis. 1990 Dec;142(6 Pt 1):1407-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001887"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}