{
    "clinical_study": {
        "@rank": "43746", 
        "brief_summary": {
            "textblock": "Researchers plan to study the fat-rich particles, called lipoproteins, which circulate in\n      the blood.  This study is designed to improve understanding of normal, as well as abnormal,\n      lipoprotein metabolism and the role it plays in the development of hardening of the arteries\n      (atherosclerosis).\n\n      Patients participating in this study will receive an intravenous (directly into the vein)\n      injection of a small amount of specially prepared amino acids.  The amino acids being\n      injected are the same amino acids present in a normal diet.  The amount of amino acid given\n      will be less than the amount eaten in a protein-rich meal.  The amino acids will be labeled\n      with nonradioactive heavy isotopes which are also present in the environment n low amounts.\n\n      Patients participating in the study will be required to have blood samples taken, and\n      provide urine samples throughout the course of the study.  In addition, patient will be\n      required to follow a specially formulated diet.  Patients will be weighed throughout the\n      course of the study."
        }, 
        "brief_title": "Lipoprotein Metabolism in Normal Volunteers and Patients With Abnormal Levels of Lipoproteins", 
        "completion_date": "March 2002", 
        "condition": [
            "Healthy", 
            "Hyperlipoproteinemia"
        ], 
        "condition_browse": {
            "mesh_term": "Hyperlipoproteinemias"
        }, 
        "detailed_description": {
            "textblock": "Apolipoproteins regulate the metabolism of lipids and lipoproteins in plasma of humans.  In\n      order to investigate the roles of apolipoproteins in these processes, we plan to quantitate\n      the kinetics of the metabolism of apolipoproteins utilizing nonradioactive isotope labeled\n      amino-acids."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "The subjects for these investigations will be either healthy normal volunteer control\n        subjects or patients who have a dyslipoproteinemia.\n\n        Subjects must be 18-80 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001226", 
            "org_study_id": "870207", 
            "secondary_id": "87-H-0207"
        }, 
        "keyword": [
            "Nonradioactive Isotopes", 
            "Lipoprotein Kinetics", 
            "Apolipoproteins", 
            "Dyslipoproteinemia", 
            "Healthy Volunteers"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Lipoprotein Metabolism in Normal Volunteers and Dyslipoproteinemic Patients (Stable Isotopes)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "193398", 
                "citation": "Gordon T, Castelli WP, Hjortland MC, Kannel WB, Dawber TR. High density lipoprotein as a protective factor against coronary heart disease. The Framingham Study. Am J Med. 1977 May;62(5):707-14."
            }, 
            {
                "PMID": "3295315", 
                "citation": "Blankenhorn DH, Nessim SA, Johnson RL, Sanmarco ME, Azen SP, Cashin-Hemphill L. Beneficial effects of combined colestipol-niacin therapy on coronary atherosclerosis and coronary venous bypass grafts. JAMA. 1987 Jun 19;257(23):3233-40. Erratum in: JAMA 1988 May 13;259(18):2698."
            }, 
            {
                "PMID": "3513311", 
                "citation": "Brown MS, Goldstein JL. A receptor-mediated pathway for cholesterol homeostasis. Science. 1986 Apr 4;232(4746):34-47. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001226"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}