{
    "clinical_study": {
        "@rank": "163377", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy of three different surgical treatments\n      (1.  Bilateral myringotomy and tube insertion (M&T); 2.  Adenoidectomy and bilateral\n      myringotomy (A&T); 3. Adenoidectomy with myringotomy and tympanostomy tube insertion\n      (A-M&T)) in reducing subsequent episodes of middle ear disease and hearing loss caused by\n      the fluid in the middle ear in children aged 24-47 months.  The fluid in the middle ear is\n      of at least three months' duration and unresponsive to standardized, recent antimicrobial\n      treatment.  The children are assigned to one of the three surgical treatments.  After\n      surgery, they are followed with examinations monthly and at the time of intercurrent\n      infections for three years."
        }, 
        "brief_title": "Adenoidectomy for Otitis Media in 2-3 Year Old Children", 
        "completion_date": "January 2007", 
        "condition": "Otitis Media With Effusion", 
        "condition_browse": {
            "mesh_term": [
                "Otitis", 
                "Otitis Media", 
                "Otitis Media with Effusion"
            ]
        }, 
        "detailed_description": {
            "textblock": "The specific aim of this study is to compare, by means of  a randomized clinical trial, the\n      efficacy of three surgical treatment combinations:  adenoidectomy with myringotomy (A-M),\n      adenoidectomy with myringotomy and tympanostomy tube insertion (A-M&T), and M&T alone, in\n      reducing subsequent middle ear disease in children aged 24-47 months with otitis media with\n      effusion (OME) of at least 3 months' duration unresponsive to standardized, recent\n      antimicrobial treatment.  The children are randomly assigned to one of three treatment arms:\n       1.  M&T;  2. A-M; and 3. A-M&T.  Subjects are be stratified according to:  1.  age;  2.\n      nasal obstruction; and 3. previous tubes.  All subjects are scheduled for surgery according\n      to assignment within 4 weeks after entry.  The first post-operative visit takes place 2\n      weeks after surgery, and a complete examination of the ears, nose, and throat (ENT exam)\n      including pneumatic otoscopy, tympanometry and audiometry is performed.  Subjects are\n      followed with monthly evaluations (ENT-exam, pneumatic otoscopy, tympanometry) for three\n      years.  Audiometry is performed every 6 months.  All subjects are evaluated at any time\n      while still enrolled in the study if signs and symptoms of URI, acute otitis media  (AOM,\n      including otorrhea), or OME occur and are treated appropriately.  Subjects who develop OME\n      for 4 months bilaterally or 6 months unilaterally have M&T and continue to be followed in\n      the study.  The primary outcome measure will be percentage of time with middle ear effusion\n      (MEE).  Episodes of AOM, otorrhea, and OME, time to first recurrence, and number of surgical\n      procedures will be compared between the three treatment groups.  Treatment failures,\n      complications and sequelae of treatments will also be recorded and compared among the three\n      treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Males and females between 24 and 47 months of age, in good general health.\n\n          -  Asymptomatic otitis media with effusion bilaterally for a minimum of 3 consecutive\n             months.\n\n          -  At least one 10-day course of a broad-spectrum antimicrobial agent in the last month."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "47 Months", 
            "minimum_age": "24 Months"
        }, 
        "firstreceived_date": "May 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016497", 
            "org_study_id": "NIDCD1RO1DC035-04"
        }, 
        "intervention": [
            {
                "intervention_name": "bilateral myringotomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "bilateral myringotomy and tubes", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "adenoidectomy", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "otitis media with effusion", 
            "children", 
            "tympanostomy tubes", 
            "adenoidectomy"
        ], 
        "lastchanged_date": "April 21, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213-2583"
                }, 
                "name": "Ear, Nose, and Throat Research Center, Children's Hospital of Pittsburgh"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adenoidectomy for Otitis Media in 2-3 Year Old Children", 
        "overall_official": {
            "affiliation": "Children's Hospital of Pittsburgh", 
            "last_name": "Margaretha L Casselbrant", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016497"
        }, 
        "source": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2006"
    }, 
    "geocoordinates": {
        "Ear, Nose, and Throat Research Center, Children's Hospital of Pittsburgh": "40.441 -79.996"
    }
}