{
    "clinical_study": {
        "@rank": "26946", 
        "brief_summary": {
            "textblock": "Sickle cell anemia is the most common genetic disease affecting African-Americans.  About 1\n      in every 1000 African-Americans has the disease and 1 in every 12 carry the genes that could\n      be passed on to their children.  People with sickle cell anemia have abnormal hemoglobin,\n      the molecules responsible for carrying oxygen in the blood.  The abnormal hemoglobin can\n      cause damage to the red blood cells.   The damaged red blood cell may then stick in the\n      blood vessels and cause pain and injury to organs.  Some of the complications caused by the\n      sticking of blood cells are called acute pain crisis and acute chest syndrome (ACS).\n\n      Nitric oxide (NO) is a gas that has been proposed as a possible therapy for the ACS\n      complication of sickle cell anemia.  Studies have shown that NO may favorably affect sickle\n      cell hemoglobin molecules, thereby improving blood flow through small vessels.\n\n      This study is designed to evaluate the effects of NO, when taken in combination with a drug\n      called nitroglycerin on patients with sickle cell anemia and normal volunteers.  The effects\n      of these two drugs only last while the patient is receiving them.  Researchers hope the\n      information learned from this study will help to develop new therapies for sickle cell\n      anemia."
        }, 
        "brief_title": "Effects of Nitric Oxide and Nitroglycerin in Patients With Sickle Cell Anemia", 
        "completion_date": "July 2003", 
        "condition": [
            "Chest Pain", 
            "Sickle Cell Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Chest Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sickle cell anemia is an autosomal recessive disorder and the most common genetic disease\n      affecting African-Americans.  Approximately 0.15% of African-Americans are homozygous for\n      sickle cell disease, and 8% have sickle cell trait.  Acute pain crisis and acute chest\n      syndrome (ACS) are common complications of sickle cell anemia.  Inhaled nitric oxide (NO)\n      has been proposed as a possible therapy for the ACS.  Anecdotally, NO has been described to\n      rapidly improve the hypoxemia and the clinical course of the ACS.  Furthermore, a number of\n      recent studies have suggested that NO may have a favorable impact on sickle hemoglobin at\n      the molecular level and could improve the abnormal microvascular perfusion that is\n      characteristic of sickle cell anemia.\n\n      This clinical trial is designed to evaluate the physiologic and molecular effects of inhaled\n      NO and a currently available, safe, FDA-approved medication, nitroglycerin, that is a nitric\n      oxide donor (i.e., a source of NO after metabolism in the body), in study subjects with and\n      without sickle cell anemia.  Whole blood will be analyzed to characterize the metabolism of\n      NO and NO donors, the molecular interactions between hemoglobin and NO, the duration of\n      effect of these therapies on hemoglobin oxygen affinity and other properties of the\n      erythrocyte and intracellular hemoglobin (including the solubility of deoxy sickle\n      hemoglobin).\n\n      We also plan to characterize the effect of NO delivery on microvascular perfusion in study\n      subjects with and without sickle cell anemia.  Measurements in study subjects will be made\n      prior to and while receiving either NO, nitroglycerin, or placebo.  These perfusion\n      measurements will occur at rest and during concentric dorsiflexion exercise.  Magnetic\n      resonance imaging (MRI) of lower extremity skeletal muscle enhancement during first passage\n      of intravenously injected gadolinium contrast will be used to evaluate regional skeletal\n      muscle perfusion.  Perfusion measurements will be paired with a [31]Phosphorus Magnetic\n      Resonance Spectroscopy ([31]P-MRS) study of the concentration of muscle high energy\n      phosphate compounds.  Changes in their levels reflect the energy state of muscle and are\n      dependent on the adequacy of blood flow.\n\n      This study will allow three major assessments:  firstly, the characterization of the\n      microvascular perfusion at rest and during exercise in study subjects with sickle cell\n      anemia.  Secondly, the effects of NO on red cell and hemoglobin function and skeletal muscle\n      perfusion in normal study subjects (without sickle cell anemia), and finally, the effects of\n      NO on red cell and hemoglobin function and skeletal muscle perfusion in study subjects with\n      sickle cell anemia.  Our hypothesis is that one or more of these effects could be of\n      potential therapeutic benefit to sickle cell anemia patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Males or females 18 to 65 years of age.\n\n        Diagnosis of sickle cell disease (electrophoretic documentation of SS homozygosity is\n        required) or identification as a normal volunteer.\n\n        Hematocrit greater than 18% (with an absolute reticulocyte count greater than 100,000/ml).\n\n        Hematocrit 18-21% (with an absolute reticulocyte count greater than 100,000/ml):  Only 100\n        ml of blood may be drawn.  The study subject may be re-entered in the study after four\n        weeks (with repeat full screening labs).\n\n        EXCLUSION CRITERIA:\n\n        Clinically unstable sickle cell anemia defined by the following:\n\n        Having greater than two acute pain crises in the last two months; on hydroxyurea or\n        butyrate therapy any time in the last 12 months; or blood transfusion within last three\n        months, or % hemoglobin A greater than 20%.\n\n        Age less than 18 years or greater than 65 years.\n\n        Current pregnancy or lactation.\n\n        Inability to exercise the anterior tibialis muscle.\n\n        Active cigarette smoker-defined as the inhalation of smoke from any tobacco product in the\n        last one month.\n\n        Medical conditions: diabetes mellitus; coronary artery disease; peripheral vascular\n        disease; migraine headaches in the last 12 months; history of previous CVA or stroke; or\n        creatinine greater than 1.0 mg/dL.\n\n        MRI Exclusions: cardiac pacemaker or implantable defibrillator; aneurysm clip; neural\n        stimulator (e.g. TENS-Unit); any type of ear implant; or metal in the eye (e.g. from\n        machining); any implanted device (e.g. insulin pump, drug infusion device); or any\n        metallic foreign body, shrapnel, or bullet.\n\n        Hematocrit less than or equal to 18 percent: will not be eligible for the study; may\n        return for evaluation at a later date.\n\n        No aspirin or non-steroidal anti-inflammatory drugs (no NSAIDS and caffeine the day of the\n        study.)  Patients on opiates and acetaminophen will not be excluded.\n\n        Patients taking Viagra will be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "58", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001716", 
            "org_study_id": "980129", 
            "secondary_id": "98-CC-0129"
        }, 
        "intervention": [
            {
                "intervention_name": "Nitric Oxide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Nitroglycerin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nitroglycerin", 
                "Nitric Oxide"
            ]
        }, 
        "keyword": [
            "Hemoglobin", 
            "P50", 
            "Microvascular", 
            "Perfusion", 
            "Magnetic Resonance Imaging", 
            "Sickle Cell Anemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Physiologic Effects of Inhaled Nitric Oxide, Nitroglycerin, and Placebo in Study Subjects With Sickle Cell Anemia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9287233", 
                "citation": "Bunn HF. Pathogenesis and treatment of sickle cell disease. N Engl J Med. 1997 Sep 11;337(11):762-9. Review. No abstract available."
            }, 
            {
                "PMID": "9276736", 
                "citation": "Head CA, Brugnara C, Martinez-Ruiz R, Kacmarek RM, Bridges KR, Kuter D, Bloch KD, Zapol WM. Low concentrations of nitric oxide increase oxygen affinity of sickle erythrocytes in vitro and in vivo. J Clin Invest. 1997 Sep 1;100(5):1193-8."
            }, 
            {
                "PMID": "9428761", 
                "citation": "Gow AJ, Stamler JS. Reactions between nitric oxide and haemoglobin under physiological conditions. Nature. 1998 Jan 8;391(6663):169-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001716"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}