{
    "clinical_study": {
        "@rank": "153307", 
        "brief_summary": {
            "textblock": "This study will examine whether infliximab (Remicade  ) is safe and effective for the\n      treatment of dermatomyositis and polymyositis. Infliximab blocks the effect of a protein\n      called tumor necrosis factor (TNF), which is associated with harmful inflammation in many\n      diseases.\n\n      Patients 18 years of age and older with active dermatomyositis or polymyositis that does not\n      respond adequately to treatment with methotrexate and corticosteroids may be eligible for\n      this study. Candidates will be screened with a medical history, physical examination, blood\n      and urine tests, chest x-ray, pulmonary function test, skin test for tuberculosis, HIV test,\n      electromyography (described below), manual muscle testing, and functional assessments.\n      Magnetic resonance imaging (described below) will be done to assess the degree and location\n      of inflammation in the involved limbs. An electrocardiogram and echocardiogram will be done\n      if recent ones are not available. Patients who qualify for the study will be asked to\n      undergo two muscle biopsies (surgical removal and analysis of small pieces of muscle\n      tissue), one before initiation of treatment and another on the 16th week .\n\n      Participants will be randomly assigned to receive either 3 mg/kg body weight of infliximab\n      or a placebo (inactive substance) by infusion through a vein over 2 hours. The infusions\n      will be given at the beginning of the treatment period (week 0) and at weeks 2, 6 and 14. At\n      week 16, strength will be assessed by manual muscle testing. Patients who improved with\n      treatment will continue with the same infusion dose on weeks 18, 22, 30, and 38. Those who\n      do not improve will be assigned by random allocation to receive either 5 mg/kg body weight\n      or 10/mg/kg body weight of infliximab on weeks 18, 22, 30 and 38. Those who did not improve\n      who were previously on the placebo infusion will receive an extra dose of either 5 mg/kg or\n      10 mg/kg body weight of infliximab on week 16, while those patients who were previously on 3\n      mg/kg body weight of infliximab who failed to meet the improvement criteria will receive an\n      infusion containing no medication on week 16.  Patients will be admitted to the hospital for\n      infusions at weeks 0, 14 and 38; the rest will be given on an outpatient basis.  After the\n      38th week, all infusions will be stopped and patients will be assessed on the 40th week.\n\n      Participants will undergo some or all of the following tests and evaluations during\n      treatment:\n\n        -  Blood tests every week to look for antibodies seen with muscle inflammation. Some of\n           the blood samples will be stored for later testing, including genetic studies to find\n           genetic differences related to inflammation.\n\n        -  Skin test for tuberculosis\n\n        -  Chest x-rays at the beginning of the study (if a recent one is not available) and again\n           at weeks 16 and 40 to look for active infection, detect signs of past exposure or\n           infection with diseases such as tuberculosis, and assess the presence of lung disease\n           that might be related to the myositis.\n\n        -  MRI (usually of the legs) at the beginning of the study and again at weeks 16 and 40 to\n           measure disease activity and extent of muscle involvement. This will also give an idea\n           of the response to treatment.  This test uses a magnetic field and radio waves to\n           produce images of body tissues. During the procedure the patient lies on a bed\n           surrounded by a metal cylinder (the scanner).\n\n        -  Muscle biopsy at the beginning of the study to diagnose muscle inflammation and again\n           at week 16 to evaluate the response to treatment.\n\n        -  Electromyography if the patient has not had an EMG  previously.  For this test, small\n           needles are inserted into the muscle to assess the electrical activity of the muscle\n\n        -  HIV test\n\n      Patients whose disease worsen with treatment or who develop serious drug-related side\n      effects will be taken off the study and referred back to their primary care physician for\n      further therapy.  Patients who improve will be referred back to their primary physician at\n      the end of the study for possible continued treatment.  Participants will be asked to return\n      for follow-up visits every 6 weeks for a total of 30 weeks to monitor long-term effects of\n      the drug"
        }, 
        "brief_title": "Infliximab (Remicade ) to Treat Dermatomyositis and Polymyositis", 
        "completion_date": {
            "#text": "May 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Dermatomyositis", 
            "Polymyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatomyositis", 
                "Polymyositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Tumor necrosis factor (TNF), a cytokine that has been implicated in the pathogenesis of many\n      diseases including inflammatory disorders, has been found to be elevated in the muscles of\n      patients with dermatomyositis (DM) and polymyositis (PM).  A subset of patients with DM and\n      PM do not respond readily to conventional therapy.  Therefore, a controlled trial using\n      infliximab, a chimeric IgG(1) kappa monoclonal antibody against TNF, may provide a\n      therapeutic option and advance understanding in the pathogenesis of these diseases.  This\n      study is designed to determine the safety and efficacy of infliximab in patients with DM and\n      PM.  We plan to enroll a maximum of 28 patients randomized at 1:1 ratio into 2 groups,\n      placebo vs. infliximab at 5 mg/kg body weight.  In the first phase of the study the placebo\n      and infliximab infusions will be given at week 0, 2, 6 and 14.  Primary outcome assessment\n      will be done at week 16.  Those who respond according to the criteria set for improvement in\n      MMT will be given the option to remain on the same infusion (i.e. placebo or infliximab at 5\n      mg/kg body weight) at weeks 22, 30 and 38.  Placebo non-responders will be given infliximab\n      at 5 mg/kg body weight in an open label fashion at weeks 16, 18, 22, 30 and 38.  Patients\n      who were initially on 5 mg/kg body weight of infliximab who failed to respond based on the\n      criteria set will be placed on infliximab at 7.5 mg/kg body weight in an open label fashion\n      on weeks 22, 30 and 38.  Pharmacokinetic modeling will be done in both phases of the study.\n      A muscle biopsy will be done before treatment and again at 16 weeks of treatment.\n      Microarray gene expression profiling of the muscle biopsy specimens will be done before\n      treatment and again at 16 weeks.  Clinical, functional and serological evaluations will be\n      performed in every visit to assess other responses to treatment.  Patients will be followed\n      for 30 weeks after study termination to evaluate the long-term effects of the drug."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Must be at least 18 years of age.\n\n        Diagnosis of probable or definite polymyositis or dermatomyositis as defined by Bohan and\n        Peter:\n\n        i.   Symmetrical proximal muscle weakness;\n\n        ii.  Muscle biopsy abnormalities at some time during their disease:\n\n          1. Muscle fiber destruction;\n\n          2. Muscle fiber regeneration;\n\n          3. Perivascular and interstitial inflammatory infiltrates with muscle fiber destruction.\n\n        iii.   Elevation of serum creatine phosphokinase (CPK), Transaminases, lactic\n        dehydrogenase (LDH) or aldolase activity;\n\n        iv.   Electromyography changes:\n\n          1. Fibrillation potentials (on needle insertion at rest);\n\n          2. Complex repetitive discharges (on needle insertion at rest);\n\n          3. Positive sharp waves (on needle insertion at rest);\n\n          4. Short duration, low amplitude complex (polyphasic) potentials on contraction.\n\n        v.   Typical skin rash.  The classic skin manifestations include a purplish discoloration\n        of the eyelids (heliotrope rash) or papular, erythematous, scaly lesions over the knuckles\n        (Gottron   s papules);\n\n        DEFINITE: any 4 of the criteria\n\n        PROBABLE: any 3 of the criteria\n\n          -  Patients must have a baseline total muscle strength score of less than or equal to\n             120 but not less than 80 on manual muscle testing (MMT) or at least 25% decrease in\n             manual muscle strength.\n\n          -  Ability to provide informed consent to all aspects of the study after full\n             information is provided.\n\n          -  Evidence of active disease as measured by weakness, and an elevated CK, aldolase,\n             SGOT, SGPT, LDH or an active MRI.  MR imaging may demonstrate signal abnormalities in\n             affected muscles secondary to inflammation and edema on STIR images.\n\n          -  Patients must be on a stable dose of prednisone equal to or less than 0.5 mg/kg/day\n             for 1 month prior to the study.\n\n          -  Patients must be on at least 7.5 mg of methotrexate weekly or at least 75 mg of\n             azathioprine daily for at least 4 weeks prior to the study.\n\n          -  Patients must not be on any other cytotoxic agents for at least 1 month prior to the\n             study.\n\n          -  Women of childbearing potential and men whose partners are of childbearing potential\n             must practice an acceptable form of contraception.\n\n          -  No prior history of treatment with monoclonal antibodies, i.e. no prior history of\n             infliximab therapy.\n\n          -  Patients with active disease despite previous treatment with at least one other\n             immunosuppressive agent and/or intolerable side effects:  e.g. high-dose prednisone\n             (1 mg/kg/day), methotrexate 12.5 to 20 mg/wk, azathioprine 100-150 mg/day,\n             cyclosporineA 2-2.5 mg/kg/day and cyclophosphamide 1-2 mg/kg/day.\n\n        EXCLUSION CRITERIA:\n\n        Patients with inclusion body myositis or cancer-related or drug-induced myopathy.\n\n        History of hepatitis or abnormal liver function tests which do not reflect muscle disease.\n\n        History of recurrent infections, any active acute or chronic infections requiring\n        antimicrobial therapy, or serious viral (e.g. Hepatitis B positivity, herpes zoster,\n        herpes simplex, HIV positivity, hepatitis C or A, CMV) or fungal infections such as\n        histoplasmosis, aspergillosis, coccidiodomycosis.  Patients with positive PPD who have\n        cavitary lesions suspicious for active tuberculosis will be excluded.  In addition,\n        patients with a positive PPD who decline INH prophylaxis will be excluded.  Any patients\n        with suspected pneumonia, cellulitis, pneumocystis carini, and infection at central venous\n        catheter site will also be excluded.\n\n        Patients with suspicious lesions on chest radiography suggestive of an infectious or\n        neoplastic condition will be excluded.\n\n        Pregnant females, nursing mothers, or patients of childbearing age not practicing birth\n        control.\n\n        Preexisting or coexisting malignancy other than basal cell carcinoma and localized\n        squamous cell carcinoma of the skin.\n\n        Patients who have not had any recent age-appropriate malignancy screen within the past 3\n        months who refuse to have said age-appropriate malignancy screening procedures prior to\n        the start of the study.\n\n        History of cerebrovascular accidents, seizure disorder, aseptic meningitis, transverse\n        myelitis, central nervous system demyelinating disease such as multiple sclerosis.\n\n        Confounding medical illness that in the judgment of the investigators pose added risk for\n        study participants (e.g. chronic lung or hematological disease).\n\n        Anemia requiring maintenance blood transfusions; leukopenia with WBC less than 3,000/ul or\n        absolute neutrophil count less than 2,000/ul; platelet count less than 100,000/ul on at\n        least two different occasions.\n\n        History of (or current) autoimmune hemolytic anemia.\n\n        Current anticoagulant therapy.\n\n        History of lupus erythematosus    (+)ANA:  dsDNA, anti-Smith, anti-Ro/La and clinical\n        presentation consistent with lupus erythematosus.\n\n        Clotting/bleeding disorders     history of arterial or venous thrombosis, stroke,\n        miscarriages and presence of antiphospholipid antibodies, protein C or protein S\n        deficiency along with a compatible history of a thrombotic event.\n\n        History of psychiatric illness that in the opinion of psychiatric consultants would pose\n        an added risk for study participants.\n\n        History of uncontrolled diabetes mellitus.\n\n        Prior use of infliximab.\n\n        Current use of a TNF-blocking agent (patient has to be off for 4 weeks).  Prior use of\n        etanercept is accepted so long as patient has been off of it for 4 weeks.\n\n        Allergy to murine-derived products.\n\n        Poor venous access.\n\n        History of live vaccinations within the past 3 months.\n\n        History of drug abuse within the past 5 years.\n\n        History of congestive heart failure.\n\n        Echocardiographic evidence of dilated or hypertrophic cardiomyopathy.\n\n        Echocardiographic evidence of valvular stenosis or regurgitation that in the judgment of\n        the physician poses a risk for congestive heart failure.\n\n        History of significant arrhythmia requiring pacing or cardioversion.\n\n        EKG or echocardiographic evidence of ventricular hypertrophy and clinical signs of\n        congestive heart failure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033891", 
            "org_study_id": "020156", 
            "secondary_id": "02-AR-0156"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Infliximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Infliximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Muscle Weakness", 
            "Muscle Biopsy", 
            "Gene Expression Profiling", 
            "MRI", 
            "Inflammation", 
            "Polymyositis", 
            "Dermatomyositis"
        ], 
        "lastchanged_date": "April 19, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2002-AR-0156.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_official": {
            "affiliation": "National Institute of Environmental Health Sciences (NIEHS)", 
            "last_name": "Adam I Schiffenbauer, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Muscle strength", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "reference": [
            {
                "PMID": "8386437", 
                "citation": "Joffe MM, Love LA, Leff RL, Fraser DD, Targoff IN, Hicks JE, Plotz PH, Miller FW. Drug therapy of the idiopathic inflammatory myopathies: predictors of response to prednisone, azathioprine, and methotrexate and a comparison of their efficacy. Am J Med. 1993 Apr;94(4):379-87."
            }, 
            {
                "PMID": "1659647", 
                "citation": "Love LA, Leff RL, Fraser DD, Targoff IN, Dalakas M, Plotz PH, Miller FW. A new approach to the classification of idiopathic inflammatory myopathy: myositis-specific autoantibodies define useful homogeneous patient groups. Medicine (Baltimore). 1991 Nov;70(6):360-74."
            }, 
            {
                "PMID": "2254890", 
                "citation": "Oddis CV, Conte CG, Steen VD, Medsger TA Jr. Incidence of polymyositis-dermatomyositis: a 20-year study of hospital diagnosed cases in Allegheny County, PA 1963-1982. J Rheumatol. 1990 Oct;17(10):1329-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033891"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}