{
    "clinical_study": {
        "@rank": "67373", 
        "brief_summary": {
            "textblock": "To identify risk factors for work disability among adults with asthma treated by pulmonary\n      and allergy specialists."
        }, 
        "brief_title": "Disability Among Adults With Asthma", 
        "completion_date": "January 1997", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Disability among those with asthma is common and costly. Little is known about the causes of\n      disability in asthma; experience with other chronic diseases suggests that illness severity\n      alone does not adequately predict disability.  There is a theoretical and experimental basis\n      upon which to postulate that other variables, including factors such as job flexibility,\n      asthma self-efficacy, social supports, and cigarette smoking may be predictors of disability\n      in asthma.  The study helped to explain the inter-relationships among illness severity,\n      other co-factors and disability in asthma, addressing a major research gap.\n\n      DESIGN NARRATIVE:\n\n      The study was a cross-sectional survey, including retrospective work history data.  A random\n      sample was conducted of 40 board certified pulmonologists in Northern California enrolling\n      persons with asthma.  Pulmonologists maintained a log of all persons meeting a clinical\n      definition of asthma presenting to their offices for treatment over a one month period.  A\n      total of 601 subjects with any history of laborforce participation were interviewed by a\n      trained survey worker in order to assess severity of disease using a severity scale based on\n      symptoms, medications, and past-asthma history.  The computer-assisted,\n      telephone-administered interviews used established survey instruments to assess psychosocial\n      variables, smoking exposure and work history."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005440", 
            "org_study_id": "4369"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8617077", 
                "citation": "Blanc PD, Cisternas M, Smith S, Yelin EH. Asthma, employment status, and disability among adults treated by pulmonary and allergy specialists. Chest. 1996 Mar;109(3):688-96."
            }, 
            {
                "PMID": "9032197", 
                "citation": "Katz PP, Yelin EH, Smith S, Blanc PD. Perceived control of asthma: development and validation of a questionnaire. Am J Respir Crit Care Med. 1997 Feb;155(2):577-82. Retraction in: Katz PP, Yelin EH, Blanc PD, Bainton DF. Am J Respir Crit Care Med. 2000 Sep;162(3 Pt 1):788."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005440"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}