{
    "clinical_study": {
        "@rank": "163391", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to investigate how the brain controls\n      voluntary movements triggered by an external stimulus or self-initiated.\n\n      Registered HCMS healthy normal volunteers may participate. They will complete a\n      questionnaire and will have a medical history and brief physical examination.\n\n      The study consists of two parts: 1) body movement training and 2) magnetic resonance\n      imaging, as follows:\n\n      Part 1 - Body movement training\n\n      Participants will train to do three different body movements involving the hands and feet.\n      The movements will either be self-initiated or in response to a stimulus, such as a visual\n      or auditory trigger.\n\n      Part 2 - Magnetic resonance imaging\n\n      Participants will do one or more of the trained movements, with or without a triggering\n      stimulus, during MRI scanning. MRI is a diagnostic procedure that uses a magnetic field and\n      radio waves to produce images of brain structure and activity. For the procedure, the\n      subject lies on a stretcher that is moved into the scanner-a cylinder containing a strong\n      magnet. Earplugs are worn to protect the ears from loud thumping noises that occur with\n      electrical switching of radio frequency circuits. Scanning time varies from 20 minutes to 2\n      hours, with most examinations lasting 1 to 1-1/2 hours. The subject can communicate with the\n      staff person conducting the test at all times during the scan. A device compatible with\n      magnetic resonance will be used to record the participant's body movements. The participant\n      may be asked to push buttons of the device during the tasks."
        }, 
        "brief_title": "Comparison of Externally and Self-Initiated Movements", 
        "completion_date": "November 2005", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Voluntary movements are divided into two categories, one is externally triggered movement\n      and the other is self-initiated movement.  The underlying neural mechanisms in each movement\n      have been investigated, but they are not fully understood.  The present study is aimed to\n      understand the neural mechanisms, especially aimed to find out the commonly devoted brain\n      area for the categorized movements.  By obtaining functional magnetic resonance imaging\n      (fMRI) signals during triggered movement tasks designed from 3 input triggers of different\n      modalities (visual, auditory, and somatosensory) and 3 output movements of different body\n      parts (right hand, left hand, and right foot), we will determine the brain regions specially\n      devoted for each input or output, and commonly devoted for triggered movements.  By\n      obtaining fMRI signals during spontaneous voluntary movement tasks designed from 3 output\n      movements of the same body parts, we will determine the brain regions specially devoted for\n      specific execution and commonly devoted for the voluntarily chosen movements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Normal volunteers will be included.  Normal volunteers will be recruited from people who\n        are registered as HMCS Normal Volunteers.  All subjects participating in MR studies should\n        have a valid Clinical Center Medical Record Number.\n\n        EXCLUSION CRITERIA:\n\n        We will not scan pregnant women because safety of high magnetic field to fetus is not\n        established.  Therefore, we will administer a urine pregnancy test for any female subjects\n        of childbearing potential prior to functional MRI scan.  If the result from a urine\n        pregnancy test is not available for some reason, a medical doctor will judge based on the\n        proper information prior to the scanning."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "55", 
        "firstreceived_date": "December 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028197", 
            "org_study_id": "020068", 
            "secondary_id": "02-N-0068"
        }, 
        "keyword": [
            "Voluntary Movement", 
            "Functional MRI", 
            "Sensorimotor Integration", 
            "Superior Parietal Lobe", 
            "Supplementary Motor Area", 
            "Normal Control", 
            "HV", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Comparison of Externally and Self-Initiated Movements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2388063", 
                "citation": "Alexander GE, Crutcher MD. Neural representations of the target (goal) of visually guided arm movements in three motor areas of the monkey. J Neurophysiol. 1990 Jul;64(1):164-78."
            }, 
            {
                "PMID": "6419554", 
                "citation": "Brinkman C, Porter R. Supplementary motor area and premotor area of monkey cerebral cortex: functional organization and activities of single neurons during performance of a learned movement. Adv Neurol. 1983;39:393-420."
            }, 
            {
                "PMID": "1774580", 
                "citation": "Burbaud P, Doegle C, Gross C, Bioulac B. A quantitative study of neuronal discharge in areas 5, 2, and 4 of the monkey during fast arm movements. J Neurophysiol. 1991 Aug;66(2):429-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028197"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}