{
    "clinical_study": {
        "@rank": "18", 
        "brief_summary": {
            "textblock": "To assess the effect on cardiovascular mortality of alternate-day consumption of 325\n      milligrams of aspirin and, secondarily, the effect on cancer incidence of alternate-day\n      consumption of 50 milligrams of beta-carotene."
        }, 
        "brief_title": "Physicians' Health Study", 
        "completion_date": {
            "#text": "December 1996", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Thrombosis plays a major role in the late stages of coronary occlusion.  Platelet\n      aggregation is a large component in the formation of arterial thrombi.  In pharmacologic\n      studies, aspirin has been shown to inhibit platelet aggregation and, therefore, might be\n      expected to prevent coronary occlusion.  These effects are apparent in the dose range of\n      l00-l000 mg/day, and may be most evident at l60 milligrams daily.  Higher doses seem to be\n      no more effective in either inhibition of platelet agreeability or prolonged bleeding time.\n\n      Although an early case-control study by Jick and Miettinen showed a large benefit, most\n      observational studies had shown a cardiovascular benefit of about 20 percent.  Conclusive\n      data could only result from a randomized trial with a large sample size.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample.  Participants were randomized into one of four\n      treatment groups:  one 325 milligram aspirin tablet every other day, alternating with one 30\n      milligram capsule of beta-carotene; one aspirin every other day, alternating with one\n      capsule of beta-carotene placebo; one aspirin placebo tablet every other day, alternating\n      with one capsule of beta-carotene; and one aspirin placebo tablet every other day,\n      alternating with one capsule of beta-carotene placebo.  Major endpoints for the\n      cardiovascular component of the study were cardiovascular mortality, total mortality, and\n      coronary events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male physicians, ages 40 to 84. No history of stroke, myocardial infarction, cancer, or\n        renal disease. No contraindications to aspirin or beta-carotene. No current usage of\n        aspirin or Vitamin A tables greater than once per week."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "84 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000500", 
            "org_study_id": "19", 
            "secondary_id": "R01HL034595"
        }, 
        "intervention": [
            {
                "intervention_name": "aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carotene", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "lastchanged_date": "January 24, 2014", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 1995", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "1957753", 
                "citation": "Ridker PM, Manson JE, Buring JE, Goldhaber SZ, Hennekens CH. The effect of chronic platelet inhibition with low-dose aspirin on atherosclerotic progression and acute thrombosis: clinical evidence from the Physicians' Health Study. Am Heart J. 1991 Dec;122(6):1588-92."
            }, 
            {
                "PMID": "2062328", 
                "citation": "Stampfer MJ, Sacks FM, Salvini S, Willett WC, Hennekens CH. A prospective study of cholesterol, apolipoproteins, and the risk of myocardial infarction. N Engl J Med. 1991 Aug 8;325(6):373-81."
            }, 
            {
                "PMID": "1993037", 
                "citation": "Seddon JM, Christen WG, Manson JE, Buring JE, Sperduto RD, Hennekens CH. Low-dose aspirin and risks of cataract in a randomized trial of US physicians. Arch Ophthalmol. 1991 Feb;109(2):252-5."
            }, 
            {
                "PMID": "1947514", 
                "citation": "Lang JM, Buring JE, Rosner B, Cook N, Hennekens CH. Estimating the effect of the run-in on the power of the Physicians' Health Study. Stat Med. 1991 Oct;10(10):1585-93."
            }, 
            {
                "PMID": "1931143", 
                "citation": "Manson JE, Buring JE, Satterfield S, Hennekens CH. Baseline characteristics of participants in the Physicians' Health Study: a randomized trial of aspirin and beta-carotene in U.S. physicians. Am J Prev Med. 1991 May-Jun;7(3):150-4. PubMed PMID: 1931143."
            }, 
            {
                "PMID": "1530789", 
                "citation": "Salvini S, Stampfer MJ, Barbieri RL, Hennekens CH. Effects of age, smoking and vitamins on plasma DHEAS levels: a cross-sectional study in men. J Clin Endocrinol Metab. 1992 Jan;74(1):139-43."
            }, 
            {
                "PMID": "1640615", 
                "citation": "Stampfer MJ, Malinow MR, Willett WC, Newcomer LM, Upson B, Ullmann D, Tishler PV, Hennekens CH. A prospective study of plasma homocyst(e)ine and risk of myocardial infarction in US physicians. JAMA. 1992 Aug 19;268(7):877-81."
            }, 
            {
                "PMID": "1352567", 
                "citation": "Goldhaber SZ, Manson JE, Stampfer MJ, LaMotte F, Rosner B, Buring JE, Hennekens CH. Low-dose aspirin and subsequent peripheral arterial surgery in the Physicians' Health Study. Lancet. 1992 Jul 18;340(8812):143-5."
            }, 
            {
                "PMID": "1615847", 
                "citation": "Ridker PM, Manson JE, Goldhaber SZ, Hennekens CH, Buring JE. Comparison of delay times to hospital presentation for physicians and nonphysicians with acute myocardial infarction. Am J Cardiol. 1992 Jul 1;70(1):10-3."
            }, 
            {
                "PMID": "1572039", 
                "citation": "Ridker PM, Vaughan DE, Stampfer MJ, Manson JE, Shen C, Newcomer LM, Goldhaber SZ, Hennekens CH. Baseline fibrinolytic state and the risk of future venous thrombosis. A prospective study of endogenous tissue-type plasminogen activator and plasminogen activator inhibitor. Circulation. 1992 May;85(5):1822-7."
            }, 
            {
                "PMID": "1608115", 
                "citation": "Manson JE, Nathan DM, Krolewski AS, Stampfer MJ, Willett WC, Hennekens CH. A prospective study of exercise and incidence of diabetes among US male physicians. JAMA. 1992 Jul 1;268(1):63-7."
            }, 
            {
                "PMID": "8218099", 
                "citation": "Ridker PM, Vaughan DE, Stampfer MJ, Sacks FM, Hennekens CH. A cross-sectional study of endogenous tissue plasminogen activator, total cholesterol, HDL cholesterol, and apolipoproteins A-I, A-II, and B-100. Arterioscler Thromb. 1993 Nov;13(11):1587-92."
            }, 
            {
                "PMID": "8411602", 
                "citation": "Ridker PM, Hennekens CH, Stampfer MJ. A prospective study of lipoprotein(a) and the risk of myocardial infarction. JAMA. 1993 Nov 10;270(18):2195-9."
            }, 
            {
                "PMID": "8403290", 
                "citation": "Hebert PR, Rich-Edwards JW, Manson JE, Ridker PM, Cook NR, O'Connor GT, Buring JE, Hennekens CH. Height and incidence of cardiovascular disease in male physicians. Circulation. 1993 Oct;88(4 Pt 1):1437-43."
            }, 
            {
                "PMID": "8098074", 
                "citation": "Ridker PM, Vaughan DE, Stampfer MJ, Manson JE, Hennekens CH. Endogenous tissue-type plasminogen activator and risk of myocardial infarction. Lancet. 1993 May 8;341(8854):1165-8."
            }, 
            {
                "PMID": "7909008", 
                "citation": "Ridker PM, Hennekens CH, Stampfer MJ, Manson JE, Vaughan DE. Prospective study of endogenous tissue plasminogen activator and risk of stroke. Lancet. 1994 Apr 16;343(8903):940-3."
            }, 
            {
                "PMID": "8311368", 
                "citation": "Robbins AS, Manson JE, Lee IM, Satterfield S, Hennekens CH. Cigarette smoking and stroke in a cohort of U.S. male physicians. Ann Intern Med. 1994 Mar 15;120(6):458-62."
            }, 
            {
                "PMID": "8179050", 
                "citation": "Seddon JM, Christen WG, Manson JE, LaMotte FS, Glynn RJ, Buring JE, Hennekens CH. The use of vitamin supplements and the risk of cataract among US male physicians. Am J Public Health. 1994 May;84(5):788-92."
            }, 
            {
                "PMID": "3900975", 
                "citation": "Hennekens CH, Eberlein K. A randomized trial of aspirin and beta-carotene among U.S. physicians. Prev Med. 1985 Mar;14(2):165-8."
            }, 
            {
                "PMID": "4023472", 
                "citation": "Stampfer MJ, Buring JE, Willett W, Rosner B, Eberlein K, Hennekens CH. The 2 x 2 factorial design: its application to a randomized trial of aspirin and carotene in U.S. physicians. Stat Med. 1985 Apr-Jun;4(2):111-6."
            }, 
            {
                "PMID": "88094611", 
                "citation": "Steering Committee of the Physicians' Health Study Research Group: Preliminary Report: Findings from the Aspirin Component of the Ongoing Physicians' Health Study. N Engl J Med, 318:262-264, 1988."
            }, 
            {
                "PMID": "2664509", 
                "citation": "Final report on the aspirin component of the ongoing Physicians' Health Study. Steering Committee of the Physicians' Health Study Research Group. N Engl J Med. 1989 Jul 20;321(3):129-35."
            }, 
            {
                "PMID": "2605963", 
                "citation": "Hennekens CH, Buring JE. Methodologic considerations in the design and conduct of randomized trials: the U.S. Physicians' Health Study. Control Clin Trials. 1989 Dec;10(4 Suppl):142S-150S."
            }, 
            {
                "PMID": "2345836", 
                "citation": "Buring JE, Hennekens CH. Cost and efficiency in clinical trials: the U.S. Physicians' Health Study. Stat Med. 1990 Jan-Feb;9(1-2):29-33."
            }, 
            {
                "PMID": "2204739", 
                "citation": "Buring JE, Peto R, Hennekens CH. Low-dose aspirin for migraine prophylaxis. JAMA. 1990 Oct 3;264(13):1711-3."
            }, 
            {
                "PMID": "2203556", 
                "citation": "Ridker PM, Manson JE, Buring JE, Muller JE, Hennekens CH. Circadian variation of acute myocardial infarction and the effect of low-dose aspirin in a randomized trial of physicians. Circulation. 1990 Sep;82(3):897-902."
            }, 
            {
                "PMID": "2252045", 
                "citation": "Manson JE, Grobbee DE, Stampfer MJ, Taylor JO, Goldhaber SZ, Gaziano JM, Ridker PM, Buring JE, Hennekens CH. Aspirin in the primary prevention of angina pectoris in a randomized trial of United States physicians. Am J Med. 1990 Dec;89(6):772-6."
            }, 
            {
                "PMID": "2268456", 
                "citation": "Satterfield S, Greco PJ, Goldhaber SZ, Stampfer MJ, Swartz SL, Stein EA, Kaplan L, Hennekens CH. Biochemical markers of compliance in the Physicians' Health Study. Am J Prev Med. 1990 Sep-Oct;6(5):290-4."
            }, 
            {
                "PMID": "1860215", 
                "citation": "Ridker PM, Manson JE, Buring JE, Goldhaber SZ, Hennekens CH. Clinical characteristics of nonfatal myocardial infarction among individuals on prophylactic low-dose aspirin therapy. Circulation. 1991 Aug;84(2):708-11."
            }, 
            {
                "PMID": "8921781", 
                "citation": "Ma J, Stampfer MJ, Hennekens CH, Frosst P, Selhub J, Horsford J, Malinow MR, Willett WC, Rozen R. Methylenetetrahydrofolate reductase polymorphism, plasma folate, homocysteine, and risk of myocardial infarction in US physicians. Circulation. 1996 Nov 15;94(10):2410-6."
            }, 
            {
                "PMID": "8782637", 
                "citation": "Stampfer MJ, Krauss RM, Ma J, Blanche PJ, Holl LG, Sacks FM, Hennekens CH. A prospective study of triglyceride level, low-density lipoprotein particle diameter, and risk of myocardial infarction. JAMA. 1996 Sep 18;276(11):882-8."
            }, 
            {
                "PMID": "7829792", 
                "citation": "Guallar E, Hennekens CH, Sacks FM, Willett WC, Stampfer MJ. A prospective study of plasma fish oil levels and incidence of myocardial infarction in U.S. male physicians. J Am Coll Cardiol. 1995 Feb;25(2):387-94."
            }, 
            {
                "PMID": "7877648", 
                "citation": "Ridker PM, Hennekens CH, Lindpaintner K, Stampfer MJ, Eisenberg PR, Miletich JP. Mutation in the gene coding for coagulation factor V and the risk of myocardial infarction, stroke, and venous thrombosis in apparently healthy men. N Engl J Med. 1995 Apr 6;332(14):912-7."
            }, 
            {
                "PMID": "7854377", 
                "citation": "Lindpaintner K, Pfeffer MA, Kreutz R, Stampfer MJ, Grodstein F, LaMotte F, Buring J, Hennekens CH. A prospective evaluation of an angiotensin-converting-enzyme gene polymorphism and the risk of ischemic heart disease. N Engl J Med. 1995 Mar 16;332(11):706-11."
            }, 
            {
                "PMID": "7917442", 
                "citation": "Manson JE, Christen WG, Seddon JM, Glynn RJ, Hennekens CH. A prospective study of alcohol consumption and risk of cataract. Am J Prev Med. 1994 May-Jun;10(3):156-61."
            }, 
            {
                "PMID": "7955179", 
                "citation": "Ridker PM, Hennekens CH, Cerskus A, Stampfer MJ. Plasma concentration of cross-linked fibrin degradation product (D-dimer) and the risk of future myocardial infarction among apparently healthy men. Circulation. 1994 Nov;90(5):2236-40."
            }, 
            {
                "PMID": "7993148", 
                "citation": "Glynn RJ, Buring JE, Manson JE, LaMotte F, Hennekens CH. Adherence to aspirin in the prevention of myocardial infarction. The Physicians' Health Study. Arch Intern Med. 1994 Dec 12-26;154(23):2649-57."
            }, 
            {
                "PMID": "7977274", 
                "citation": "Newcomer LM, Manson JE, Barbieri RL, Hennekens CH, Stampfer MJ. Dehydroepiandrosterone sulfate and the risk of myocardial infarction in US male physicians: a prospective study. Am J Epidemiol. 1994 Nov 15;140(10):870-5."
            }, 
            {
                "PMID": "7531326", 
                "citation": "Gann PH, Hennekens CH, Longcope C, Verhoek-Oftedahl W, Grodstein F, Stampfer MJ. A prospective study of plasma hormone levels, nonhormonal factors, and development of benign prostatic hyperplasia. Prostate. 1995 Jan;26(1):40-9."
            }, 
            {
                "PMID": "7529341", 
                "citation": "Gann PH, Hennekens CH, Stampfer MJ. A prospective evaluation of plasma prostate-specific antigen for detection of prostatic cancer. JAMA. 1995 Jan 25;273(4):289-94."
            }, 
            {
                "PMID": "7848119", 
                "citation": "Buring JE, Hebert P, Romero J, Kittross A, Cook N, Manson J, Peto R, Hennekens C. Migraine and subsequent risk of stroke in the Physicians' Health Study. Arch Neurol. 1995 Feb;52(2):129-34."
            }, 
            {
                "PMID": "7715039", 
                "citation": "Ridker PM, Stampfer MJ, Hennekens CH. Plasma concentration of lipoprotein(a) and the risk of future stroke. JAMA. 1995 Apr 26;273(16):1269-73."
            }, 
            {
                "PMID": "7502999", 
                "citation": "Salvini S, Hennekens CH, Morris JS, Willett WC, Stampfer MJ. Plasma levels of the antioxidant selenium and risk of myocardial infarction among U.S. physicians. Am J Cardiol. 1995 Dec 15;76(17):1218-21."
            }, 
            {
                "PMID": "8994417", 
                "citation": "Ridker PM, Hennekens CH, Lindpaintner K, Stampfer MJ, Miletich JP. Arterial and venous thrombosis is not associated with the 4G/5G polymorphism in the promoter of the plasminogen activator inhibitor gene in a large cohort of US men. Circulation. 1997 Jan 7;95(1):59-62."
            }, 
            {
                "PMID": "9024142", 
                "citation": "Camargo CA Jr, Stampfer MJ, Glynn RJ, Gaziano JM, Manson JE, Goldhaber SZ, Hennekens CH. Prospective study of moderate alcohol consumption and risk of peripheral arterial disease in US male physicians. Circulation. 1997 Feb 4;95(3):577-80."
            }, 
            {
                "PMID": "9077376", 
                "citation": "Ridker PM, Cushman M, Stampfer MJ, Tracy RP, Hennekens CH. Inflammation, aspirin, and the risk of cardiovascular disease in apparently healthy men. N Engl J Med. 1997 Apr 3;336(14):973-9. Erratum in: N Engl J Med 1997 Jul 31;337(5):356."
            }, 
            {
                "PMID": "9107163", 
                "citation": "Ridker PM, Hennekens CH, Selhub J, Miletich JP, Malinow MR, Stampfer MJ. Interrelation of hyperhomocyst(e)inemia, factor V Leiden, and risk of future venous thromboembolism. Circulation. 1997 Apr 1;95(7):1777-82."
            }, 
            {
                "PMID": "9424039", 
                "citation": "Albert CM, Hennekens CH, O'Donnell CJ, Ajani UA, Carey VJ, Willett WC, Ruskin JN, Manson JE. Fish consumption and risk of sudden cardiac death. JAMA. 1998 Jan 7;279(1):23-8."
            }, 
            {
                "PMID": "10051291", 
                "citation": "Ridker PM, Hennekens CH, Miletich JP. G20210A mutation in prothrombin gene and risk of myocardial infarction, stroke, and venous thrombosis in a large cohort of US men. Circulation. 1999 Mar 2;99(8):999-1004."
            }, 
            {
                "PMID": "10382081", 
                "citation": "Manson JE, Ridker PM, Spelsberg A, Ajani U, Lotufo PA, Hennekens CH. Vasectomy and subsequent cardiovascular disease in US physicians. Contraception. 1999 Mar;59(3):181-6."
            }, 
            {
                "PMID": "10192649", 
                "citation": "Ajani UA, Christen WG, Manson JE, Glynn RJ, Schaumberg D, Buring JE, Hennekens CH. A prospective study of alcohol consumption and the risk of age-related macular degeneration. Ann Epidemiol. 1999 Apr;9(3):172-7."
            }, 
            {
                "PMID": "10067908", 
                "citation": "Christen WG, Ajani UA, Glynn RJ, Manson JE, Schaumberg DA, Chew EC, Buring JE, Hennekens CH. Prospective cohort study of antioxidant vitamin supplement use and the risk of age-related maculopathy. Am J Epidemiol. 1999 Mar 1;149(5):476-84."
            }, 
            {
                "PMID": "9919476", 
                "citation": "Ariyo A, Hennekens CH, Stampfer MJ, Ridker PM. Lipoprotein (a), lipids, aspirin, and risk of myocardial infarction in the Physician's Health Study. J Cardiovasc Risk. 1998 Aug;5(4):273-8."
            }, 
            {
                "PMID": "9880379", 
                "citation": "Lee IM, Hennekens CH, Berger K, Buring JE, Manson JE. Exercise and risk of stroke in male physicians. Stroke. 1999 Jan;30(1):1-6."
            }, 
            {
                "PMID": "9863785", 
                "citation": "Muntwyler J, Hennekens CH, Buring JE, Gaziano JM. Mortality and light to moderate alcohol consumption after myocardial infarction. Lancet. 1998 Dec 12;352(9144):1882-5."
            }, 
            {
                "PMID": "9805346", 
                "citation": "Christen WG, Manson JE, Glynn RJ, Ajani UA, Schaumberg DA, Sperduto RD, Buring JE, Hennekens CH. Low-dose aspirin and risk of cataract and subtypes in a randomized trial of U.S. physicians. Ophthalmic Epidemiol. 1998 Sep;5(3):133-42."
            }, 
            {
                "PMID": "9610529", 
                "citation": "Ridker PM, Glynn RJ, Hennekens CH. C-reactive protein adds to the predictive value of total and HDL cholesterol in determining risk of first myocardial infarction. Circulation. 1998 May 26;97(20):2007-11."
            }, 
            {
                "PMID": "10468525", 
                "citation": "Albert CM, Manson JE, Cook NR, Ajani UA, Gaziano JM, Hennekens CH. Moderate alcohol consumption and the risk of sudden cardiac death among US male physicians. Circulation. 1999 Aug 31;100(9):944-50."
            }, 
            {
                "PMID": "10193737", 
                "citation": "Ma J, Hennekens CH, Ridker PM, Stampfer MJ. A prospective study of fibrinogen and risk of myocardial infarction in the Physicians' Health Study. J Am Coll Cardiol. 1999 Apr;33(5):1347-52."
            }, 
            {
                "PMID": "10569656", 
                "citation": "Rohde LE, Hennekens CH, Ridker PM. Survey of C-reactive protein and cardiovascular risk factors in apparently healthy men. Am J Cardiol. 1999 Nov 1;84(9):1018-22."
            }, 
            {
                "PMID": "10927779", 
                "citation": "Christen WG, Glynn RJ, Ajani UA, Schaumberg DA, Buring JE, Hennekens CH, Manson JE. Smoking cessation and risk of age-related cataract in men. JAMA. 2000 Aug 9;284(6):713-6."
            }, 
            {
                "PMID": "11082146", 
                "citation": "Sesso HD, Stampfer MJ, Rosner B, Hennekens CH, Gaziano JM, Manson JE, Glynn RJ. Systolic and diastolic blood pressure, pulse pressure, and mean arterial pressure as predictors of cardiovascular disease risk in Men. Hypertension. 2000 Nov;36(5):801-7."
            }, 
            {
                "PMID": "10934462", 
                "citation": "Christen WG, Glynn RJ, Ajani UA, Schaumberg DA, Manson JE, Buring JE, Hennekens CH. Baseline self-reported cataract and subsequent mortality in Physicians' Health Study I. Ophthalmic Epidemiol. 2000 Jun;7(2):115-25."
            }, 
            {
                "PMID": "11216961", 
                "citation": "Howell TH, Ridker PM, Ajani UA, Hennekens CH, Christen WG. Periodontal disease and risk of subsequent cardiovascular disease in U.S. male physicians. J Am Coll Cardiol. 2001 Feb;37(2):445-50."
            }, 
            {
                "PMID": "11231774", 
                "citation": "Christen WG, Ajani UA, Schaumberg DA, Glynn RJ, Manson JE, Hennekens CH. Aspirin use and risk of cataract in posttrial follow-up of Physicians' Health Study I. Arch Ophthalmol. 2001 Mar;119(3):405-12."
            }, 
            {
                "PMID": "11164126", 
                "citation": "Schaumberg DA, Glynn RJ, Christen WG, Ajani UA, Sturmer T, Hennekens CH. A prospective study of blood pressure and risk of cataract in men. Ann Epidemiol. 2001 Feb;11(2):104-10."
            }, 
            {
                "PMID": "11466097", 
                "citation": "Rexrode KM, Buring JE, Glynn RJ, Stampfer MJ, Youngman LD, Gaziano JM. Analgesic use and renal function in men. JAMA. 2001 Jul 18;286(3):315-21."
            }, 
            {
                "PMID": "1144350", 
                "citation": "Kozulitsyna TI, Korotaev GA. [Bacteriostatic activity of blood in single and combined use of ethionamide or prothionamide] Probl Tuberk. 1975;(5):70-3. Russian. No abstract available."
            }, 
            {
                "PMID": "11468199", 
                "citation": "Sesso HD, Lee IM, Gaziano JM, Rexrode KM, Glynn RJ, Buring JE. Maternal and paternal history of myocardial infarction and risk of cardiovascular disease in men and women. Circulation. 2001 Jul 24;104(4):393-8."
            }, 
            {
                "PMID": "11948270", 
                "citation": "Albert CM, Campos H, Stampfer MJ, Ridker PM, Manson JE, Willett WC, Ma J. Blood levels of long-chain n-3 fatty acids and the risk of sudden death. N Engl J Med. 2002 Apr 11;346(15):1113-8."
            }, 
            {
                "PMID": "12505246", 
                "citation": "Sesso HD, Gaziano JM, VanDenburgh M, Hennekens CH, Glynn RJ, Buring JE. Comparison of baseline characteristics and mortality experience of participants and nonparticipants in a randomized clinical trial. the Physicians' Health Study. Control Clin Trials. 2002 Dec;23(6):686-702."
            }, 
            {
                "PMID": "12900344", 
                "citation": "Hak AE, Stampfer MJ, Campos H, Sesso HD, Gaziano JM, Willett W, Ma J. Plasma carotenoids and tocopherols and risk of myocardial infarction in a low-risk population of US male physicians. Circulation. 2003 Aug 19;108(7):802-7. Epub 2003 Aug 04."
            }, 
            {
                "PMID": "15155542", 
                "citation": "Rifai N, Ma J, Sacks FM, Ridker PM, Hernandez WJ, Stampfer MJ, Marcovina SM. Apolipoprotein(a) size and lipoprotein(a) concentration and future risk of angina pectoris with evidence of severe coronary atherosclerosis in men: The Physicians' Health Study. Clin Chem. 2004 Aug;50(8):1364-71. Epub 2004 May 20."
            }, 
            {
                "PMID": "15883245", 
                "citation": "Schaeffner ES, Kurth T, de Jong PE, Glynn RJ, Buring JE, Gaziano JM. Alcohol consumption and the risk of renal dysfunction in apparently healthy men. Arch Intern Med. 2005 May 9;165(9):1048-53."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000500"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "John Michael Gaziano, MD", 
            "investigator_title": "Chief, Division of Aging", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1981", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {}
}