{
    "clinical_study": {
        "@rank": "62325", 
        "brief_summary": {
            "textblock": "This study will compare blood from healthy volunteers and with wound fluid and tissue\n      samples from patients with acute and chronic wounds enrolled in other NIH studies.  Chronic\n      wounds, such as venous leg ulcers, pressure sores, ischemic ulcers and diabetic foot ulcers,\n      affect more than 4 million Americans each year and cost about $9 billion to treat.  The\n      nature of these wounds is not well understood and treatments are not always successful, for\n      unknown reasons.  Blood collected from healthy volunteers will be used to prepare a model\n      for studying various processes involved in wound healing.\n\n      Normal healthy volunteers 21 years of age and older who do not smoke and have no medical\n      problems of the heart, bones, muscles, stomach, lungs, blood, or nervous system, do not have\n      problems going to the bathroom, and have no infections may be eligible for this study.\n\n      Participants will be interviewed briefly for information on their date of birth, gender,\n      ethnic identity and medical history and will have a brief physical examination, including a\n      check of height and weight, vital signs and heart and lung sounds.  About 14 milliliters (2\n      tablespoons) of blood will be drawn from the arm."
        }, 
        "brief_title": "Pathophysiology of Chronic Wounds", 
        "completion_date": "October 2002", 
        "condition": [
            "Healthy", 
            "Skin Ulcer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Skin Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic wounds are \"any interruption on the continuity of the body's tissue that requires a\n      prolonged time to heal, does not heal, or recurs\" (Wysocki, 1996).  Venous leg ulcers,\n      pressure sores, ischemic ulcers, and diabetic foot ulcers are examples of chronic wounds.\n      These kinds of wounds affect over 4 million Americans each year and cost over $9 billion to\n      treat.  The pathophysiology of these wounds is not well understood and therapies directed at\n      healing these wounds are not always successful for unknown reasons.  To better understand\n      the pathophysiology of these wounds we propose to collect blood by venipuncture from healthy\n      volunteers.  Blood will be used to prepare blood and plasma derived serum for use in an in\n      vitro wound healing model and Boyden chamber assays to study cell migration, adhesion,\n      genetic expression, expression of cell surface receptors, and protein expression to\n      construct a profile of various healing processes.  This baseline data will be used for\n      studying the effect of acute and chronic wound fluids on cell migration, adhesion, genetic\n      expression, expression of cell surface receptor and protein expression in an in vitro wound\n      model (protocols to be submitted for each patient population)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Healthy volunteers, 21 years of age and older.\n\n        Male or female.\n\n        EXCLUSION CRITERIA\n\n        Volunteers with known neurological, cardiac, endocrine, skeletal, gastrointestinal,\n        immunological, neoplastic, pulmonary, urologic, hematologic, or infectious disease.\n\n        Volunteers taking medications to treat a known diagnosed illness.\n\n        Smoker.\n\n        Children will not be used because chronic wounds are rarely seen in this population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "999", 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006437", 
            "org_study_id": "010026", 
            "secondary_id": "01-D-0026"
        }, 
        "keyword": [
            "MMP", 
            "Proteases", 
            "Adhesion", 
            "Migration", 
            "Extracellular Matrix"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pathophysiology of Chronic Wounds: Collection of Blood From Healthy Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1372338", 
                "citation": "Grinnell F, Ho CH, Wysocki A. Degradation of fibronectin and vitronectin in chronic wound fluid: analysis by cell blotting, immunoblotting, and cell adhesion assays. J Invest Dermatol. 1992 Apr;98(4):410-6."
            }, 
            {
                "PMID": "10471461", 
                "citation": "Singer AJ, Clark RA. Cutaneous wound healing. N Engl J Med. 1999 Sep 2;341(10):738-46. Review. No abstract available."
            }, 
            {
                "PMID": "2467620", 
                "citation": "Wysocki AB. Surgical wound healing. A review for perioperative nurses. AORN J. 1989 Feb;49(2):502, 504-6, 508 passim. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006437"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}