{
    "clinical_study": {
        "@rank": "67339", 
        "brief_summary": {
            "textblock": "The purposes of this study are to identify the gene or genes responsible for an inherited\n      form of Parkinson's disease and learn more about how the disease develops.\n\n      In Parkinson's disease, a deficiency of a brain chemical called dopamine impairs the\n      function of the part of the brain that controls movement.  As a result, patients may have\n      difficulty moving or they may have uncontrolled movements of their hands and fingers.\n      Parkinson's disease usually occurs sporadically, with no known cause.  In a few families,\n      however, the disease seems to be inherited through a gene mutation (change).  There is a\n      50-50 chance that a parent with the mutated gene will pass it on to a child.  Children who\n      do inherit the abnormal gene may or may not go on to actually develop Parkinson's\n      disease-the relative chance of this happening is not known.\n\n      Individuals 18 years of age and older from families in which Parkinson's disease appears to\n      be inherited may be eligible for this study.  Participants will have a brief medical\n      examination, provide a personal and family medical history, and have a small blood sample (2\n      tablespoons) taken for genetic studies.  The total time required for the study is about 1 to\n      2 hours.\n\n      Participants are encouraged to meet with a NIH investigator or with a genetics specialist in\n      their local area before testing to talk about the possible implications for themselves and\n      their families of the test results...."
        }, 
        "brief_title": "Genetic Analysis of Parkinson's Disease", 
        "completion_date": "February 2009", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Individuals, and where possible multiple family members, from families with inherited\n      Parkinson's disease will be enrolled.  We will also be enrolling people with sporadic\n      Parkinson's disease. Known disease genes will be sequenced to look for mutations.  In the\n      event that no mutations are detected and there are samples from multiple family members,\n      linkage analysis will be undertaken in an effort to identify a region or regions of the\n      genome harboring defective genes that cause inherited Parkinson's disease. Candidate genes\n      that reside in regions linked to the disease will be sequenced in effort to find mutations\n      responsible for the disease.\n\n      Genetic linkage studies will include all available, informative family members, while gene\n      sequence analysis will be performed on affected individuals and spousal controls.  In the\n      event that we identify a mutation of clear pathogenicity in one of the known Parkinson's\n      genes, we will contact all participating family members to notify them of the discovery of\n      the gene that causes PD in their family and offer them individual counseling and testing in\n      a CLIA approved lab.  To assess any impact caused by the offer and subsequent pursuit of\n      genetic testing we will be administering a questionnaire assessing psychological well-being\n      prior to and following testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Individuals age 18 or over from families in which an autosomal dominant form of\n        Parkinson's disease is apparently being inherited.\n\n        The diagnosis must be supported by accepted clinical criteria:  tremor, bradykinesia, and\n        responsiveness to L-DOPA.\n\n        Unaffected family members will also be enrolled.\n\n        Subjects must give consent.\n\n        Parkinson's disease may be associated with dementia.\n\n        Decisionally-impaired individuals will be enrolled."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001640", 
            "org_study_id": "970078", 
            "secondary_id": "97-HG-0078"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Parkinson's Disease", 
        "lastchanged_date": "February 12, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Analysis of Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9197268", 
                "citation": "Polymeropoulos MH, Lavedan C, Leroy E, Ide SE, Dehejia A, Dutra A, Pike B, Root H, Rubenstein J, Boyer R, Stenroos ES, Chandrasekharappa S, Athanassiadou A, Papapetropoulos T, Johnson WG, Lazzarini AM, Duvoisin RC, Di Iorio G, Golbe LI, Nussbaum RL. Mutation in the alpha-synuclein gene identified in families with Parkinson's disease. Science. 1997 Jun 27;276(5321):2045-7."
            }, 
            {
                "PMID": "8895469", 
                "citation": "Polymeropoulos MH, Higgins JJ, Golbe LI, Johnson WG, Ide SE, Di Iorio G, Sanges G, Stenroos ES, Pho LT, Schaffer AA, Lazzarini AM, Nussbaum RL, Duvoisin RC. Mapping of a gene for Parkinson's disease to chromosome 4q21-q23. Science. 1996 Nov 15;274(5290):1197-9."
            }, 
            {
                "PMID": "6541307", 
                "citation": "Eldridge R, Ince SE. The low concordance rate for Parkinson's disease in twins: a possible explanation. Neurology. 1984 Oct;34(10):1354-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001640"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}