{
    "clinical_study": {
        "@rank": "62290", 
        "brief_summary": {
            "textblock": "Diseases such as leukemia, lymphoma, and multiple myeloma fall into the category of blood\n      cancers.  Some of these conditions can now be cured by bone marrow transplantation (BMT).\n      The ability of BMT to cure these conditions has been credited to the use of high doses of\n      chemotherapy, radiation therapy, and the antileukemia effect of the transplant.\n\n      Because the effectiveness of BMT relies on the use of high doses of chemotherapy and total\n      body irradiation (TBI), it is a therapy associated with toxic side effects.  These side\n      effects are often deadly and have limited BMT for use in patients under the age of 55.\n\n      In this study researchers plan to treat older patients between the ages of 55 to 75 years\n      with blood cell transplants taken from donors who are genetically matched relatives of the\n      patient.  In order to decrease the toxic side effects associated with the transplant,\n      researchers will not use chemoradiotherapy.   Instead they plan to use intensive\n      immunosuppressive therapy and allow the transplanted cells to take effect."
        }, 
        "brief_title": "Immunosuppressive Preparation Followed by Blood Cell Transplant for the Treatment of Blood Cancers in Older Adults", 
        "completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chronic Lymphocytic Leukemia", 
            "Graft vs Host Disease", 
            "Leukemia", 
            "Myelodysplastic Syndrome", 
            "Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with adult leukemias, non-Hodgkin's lymphoma and multiple myeloma, can now be cured\n      by allogeneic bone marrow transplantation (BMT).  This curative effect has been ascribed to\n      the use of high dose chemoradiotherapy and the antileukemia effect of the graft.\n\n      The assumption that BMT relies on the myeloablative effect of high dose chemotherapy and\n      total body irradiation (TBI), has largely restricted allogeneic bone marrow transplantation\n      in adults to those under the age of 55 years.  Toxicity related mortality increases\n      progressively with age and although some transplant centers carry out BMT in patients up to\n      the age of 60 years, it is generally accepted that treatment related mortality prohibits the\n      use of allogeneic bone marrow transplantation in patients beyond the age of 55 years.\n\n      Several in vitro studies have demonstrated the existence of donor-derived CD4 and CD8\n      positive lymphocytes with specific reactivity for the patients    leukemia and a potent\n      graft versus leukemia (GVL) effect.  This GVL effect is best seen in patients with relapse\n      CML after bone marrow transplantation where a single infusion of donor lymphocytes can\n      induce complete remission.\n\n      In this protocol, we treat older patients between the ages of 55 to 71 years with\n      hematologic disorders with an allogeneic stem cell transplant from an HLA identical sibling,\n      using intensive immunosuppressive regimen without myeloablation in attempts to decrease the\n      transplant related toxicity while preserving the antileukemia effect of the graft.  The low\n      intensity nonmyeloablative conditioning regimen will provide adequate immunosuppression to\n      allow stem cell and lymphocyte engraftment.  T-cell replete, donor-derived, granulocyte\n      colony stimulating factor (G-CSF) mobilized peripheral blood stem cells (PBSC) will be used\n      to establish hematopoietic and lymphoid immune reconstitution.  We will add back lymphocytes\n      in patients with less than 75% donor marrow chimerism as an attempt to prevent graft\n      rejection.\n\n      The end points of this study are engraftment, degree of donor-host chimerism, incidence of\n      acute and chronic GVHD, transplant related morbidity and mortality as well as survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - PATIENT:\n\n        Ages 55-71 years.\n\n        Chronic myelogenous leukemia (CML): chronic phase.\n\n        Acute lymphoblastic leukemia (ALL), all patients in complete or partial remission.\n\n        Acute myelogenous leukemia (AML):  AML in first complete or partial remission.\n        Exceptions:  AML with good risk karyotypes:  AML M3 t(5;17), AML M4Eo (inv. 16), AML\n        t(8;21).  All AML in second or subsequent complete remission.\n\n        Myelodyplastic syndromes: refractory anemia with excess of blasts (less than 10%) or early\n        transformation to acute leukemia or Chronic myelomonocytic leukemia.\n\n        Chronic lymphocytic leukemia (CLL) with bulky or progressive disease despite prior\n        treatment with chemotherapy which includes purine analogs.\n\n        Mantle cell lymphoma.\n\n        Relapsed or progressive non-Hodgkins lymphoma, failing standard treatment approaches and\n        unsuitable for autologous stem cell transplantation.\n\n        No major organ dysfunction precluding transplantation.\n\n        DLCO greater than or equal to 40% predicted.\n\n        Left ventricular ejection fraction:  greater than 30% predicted.\n\n        ECOG performance status of 0-2.\n\n        INCLUSION CRITERIA - DONOR:\n\n        HLA identical family donor, up to 75 years old.\n\n        Fit to receive G-CSF and give peripheral blood stem cells (normal blood count,\n        normotensive, no history of stroke, no history of severe heart disease).\n\n        Informed consent given.\n\n        EXCLUSION CRITERIA:\n\n        Patient or donor pregnant or lactating.\n\n        Patient age less than 55, greater than 71 years.\n\n        ECOG performance status of 3 or more.  Psychiatric disorder or mental deficiency of the\n        patient or the donor sufficiently severe as to make compliance with the BMT treatment\n        unlikely, and making informed consent impossible.\n\n        Major anticipated illness or organ failure incompatible with survival from BMT.\n\n        DLCO less than 40% predicted.\n\n        Left ventricular ejection fraction less than 30% predicted.\n\n        Serum creatinine greater than 2.5 mg/dl.\n\n        Serum bilirubin greater than 4 mg/dl, transaminases greater than 5 times the upper limit\n        of normal.\n\n        HIV positive (donor or recipient).  Donors who are positive for HBV, HCV, or HTLV will be\n        used at the discretion of the investigator.\n\n        Other malignant diseases liable to relapse or progress within 5 years.\n\n        Donor unfit to receive G-CSF and undergo apheresis.  (Uncontrolled hypertension, history\n        of heart failure or unstable angina, platelet count less than 90,000/cu mm)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "71 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001637", 
            "org_study_id": "970202", 
            "secondary_id": "97-H-0202"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Blood cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Engraftment", 
            "Fludarabine", 
            "Nonmyeloablative", 
            "Graft-Versus-Leukemia", 
            "Graft vs. Host Disease", 
            "Cyclophosphamide", 
            "Donor Apheresis", 
            "Nonmyeloablative Bone Marrow Transplantation", 
            "Chronic Myelogenous Leukemia (CML)", 
            "Acute Lymphoblastic Leukemia (ALL)", 
            "Acute Myelogenous Leukemia (AML)", 
            "Myelodysplastic Syndromes", 
            "Chronic Lymphocytic Leukemia (CLL)", 
            "Prolymphocytic Leukemia"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-H-0202.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Low Intensity Preparative Regimen Followed by HLA-Matched, Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation for Hematologic Malignancies in Older Adults", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "A. John Barrett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The proportion of patients with clinically significant acute GHVD (Grade II or higher) following the T depleted PBPC transplant."
        }, 
        "reference": [
            {
                "PMID": "7605984", 
                "citation": "Rowe JM, Andersen JW, Mazza JJ, Bennett JM, Paietta E, Hayes FA, Oette D, Cassileth PA, Stadtmauer EA, Wiernik PH. A randomized placebo-controlled phase III study of granulocyte-macrophage colony-stimulating factor in adult patients (> 55 to 70 years of age) with acute myelogenous leukemia: a study of the Eastern Cooperative Oncology Group (E1490). Blood. 1995 Jul 15;86(2):457-62."
            }, 
            {
                "PMID": "9192777", 
                "citation": "Giralt S, Estey E, Albitar M, van Besien K, Rondon G, Anderlini P, O'Brien S, Khouri I, Gajewski J, Mehra R, Claxton D, Andersson B, Beran M, Przepiorka D, Koller C, Kornblau S, Korbling M, Keating M, Kantarjian H, Champlin R. Engraftment of allogeneic hematopoietic progenitor cells with purine analog-containing chemotherapy: harnessing graft-versus-leukemia without myeloablative therapy. Blood. 1997 Jun 15;89(12):4531-6."
            }, 
            {
                "PMID": "7534141", 
                "citation": "Schmitz N, Dreger P, Suttorp M, Rohwedder EB, Haferlach T, Loffler H, Hunter A, Russell NH. Primary transplantation of allogeneic peripheral blood progenitor cells mobilized by filgrastim (granulocyte colony-stimulating factor) Blood. 1995 Mar 15;85(6):1666-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001637"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}