{
    "clinical_study": {
        "@rank": "37015", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate current and novel therapies and management\n      strategies for children with asthma. The emphasis is on clinical trials that help identify\n      optimal therapy for children with different asthma phenotypes, genotypes, and ethnic\n      backgrounds and children at different developmental stages."
        }, 
        "brief_title": "Childhood Asthma Research and Education (CARE) Network", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is a complex disease that often starts early in life.  Exacerbations can be triggered\n      by a number of agents such as allergens, respiratory infections, environmental tobacco smoke\n      and pollutants, drugs, chemicals, exercise, cold air, infections, and strong emotion, making\n      asthma therapy difficult and sometimes complicated.  Multiple medications are often required\n      to treat symptoms (bronchodilator agents such as beta-2 adrenergic agonists, theophylline,\n      and anticholinergics) as well as the underlying disease process (anti-inflammatory agents\n      such as inhaled and systemic corticosteroids, cromolyn sodium and nedocromil, and\n      leukotriene modifiers).\n\n      The prevalence of asthma is increasing in all age groups, but most particularly in children\n      under the age of 18 years.  In 1992, the prevalence of self-reported asthma among persons\n      under 18 years of age was 7.2 percent, compared to 5.1 percent among all persons.  The most\n      rapid increase in asthma has occurred in children under 5 years old, with rates increasing\n      over 160 percent over the past 15 years.  Among all ages, over 450,000 hospitalizations,\n      5,000 deaths, and more than 100 million days of restricted activity are due to asthma every\n      year.  Yet the burden of asthma disproportionately affects children.  For example, asthma\n      hospitalization rates are highest among persons age 0 to 4 years and have increased over 28\n      percent in the last 15 years; mortality rates increased faster among those aged 5 to 12\n      years than among those aged 15 to 34 years, and neither changes in disease coding nor\n      improved recognition of asthma fully explain these increases. Nearly one-third of children\n      restrict their activities due to asthma, including participation in physical education and\n      sports.\n\n      Despite major advances in understanding the etiology and pathophysiology of asthma and the\n      development of new therapeutic modalities to control symptoms and prevent exacerbations,\n      effective therapies are not widely used in the pediatric health care community.\n      Furthermore, the long-term effects and side effects of asthma medications in children,\n      especially children under the age of 12 years, are not well understood.  Much remains to be\n      learned about the impact of asthma therapy at different ages and at different points in the\n      natural history of the asthma in altering the progression, chronicity, or severity of the\n      disease.\n\n      There is an urgent need to rapidly evaluate new and existing therapeutic approaches for\n      children with asthma and to disseminate the findings to health care professionals, patients,\n      and the public.  There are several reasons why a pediatric asthma clinical research network\n      will accelerate clinical research and meet this need.  The highly variable and sometimes\n      complicated clinical manifestations of asthma often make it difficult to accumulate a large\n      number of comparable patients in one center.  Furthermore, uniformity in treatment protocols\n      may reduce the number of patients needed at each clinical center.  Also, the network\n      mechanism will help pool the necessary clinical expertise and administrative resources to\n      facilitate the conduct of multiple and novel therapeutic trials in a timely, efficient\n      manner.  This, in turn, would promote rapid dissemination of research findings to health\n      care professionals.\n\n      DESIGN NARRATIVE:\n\n      This is a multicenter study performing multiple therapeutic trials for children with asthma.\n      One outcome of the Network will be to promote rapid dissemination of the findings from these\n      clinical studies to the health care community.  Therapeutic trials may involve\n      investigational drugs, drugs already approved but not currently used in childhood asthma,\n      and drugs currently used in the treatment of asthma. The Network ends in May 2009.\n\n      The following protocols are under way or have been completed:\n\n      Prevention of Early Asthma in Kids (PEAK) began recruitment in January 2001 and evaluated\n      whether administering inhaled corticosteroids (ICS) to 24- to 48-month-old children at risk\n      of developing asthma prevented the development of persistent asthma. All subjects were\n      expected to be randomized prior to December 2001 with study completion by September 2004.\n      The study was a double-blind, randomized, placebo-controlled, parallel comparison of inhaled\n      fluticasone to placebo. There was a 4-week run-in period to qualify and characterize\n      children. A total of 285 children were randomized to one of two treatment groups;  one\n      receiving active treatment, the other placebo.  The study was based on a continuous\n      treatment schedule for a period of 24 months, followed by an observation period of 1 year\n      during which the main outcomes were assessed. The primary outcome measure was the number of\n      asthma-free days.  Secondary outcomes included number of exacerbations, use of asthma\n      medications, and lung function. The study has three specific objectives:  (1) to assess if\n      chronic therapy with ICS initiated in children 4 years or less at high risk of developing\n      asthma can prevent the development of significant asthma at 4 to 6 years of age; (2) to\n      determine if asthma therapy as described above can prevent both losses in lung function and\n      the development of bronchial hyperresponsiveness (BHR) associated with early onset asthma;\n      and (3) to assess potential side effects that may be associated with long-term use of\n      inhaled steroids in early life. PEAK study outcomes were presented at the 2005 annual\n      meetings of the American Academy of Allergy, Asthma, and Immunology and the American\n      Thoracic Society.  A manuscript has been submitted for publication by the New England\n      Journal of Medicine.\n\n      Characterizing the Response to Leukotriene Antagonist and Inhaled Corticosteroids (CLIC)\n      began in August 2001 in children ages 6 to 17 with mild to moderate asthma. The study was a\n      randomized, double-blind crossover comparing montelukast to inhaled fluticasone propionate\n      in mild-to-moderate persistent asthma in 144 children. There was a 5- to 10-day run-in\n      period to qualify and characterize patients.  Children were randomized to one of two\n      crossover treatment sequences with 8-week periods of either an active ICS, fluticasone\n      propionate, or an active leukotriene receptor antagonist (LTRA), montelukast. During the\n      active treatment period for one drug, the participant received a placebo for the alternative\n      drug. The first 4 weeks of the second treatment period were considered a sufficient period\n      for washout of study medication used in the first period of each treatment sequence. The two\n      crossover sequences were stratified according to clinical center, age category, and FEV1\n      percent predicted category by using the minimization method of randomization. Outcome\n      parameters were determined every 4 weeks during the 16-week treatment phase. The primary\n      outcome measure was percentage change in prebronchodilator FEVI from baseline to the end of\n      each treatment period. Results were published in the February 2005 issue of the Journal of\n      Allergy and Clinical Immunology.\n\n      Acute Intervention Management Strategies (AIMS) is a randomized, double-blind, double-dummy,\n      placebo-controlled parallel comparison study to determine if the initiation of an ICS or\n      LTRA with an inhaled beta2-agonist (albuterol) at the onset of respiratory tract illness\n      (RTI)-associated symptoms increases the proportion of symptom-free days over the entire\n      treatment period during the 5- to 9-month study period. There will be a 2-week period to\n      qualify and characterize children who at this time have no lower respiratory tract symptoms\n      other than mild cough. A total of 244 children were randomized to one of three treatment\n      groups and followed for the remainder of the fall-winter-early spring season, during which\n      participants received one of the following regimens for 7 days at the first sign of\n      RTI-associated symptoms: (1) active ICS and placebo LTRA and albuterol inhalation treatments\n      four times daily; (2) active LTRA and placebo ICS and albuterol inhalation treatment four\n      times daily; or (3) placebo ICS and placebo LTRA and albuterol inhalation treatments four\n      times daily.\n\n      Pediatric Asthma Controller Trial (PACT) is a study to determine the comparative\n      effectiveness of ICS, an LTRA, or a combination medication of ICS and long-acting\n      beta2-agonist in children with mild asthma. The study addresses a critical question facing\n      primary care physicians about the optimal choice for initiating daily long-term treatment in\n      children. The primary study outcome is the percentage of days without asthma during the\n      12-month treatment period. Recruitment began in August 2002. A total of 300 children were\n      assigned to one of three active treatment arms for 12 months: active ICS, a combination of\n      active ICS and salmeterol, or active montelukast (LTRA). Major outcomes on the follow-up of\n      277 children were presented in May 2005 at the American Thoracic Society meeting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Asthmatic children from birth to 18 years (emphasis is placed on infants and young\n             children through 5 years of age)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000622", 
            "org_study_id": "219", 
            "secondary_id": [
                "U10 HL64287", 
                "U10 HL64288", 
                "U10 HL64295", 
                "U10 HL64305", 
                "U10 HL64307", 
                "U10 HL64313"
            ]
        }, 
        "intervention": {
            "intervention_name": "Anti-Asthmatic Agents", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Asthmatic Agents"
        }, 
        "lastchanged_date": "August 24, 2006", 
        "link": {
            "url": "http://www.asthma-carenet.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85724"
                    }, 
                    "name": "University of Arizona"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093-0833"
                    }, 
                    "name": "University of California, San Diego"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80206"
                    }, 
                    "name": "National Jewish Medical and Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792-4108"
                    }, 
                    "name": "University of Wisconsin"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Childhood Asthma Research and Education (CARE) Network", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Vary by protocol"
        }, 
        "reference": [
            {
                "PMID": "14610474", 
                "citation": "Strunk RC, Szefler SJ, Phillips BR, Zeiger RS, Chinchilli VM, Larsen G, Hodgdon K, Morgan W, Sorkness CA, Lemanske RF Jr; Childhood Asthma Research and Education Network of the National Heart, Lung, and Blood Institute. Relationship of exhaled nitric oxide to clinical and inflammatory markers of persistent asthma in children. J Allergy Clin Immunol. 2003 Nov;112(5):883-92."
            }, 
            {
                "PMID": "15157730", 
                "citation": "Guilbert TW, Morgan WJ, Krawiec M, Lemanske RF Jr, Sorkness C, Szefler SJ, Larsen G, Spahn JD, Zeiger RS, Heldt G, Strunk RC, Bacharier LB, Bloomberg GR, Chinchilli VM, Boehmer SJ, Mauger EA, Mauger DT, Taussig LM, Martinez FD. The Prevention of Early Asthma in Kids study: design, rationale and methods for the Childhood Asthma Research and Education network. Control Clin Trials. 2004 Jun;25(3):286-310."
            }, 
            {
                "PMID": "15172893", 
                "citation": "Bacharier LB, Strunk RC, Mauger D, White D, Lemanske RF Jr, Sorkness CA. Classifying asthma severity in children: mismatch between symptoms, medication use, and lung function. Am J Respir Crit Care Med. 2004 Aug 15;170(4):426-32. Epub 2004 Jun 01."
            }, 
            {
                "PMID": "15577824", 
                "citation": "Guilbert TW, Morgan WJ, Zeiger RS, Bacharier LB, Boehmer SJ, Krawiec M, Larsen G, Lemanske RF, Liu A, Mauger DT, Sorkness C, Szefler SJ, Strunk RC, Taussig LM, Martinez FD. Atopic characteristics of children with recurrent wheezing at high risk for the development of childhood asthma. J Allergy Clin Immunol. 2004 Dec;114(6):1282-7."
            }, 
            {
                "PMID": "15696076", 
                "citation": "Szefler SJ, Phillips BR, Martinez FD, Chinchilli VM, Lemanske RF, Strunk RC, Zeiger RS, Larsen G, Spahn JD, Bacharier LB, Bloomberg GR, Guilbert TW, Heldt G, Morgan WJ, Moss MH, Sorkness CA, Taussig LM. Characterization of within-subject responses to fluticasone and montelukast in childhood asthma. J Allergy Clin Immunol. 2005 Feb;115(2):233-42."
            }, 
            {
                "PMID": "16210076", 
                "citation": "Hopp RJ. Atopic characteristics of children with recurrent wheezing at high risk for development of childhood asthma. J Allergy Clin Immunol. 2005 Oct;116(4):930-1; author reply 931. Epub 2005 Aug 24. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000622"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "National Jewish Medical and Research Center": "39.739 -104.985", 
        "University of Arizona": "32.222 -110.926", 
        "University of California, San Diego": "32.839 -117.277", 
        "University of Wisconsin": "43.073 -89.401", 
        "Washington University": "38.627 -90.199"
    }
}