{
    "clinical_study": {
        "@rank": "144825", 
        "brief_summary": {
            "textblock": "Synthetic HIV Peptide Vaccines (Treatment Protocol)\n\n      We are conducting a study to evaluate the safety of two peptide vaccines (given alone or in\n      combination) in patients with early HIV infection.  Patients entered onto the study must\n      have >500 CD4 cells/mm(3) and have preserved cardiac, hepatic, renal, and bone marrow\n      function.  Patients must be off all anti-retroviral therapy for at least 6 months and may\n      not have received any experimental HIV vaccines.  The vaccines being testing in this trial\n      are comprised of short peptide segments of the HIV envelope, including the V3 loop.  In\n      animal studies, the peptides were able to induce neutralizing antibodies as well as\n      cytotoxic T responses to HIV.  This will be the first trial in which they are given to\n      humans.  The study will last for approximately one year, during which time the volunteers\n      will receive 6 peptide vaccines under the skin.  For more information, please call Tino\n      Merced-Galindez, R.N. at (301) 496-8959 or Dr. Richard Little at (800) 772-5464."
        }, 
        "brief_title": "Phase I Protocol for the Evaluation of the Safety and Immunogenicity of Vaccination With Synthetic HIV Envelope Peptides in Patients With Early Human Immunodeficiency Virus Infection", 
        "completion_date": "January 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Assessment of toxicity and immunogenicity of two HIV-1 derived peptide vaccines in Montanide\n      ISA-51 (incomplete Freund's adjuvant) given singly and in combination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients who are seropositive, documented by a licensed ELISA with a confirmatory Western\n        blot assay for HIV with greater than or equal to 500 CD4+ cells/mm(3) at the time of\n        screening who also meet either of the 2 following criteria:\n\n        During acute infection there is no lower limit for the CD4 count (acute infection is\n        defined for this protocol as the 6 month period after diagnosis of HIV seropositivity in a\n        patient with documented negative HIV serology within the 6 months prior to diagnosis of\n        HIV seropositivity) OR;\n\n        If there is a history of CD4 count less than 300 cells/mm(s) at any point after initial\n        HIV seropositive diagnosis patient will not be eligible, unless this count was during the\n        time of acute infection.\n\n        Ambulatory status, and ability and willingness to give informed consent.\n\n        Must be over 18 years old and have an estimated life expectancy of more than 12 months.\n\n        Hgb greater than or equal to 12 g/dl for men and 11 gm/dl for women.\n\n        ANC greater than or equal to 1000/mm(3).\n\n        Creatinine greater than or equal to 1.5 mg/dl or creatinine clearance greater than 50\n        ml/min.\n\n        LFT:  AST and ALT less than or equal to 3x upper limit of normal IU/ml for enrollment.\n        Alkaline phosphatase less than or equal to 2.5x ULN.\n\n        Bilirubin within normal limits, except for known Gilbert's Syndrome or if patient is on\n        protease inhibitor therapy.  For patients on protease inhibitor therapy, direct bilirubin\n        less than or equal to 0.3 mg/dl and indirect bilirubin less than or equal to 4.5 mg/dl.\n\n        Patients must be willing to comply with a medical regimen of highly active antiretroviral\n        therapy, and must be on a stable antiretroviral regimen for a minimum of 4 weeks prior to\n        the first vaccination.\n\n        Patients should not be receiving antiretroviral therapy or should not have received\n        antiretroviral therapy within 6 months.\n\n        Patients without actual or suspected allergies to any component of vaccine.\n\n        No prior vaccines for HIV.\n\n        Patients should not have received treatment with the following meds at study entry or\n        within preceding 3 months - agents with immunomodulating activity, parenteral therapies,\n        HIV drugs, vaccines, interferons, corticosteroids, any growth factors.\n\n        No prior Aids defining OI.\n\n        No active life threatening infection.\n\n        No severe malabsorption.\n\n        No evidence of Kaposi Sarcoma or other tumor - likely to require cytotoxic antitumor\n        therapy within 6 months of entering study.  Must complete acute therapy for infections at\n        least 14 days prior to entry.\n\n        No pregnancy.  Female patients of child bearing potential must have a negative pregnancy\n        test prior to vaccine administration.  Males and females must agree to use effective birth\n        control methods during the course of vaccination.\n\n        No patients in whom there is a medical contraindication or potential problems in complying\n        with the requirements of the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "31", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001386", 
            "org_study_id": "940159", 
            "secondary_id": "94-C-0159"
        }, 
        "intervention": [
            {
                "intervention_name": "PCLUS 3-18 MN", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "PCLUS 6.1 MN", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "AIDS", 
            "Retrovirus", 
            "Therapeutic Vaccine", 
            "Vaccine", 
            "Helper T Cells"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Protocol for the Evaluation of the Safety and Immunogenicity of Vaccination With Synthetic HIV Envelope Peptides in Patients With Early Human Immunodeficiency Virus Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1826020", 
                "citation": "Clerici M, Lucey DR, Zajac RA, Boswell RN, Gebel HM, Takahashi H, Berzofsky JA, Shearer GM. Detection of cytotoxic T lymphocytes specific for synthetic peptides of gp160 in HIV-seropositive individuals. J Immunol. 1991 Apr 1;146(7):2214-9."
            }, 
            {
                "PMID": "8515081", 
                "citation": "Ahlers JD, Pendleton CD, Dunlop N, Minassian A, Nara PL, Berzofsky JA. Construction of an HIV-1 peptide vaccine containing a multideterminant helper peptide linked to a V3 loop peptide 18 inducing strong neutralizing antibody responses in mice of multiple MHC haplotypes after two immunizations. J Immunol. 1993 Jun 15;150(12):5647-65."
            }, 
            {
                "PMID": "1715888", 
                "citation": "Berzofsky JA, Pendleton CD, Clerici M, Ahlers J, Lucey DR, Putney SD, Shearer GM. Construction of peptides encompassing multideterminant clusters of human immunodeficiency virus envelope to induce in vitro T cell responses in mice and humans of multiple MHC types. J Clin Invest. 1991 Sep;88(3):876-84."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001386"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1994", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}