{
    "clinical_study": {
        "@rank": "158337", 
        "arm_group": {
            "arm_group_label": "Treatment (paclitaxel, bryostatin 1)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive paclitaxel IV over 1 hour on day 1 followed by bryostatin 1 IV over 1 hour on day 2 of weeks 1-3. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of combining paclitaxel and bryostatin-1 in\n      treating patients who have locally advanced unresectable or metastatic pancreatic cancer.\n      Drugs used in chemotherapy use different ways to stop tumor cells from dividing so they stop\n      growing or die. Bryostatin-1 may help paclitaxel kill more cancer cells by making tumor\n      cells more sensitive to the drug."
        }, 
        "brief_title": "Paclitaxel and Bryostatin 1 in Treating Patients With Advanced Pancreatic Cancer", 
        "condition": [
            "Acinar Cell Adenocarcinoma of the Pancreas", 
            "Duct Cell Adenocarcinoma of the Pancreas", 
            "Recurrent Pancreatic Cancer", 
            "Stage III Pancreatic Cancer", 
            "Stage IV Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms", 
                "Carcinoma, Acinar Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the response rates to weekly, sequential paclitaxel/ bryostatin-1 in\n      patients with unresectable and metastatic pancreatic cancer.\n\n      II. To determine the toxicity of therapy. III. To determine patient survival after therapy.\n      IV. To determine Bryoststin-1 pharmacokinetics.\n\n      OUTLINE: This is an open-label, multicenter study.\n\n      Patients receive paclitaxel IV over 1 hour on day 1 followed by bryostatin 1 IV over 1 hour\n      on day 2 of weeks 1-3. Courses repeat every 4 weeks in the absence of disease progression or\n      unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic proof of adenocarcinoma of the pancreas confirmed at the pathology\n             department of the enrolling institution; pathologic evidence may include fine needle\n             aspirate material from sites of distant spread (e.g. liver, lymph- nodes, peritoneum)\n             in patients with an unambiguous pancreatic tumor (i.e. a likely pancreatic primary)\n\n          -  Pancreatic cancer, which is locally advanced and considered surgically not resectable\n             or metastatic pancreatic cancer\n\n          -  Patients with or without prior treatment are eligible for treatment on protocol;\n             prior treatment may have included one treatment course of chemo/RT and/ or one course\n             of chemotherapy, but not two prior courses of chemotherapy; chemotherapy will be\n             defined to include standard cytotoxic treatments, as well as newer biologic agents\n             (eg Herceptin, EGFR antagonist, Ras inhibitors)\n\n               -  Chemo/RT: one prior neo-adjuvant, adjuvant or definitive course of chemo/ RT\n                  (which did not include a taxane), or RT alone will be allowed\n\n               -  one prior course of chemotherapy alone which did not include a taxane\n\n               -  Radiotherapy alone\n\n               -  Specific sequences of prior treatment permissible for study entry:\n\n                    -  Chemo/RT\n\n                    -  RT alone\n\n                    -  Chemo/RT -> progression -> chemotherapy alone (eg gemcitabine)\n\n                    -  One course of chemotherapy alone (eg gemcitabine, or chemo combinations)\n\n                    -  Adjuvant Vaccine -> progression -> chemotherapy alone or chemo/RT\n\n          -  Patients must have at least one-dimensionally measurable disease; a lesion is\n             considered measurable if one diameter is >= 20 mm in one dimension by conventional\n             techniques, or >= 10 mm in one dimension by spiral CT; prior radiotherapy is\n             allowable; lesions within the prior field of radiation may only be used as indicator\n             lesions if there has been recent evidence of disease progression at that site,\n             defined as a 50% increase in longest diameter, or 100% increase in the product of\n             two-dimensional radiographic evaluation (eg width x depth) since the completion of\n             radiation therapy\n\n          -  ECOG performance status of 0-1\n\n          -  Ability to sign an informed consent form indicating awareness of the investigational\n             nature of this study, in keeping with the policies of the hospital\n\n          -  Patients may not be receiving any other concurrent chemotherapy, immunotherapy, or\n             radiotherapy; the most recent treatment for pancreatic cancer, within the limitations\n             of allowed prior therapy must be 28 days or longer prior to enrollment on study\n\n          -  Absolute granulocytes > 1,500/mm^3\n\n          -  Platelets > 150,000/mm^3\n\n          -  Serum bilirubin < 1.5 mg/dl\n\n          -  Serum creatinine < 1.5 mg/dl\n\n        Exclusion Criteria:\n\n          -  Presence of any ongoing toxic effect from prior treatment\n\n          -  Brain metastases\n\n          -  History of active angina or myocardial infarction within 6 months; history of\n             significant ventricular arrhythmia requiring medication with antiarrhythmics; well\n             controlled atrial fibrillation on standard management will be permitted\n\n          -  Pregnant or lactating women are ineligible as the effect of the drugs used in this\n             study on a fetus or newborn child is unknown; a pregnancy test will be performed on\n             each fertile premenopausal female prior to entry into the study; treatment may not\n             begin until the results of the pregnancy test are ascertained\n\n          -  Pre-existing neurotoxicity that is graded 3+ or greater\n\n          -  Serious intercurrent infections, or nonmalignant medical illnesses that are\n             uncontrolled or whose control may be jeopardized by the complications of this therapy\n\n          -  Psychiatric disorders rendering patients incapable of complying with the requirements\n             of the protocol\n\n          -  Any concurrent active malignancy other than non-melanoma skin cancers or\n             carcinoma-in-situ of the cervix; patients with previous malignancies but without\n             evidence of disease for > 5 years will be allowed to enter the trial; patients with a\n             history of a T1a or b  prostate cancer (detected incidentally at TURP and comprising\n             less than 5% of resected tissue) may participate if the PSA remained within normal\n             limits since TURP removal\n\n          -  Patients with a history of HIV disease; this is based upon the possible interactions\n             of the bryostatin-1 or paclitaxel with anti-retroviral medications or possible\n             immunosuppressive activity of the experimental agents\n\n          -  Any other medical condition or reason that, in the investigator's opinion, makes the\n             patient unsuitable to participate in a clinical trial (for example a history of prior\n             poor compliance with treatment)\n\n          -  Patients with more than the permitted number of treatments for their pancreas cancer\n             will not be allowed to participate; specific treatment sequences that will exclude\n             patients from study entry are:\n\n               -  More than one chemotherapy alone regimen (ie gemcitabine -> progression ->\n                  fluorouracil)\n\n               -  Any prior treatment with paclitaxel for pancreas cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031694", 
            "org_study_id": "NCI-2012-03003", 
            "secondary_id": [
                "01-09-224", 
                "NCI-5624", 
                "N01CM17103"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (paclitaxel, bryostatin 1)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Treatment (paclitaxel, bryostatin 1)", 
                "description": "Given IV", 
                "intervention_name": "bryostatin 1", 
                "intervention_type": "Drug", 
                "other_name": [
                    "B705008K112", 
                    "BRYO", 
                    "Bryostatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (paclitaxel, bryostatin 1)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Bryostatin 1", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10467-2490"
                }, 
                "name": "Montefiore Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Sequential Paclitaxel and Bryostatin-1 for Patients With Advanced Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "Montefiore Medical Center", 
            "last_name": "Andreas Kaubisch", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Associated 95% confidence intervals will be computed and presented.", 
            "measure": "Response rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 8 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031694"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "95% confidence intervals will be computed and presented.", 
                "measure": "Toxicity of therapy defined as any noxious, pathologic, or unintended change in anatomical, physiologic, or metabolic functions, as indicated by physical signs, symptoms, and/or laboratory changes", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "description": "Computed using the Kaplan-Meier estimator.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "measure": "Bryostatin 1 pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "Week 1"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "Montefiore Medical Center": "40.85 -73.867"
    }
}