{
    "clinical_study": {
        "@rank": "83", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness and safety of epoetin alfa on the\n      reduction in red blood cell transfusions needed in gastric cancer patients and rectal cancer\n      patients undergoing a treatment plan of preoperative chemotherapy and radiation therapy,\n      followed by surgery."
        }, 
        "brief_title": "Study of the Efficacy and Safety of Epoetin Alfa Administered Weekly in Patients With Gastric or Rectal Cancers Undergoing a Treatment Plan of Preoperative Chemotherapy and Radiation Therapy, Followed by Surgery", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stomach Neoplasms", 
            "Rectal Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Rectal Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cancer patients often experience anemia due to the disease itself, chemotherapy, or both.\n      Quality of life is also affected, in part because of the fatigue associated with anemia.\n      Previous studies with epoetin alfa have suggested that achieving a higher hemoglobin level\n      may improve quality of life and help patients live longer. The primary objective of the\n      study is to demonstrate the effectiveness and safety of epoetin alfa on the reduction in red\n      blood cell transfusions needed in gastric and rectal cancer patients undergoing preoperative\n      chemotherapy and radiation therapy (chemoradiation), followed by surgery.   The purpose of\n      this study is to assess the effectiveness of 40,000 to 60,000 Units of epoetin alfa or\n      matching placebo injected under the skin once weekly for up to 16 weeks (starting 1 week\n      before chemoradiation and extending up to 4 weeks after surgery) in reducing red blood cell\n      transfusions during the 16-week period. Other effectiveness measures include the ability of\n      epoetin alfa to maintain baseline hemoglobin levels during the chemoradiation and its effect\n      on quality of life and tumor response during the study period. The safety of epoetin alfa\n      will be assessed by incidence and severity of adverse events, clinical laboratory tests,\n      physical examinations, and vital signs. The hypothesis of the study is that epoetin alfa is\n      superior to placebo in reducing the number of transfusions, preventing anemia and improving\n      quality of life during chemoradiation, surgery, and immediately after surgery. 40,000 to\n      60,000 Units of epoetin alfa or placebo injected under the skin once weekly for up to 16\n      weeks.  First 4 weeks the dose is 40,000 Units; increased to 60,000 Units weekly starting at\n      week 4 of chemoradiation if hemoglobin decreases by >=1 g/dL and/or is <=13 g/dL after 4\n      weeks of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a confirmed diagnosis of gastric cancer or rectal cancer for whom\n             the treatment plan is preoperative chemotherapy and radiation therapy, followed by\n             surgery\n\n          -  have a life expectancy of greater than 6 months\n\n          -  have a baseline hemoglobin value of >= 10 g/dL and < 15 g/dL and adequate hematologic\n             function\n\n          -  have adequate liver and kidney function\n\n          -  if female, must be postmenopausal, surgically sterile, or practicing an effective\n             method of birth control.\n\n        Exclusion Criteria:\n\n          -  Rectal cancer patients who have received chemotherapy or gastric cancer patients who\n             have received more than two cycles of chemotherapy\n\n          -  anemia due to factors other than cancer or chemotherapy (e.g., iron, vitamin B12 or\n             folate deficiencies, hemolysis or gastrointestinal bleeding)\n\n          -  history of any other major medical condition or uncontrolled disease\n\n          -  had a transfusion of white blood cells or packed red blood cells within one month\n             prior to study entry or administration of androgen (male sex hormone) therapy within\n             2 months of study entry\n\n          -  have received prior treatment with epoetin alfa or any investigational forms of\n             erythropoietin within the previous six months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2002", 
        "id_info": {
            "nct_id": "NCT00036400", 
            "org_study_id": "CR002365"
        }, 
        "intervention": {
            "intervention_name": "epoetin alfa", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Epoetin Alfa"
        }, 
        "keyword": [
            "Anemia", 
            "Gastric Cancer", 
            "Rectal Cancer", 
            "Epoetin Alfa"
        ], 
        "lastchanged_date": "June 8, 2011", 
        "link": {
            "description": "A DOUBLE-BLIND, RANDOMIZED, PLACEBO-CONTROLLED STUDY OF THE EFFICACY AND SAFETY OF EPOETIN ALFA ADMINISTERED WEEKLY IN PATIENTS WITH GASTRIC OR RECTAL CANCERS UNDERGOING PREOPERATIVE CHEMORADIATION FOLLOWED BY SURGERY", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=472&filename=CR002365_CSR.pdf"
        }, 
        "official_title": "A Double-Blind, Randomized, Placebo-Controlled Study of the Efficacy and Safety of Epoetin Alfa Administered Weekly in Patients With Gastric or Rectal Cancers Undergoing Preoperative Chemoradiation Followed by Surgery", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Number of red blood cell transfusions"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036400"
        }, 
        "secondary_outcome": {
            "measure": "Hemoglobin levels during preoperative chemoradiation; effect on quality of life measured by patient self-reported Linear Analog Scale Assessment, Functional Assessment of Cancer Therapy-Anemia, and Brief Fatigue Inventory; tumor response; safety"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "collaborator": {
                "agency": "Ortho Biotech Products, L.P.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {}
}