{
    "clinical_study": {
        "@rank": "25278", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of penclomedine in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "Penclomedine in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of oral penclomedine that can be\n      administered daily for 5 days every 4 weeks in patients with advanced solid tumor\n      malignancies. II. Describe and quantitate the toxic effects of penclomedine administered on\n      this schedule in these patients. III. Study the clinical pharmacology and metabolism of\n      penclomedine on this schedule, and seek pharmacodynamic correlates of pharmacologic\n      parameters with clinical endpoints. IV. Study the bioavailability of oral penclomedine, and\n      qualitatively compare metabolite profiles produced following oral and intravenous\n      administration in these patients. V. Seek preliminary evidence of therapeutic activity of\n      penclomedine in patients with advanced cancer.\n\n      OUTLINE: This is a dose-escalation study to estimate the maximum tolerated dose (MTD) of\n      penclomedine. Cohorts of 3-6 patients are treated at escalating doses until the MTD is\n      reached. Patients receive oral penclomedine for 5 consecutive days every 4 weeks. If tumor\n      progression or unacceptable toxicity is documented during any treatment course, the patient\n      is removed from study. A total of 10 patients will be treated at the dose determined to be\n      the MTD (the recommended phase II dose).\n\n      PROJECTED ACCRUAL: An estimated 20 patients will be accrued over approximately 10 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically documented solid tumor that is\n        refractory to conventional therapy or for which no conventional treatment exists No\n        primary or secondary brain tumor No CNS disease or treatment-related CNS dysfunction No\n        bone metastases involving 4 or more sites\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-2 Life expectancy: At\n        least 8 weeks Hematopoietic: Absolute neutrophil count greater than 1,500 Platelet count\n        greater than 100,000 Hepatic: Bilirubin no greater than 1.5 mg/dL Renal: Creatinine no\n        greater than 1.5 mg/dL Other: No active infection No history of egg protein allergy No\n        prior gastric or small intestine resection or clinical evidence of malabsorption No\n        history of medical, neurologic, or psychiatric disorder No concomitant medical problem\n        unrelated to the malignancy that precludes study compliance or increases treatment risk No\n        pregnant women Adequate contraception required of fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: No\n        more than 4 courses of combination chemotherapy that included an alkylating agent,\n        cisplatin, or carboplatin (applies once grade 1 or worse myelosuppression is reported on\n        this study) No prior mitomycin or nitrosoureas At least 28 days since chemotherapy No\n        concurrent chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior\n        radiotherapy to wide ports involving pelvis or 20% of bone marrow At least 28 days since\n        large-field radiotherapy No concurrent radiotherapy Surgery: At least 14 days since major\n        surgery Other: No bone marrow transplantation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002915", 
            "org_study_id": "CDR0000065290", 
            "secondary_id": [
                "P30CA006973", 
                "JHOC-9637", 
                "NCI-T96-0031"
            ]
        }, 
        "intervention": {
            "intervention_name": "penclomedine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Penclomedine"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "August 5, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/JHOC-9637"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins Oncology Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE I AND PHARMACOLOGICAL STUDY OF PENCLOMEDINE (NSC#338720, IND#43409) ADMINISTERED DAILY BY MOUTH FOR FIVE CONSECUTIVE DAYS IN PATIENTS WITH ADVANCED SOLID TUMOR MALIGNANCIES", 
        "overall_official": {
            "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Ross C. Donehower, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002915"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "Johns Hopkins Oncology Center": "39.29 -76.612"
    }
}