{
    "clinical_study": {
        "@rank": "127963", 
        "brief_summary": {
            "textblock": "To determine if digitalis had a beneficial, harmful, or no effect on total mortality in\n      patients with clinical heart failure and sinus rhythm."
        }, 
        "brief_title": "Digitalis Investigation Group (DIG)", 
        "completion_date": "June 1998", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Sinus Arrhythmia", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Arrhythmia, Sinus", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite widespread use of digitalis and its availability for nearly two centuries,\n      uncertainty surrounded the appropriateness of its role and value in treating congestive\n      heart failure patients in sinus rhythm.  The study was  a multicenter collaborative effort\n      with the Department of Veteran Affairs Cooperative Studies Program which provided support\n      for a  data coordinating center and a  pharmacy coordinating center.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, simple, multicenter, international trial with 186 centers in the\n      United States and 116 in Canada.  In the main trial, patients with left ventricular ejection\n      fractions of 0.45 or less were randomly assigned to digoxin (3397 patients) or placebo (3403\n      patients) in addition to diuretics and ACE inhibitors.  In an ancillary trial of patients\n      with ejection fractions greater than 0.45, 492 patients were randomly assigned to digoxin\n      and 496 to placebo.  Patients were recruited over a three-year period at the 302 centers and\n      followed for a minimum of two years.  Patient enrollment began in  February 1991 and ended\n      in September 1993.  Follow-up ended in December 1995.  The main results paper was published\n      in 1997.\n\n      Three substudies were conducted.  The quality of life/6-minute walk test substudy determined\n      the effect of treatment on a patient's well-being, daily activities, and functional status.\n      The Holter/signal averaging electrocardiogram substudy examined the pathophysiology of\n      sudden cardiac death.  The  neurohormonal substudy determined whether long-term\n      administration of digoxin attenuated the neuroendocrine response in patients with heart\n      failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with clinical heart failure, sinus rhythm, and an ejection fraction less\n        than or equal to 45 percent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000476", 
            "org_study_id": "65"
        }, 
        "intervention": {
            "intervention_name": "digitalis", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "December 1, 2005", 
        "overall_official": [
            {
                "affiliation": "Veterans Administration Medical Center", 
                "last_name": "No Collins"
            }, 
            {
                "affiliation": "Veterans Administration Medical Center", 
                "last_name": "No Fye"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Collins JF, Cline DR, Garg R, and the DIG Study Group . Protecting patient's rights: the DIG study experience. Controlled Clin Trials 1994;15:135S."
            }, 
            {
                "citation": "Egan D, Garg R, Horney A for the Digitalis Investigation Group. Differences in patient populations between cardiovascular and noncardiovascular specialties: the DIG experience. Controlled Clin Trials 15:128S, 1994."
            }, 
            {
                "citation": "Garg R, Yusuf S, Gorlin R on behalf of the Digitalis Investigation Group. Inclusion of patients only with low ejection fraction in heart failure trial biases the population against women and the elderly. J Am Coll Cardiol Feb, 429A, 1994."
            }, 
            {
                "PMID": "9036306", 
                "citation": "Digitalis Investigation Group. The effect of digoxin on mortality and morbidity in patients with heart failure. N Engl J Med. 1997 Feb 20;336(8):525-33."
            }, 
            {
                "PMID": "9023096", 
                "citation": "Packer M. End of the oldest controversy in medicine. Are we ready to conclude the debate on digitalis? N Engl J Med. 1997 Feb 20;336(8):575-6."
            }, 
            {
                "PMID": "9266777", 
                "citation": "Gheorghiade M, Pitt B. Digitalis Investigation Group (DIG) trial: a stimulus for further research. Am Heart J. 1997 Jul;134(1):3-12. Review."
            }, 
            {
                "PMID": "9508228", 
                "citation": "Philbin EF, Garg R, Danisa K, Denny M, Gosselin G, Hassapoyannes C, Horney A, Johnstone DE, Lang RM, Ramanathan K, Safford RE, Sarma RJ, Weiss R, Williford WO, Fleg JL. The relationship between cardiothoracic ratio and left ventricular ejection fraction in congestive heart failure. Digitalis Investigation Group. Arch Intern Med. 1998 Mar 9;158(5):501-6."
            }, 
            {
                "PMID": "9149472", 
                "citation": "Hobbs RE. Digoxin's effect on mortality and hospitalization in heart failure: implications of the DIG study. Digitalis Investigation Group. Cleve Clin J Med. 1997 May;64(5):234-7."
            }, 
            {
                "PMID": "8721804", 
                "citation": "Rationale, design, implementation, and baseline characteristics of patients in the DIG trial: a large, simple, long-term trial to evaluate the effect of digitalis on mortality in heart failure. Control Clin Trials. 1996 Feb;17(1):77-97."
            }, 
            {
                "PMID": "11527638", 
                "citation": "Rich MW, McSherry F, Williford WO, Yusuf S. Effect of age on mortality, hospitalizations and response to digoxin in patients with heart failure: the DIG study. J Am Coll Cardiol. 2001 Sep;38(3):806-13."
            }, 
            {
                "PMID": "12008182", 
                "citation": "Philbin EF, Hunsberger S, Garg R, Lader E, Thadani U, McSherry F, Silver MA. Usefulness of clinical information to distinguish patients with normal from those with low ejection fractions in heart failure. Am J Cardiol. 2002 May 15;89(10):1218-21. No abstract available."
            }, 
            {
                "PMID": "12409542", 
                "citation": "Rathore SS, Wang Y, Krumholz HM. Sex-based differences in the effect of digoxin for the treatment of heart failure. N Engl J Med. 2002 Oct 31;347(18):1403-11."
            }, 
            {
                "PMID": "14643075", 
                "citation": "Fye CL, Gagne WH, Raisch DW, Jones MS, Sather MR, Buchanan SL, Chacon FR, Garg R, Yusuf S, Williford WO, on behalf of the DIG Investigators. The role of the pharmacy coordinating center in the DIG trial. Control Clin Trials. 2003 Dec;24(6 Suppl):S289-97."
            }, 
            {
                "PMID": "14643074", 
                "citation": "Williford WO, Collins JF, Horney A, Kirk G, McSherry F, Spence E, Stinnett S, Howell CL, Garg R, Egan D, Yusuf S, on behalf of the DIG Investigators. The role of the data coordinating center in the DIG trial. Control Clin Trials. 2003 Dec;24(6 Suppl):S277-88."
            }, 
            {
                "PMID": "14643073", 
                "citation": "Collins JF, Egan D, Yusuf S, Garg R, Williford WO, Geller N, on behalf of the DIG Investigators. Overview of the DIG trial. Control Clin Trials. 2003 Dec;24(6 Suppl):S269-76."
            }, 
            {
                "PMID": "14662278", 
                "citation": "Collins JF, Howell CL, Horney RA; Digitalis Investigation Group Investigators. Determination of vital status at the end of the DIG trial. Control Clin Trials. 2003 Dec;24(6):726-30."
            }, 
            {
                "PMID": "14643078", 
                "citation": "Egan D, Geller N, Yusuf S, Garg R, Collins JF, Mathew J, Philbin E, on behalf of the DIG Investigators. Lessons learned from the DIG trial. Control Clin Trials. 2003 Dec;24(6 Suppl):S316-26."
            }, 
            {
                "PMID": "14643076", 
                "citation": "Collins JF, Martin S, Kent E, Liuni C, Garg R, Egan D, on behalf of the DIG Investigators. The use of regional coordinating centers in large clinical trials: the DIG trial. Control Clin Trials. 2003 Dec;24(6 Suppl):S298-305."
            }, 
            {
                "PMID": "15337214", 
                "citation": "Jones RC, Francis GS, Lauer MS. Predictors of mortality in patients with heart failure and preserved systolic function in the Digitalis Investigation Group trial. J Am Coll Cardiol. 2004 Sep 1;44(5):1025-9."
            }, 
            {
                "PMID": "16053964", 
                "citation": "Adams KF Jr, Patterson JH, Gattis WA, O'Connor CM, Lee CR, Schwartz TA, Gheorghiade M. Relationship of serum digoxin concentration to mortality and morbidity in women in the digitalis investigation group trial: a retrospective analysis. J Am Coll Cardiol. 2005 Aug 2;46(3):497-504."
            }, 
            {
                "PMID": "16290973", 
                "citation": "Mathew J, Wittes J, McSherry F, Williford W, Garg R, Probstfield J, Yusuf S; Digitalis Investigation Group. Racial differences in outcome and treatment effect in congestive heart failure. Am Heart J. 2005 Nov;150(5):968-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000476"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1990", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}