{
    "clinical_study": {
        "@rank": "13549", 
        "brief_summary": {
            "textblock": "This study will examine the underlying mental processes that determine how people understand\n      social behavior, remember information, and think. Language, planning, problem solving,\n      reasoning, social behavior, and memory are the critical parts of cognition that make up\n      daily life. This study will explore the association between performance on various\n      experimental tasks and day-to-day functioning.\n\n      Healthy normal volunteers and patients with certain kinds of brain damage (primarily focal\n      or degenerative lesions of the human prefrontal cortex) or psychiatric disorders may be\n      eligible for this study. Candidates with central nervous system trauma, disease or\n      dysfunction will be screened with a routine neurological examination and history.\n\n      Participants may be asked to complete written tests, sit in front of a computer monitor and\n      press a key to indicate a decision about what appears on the screen (for example, whether a\n      statement is accurate) and answer questions from a test examiner. A skin conductance\n      response (SCR) test may be done along with some of the cognitive tests. SCR uses electrodes\n      (pieces of metal attached to wires) placed on the fingers to measure the subject's emotional\n      reaction to a test. Participants may also do an evoked response test, in which the subject\n      watches words or scenes on a TV screen while his or her responses are recorded from\n      electrodes placed on the scalp (similar to an electroencephalogram). The tests will be\n      scheduled for an average of one session a week, with each session lasting from 30 minutes to\n      3 hours. Generally, 15 sessions will be scheduled over a 1-year period. Special arrangements\n      will be made to accommodate participants from out-of-town.\n\n      Participants may have a magnetic resonance imaging (MRI) scan of the brain. This test uses\n      radio waves and a strong magnetic field to picture structural and chemical changes in\n      tissue. For the procedure, the subject lies on a table in a space enclosed by a metal\n      cylinder (the scanner) for about 1 hour.\n\n      In addition, some study subjects will be invited to participate in a training study designed\n      to improve their planning or social behavior. Participation requires coming to NIH daily\n      over a 1- to 2-month period for 1 to 2 hours each visit."
        }, 
        "brief_title": "Test of A Model of Representational Knowledge Stored in the Human Prefrontal Cortex", 
        "completion_date": "April 2010", 
        "condition": [
            "Intracranial Central Nervous System Disorder", 
            "Mental Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Brain Diseases", 
                "Central Nervous System Diseases", 
                "Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to test a comprehensive model of the underlying knowledge\n      representations stored in the human prefrontal cortex developed by the principal\n      investigator.  Utilizing a variety of standardized and experimental neuropsychological tasks\n      and techniques, we will investigate hypotheses regarding the role of the dorsolateral\n      prefrontal cortex in planning, problem-solving, and reasoning and the ventromedial\n      prefrontal cortex in social cognition and emotional processing.  We will ascertain the\n      relationship between so-called \"cold\" cognitive processes such as planning and \"hot\" social\n      processes such as attitude formation and specific brain regions within the prefrontal\n      cortex. Besides cognitive paradigms, we will use skin conductance and event-related EEG\n      recording techniques when subjects are performing selected cognitive tasks in order to\n      determine the relationship between autonomic and central nervous system markers of emotional\n      modulation and speed/duration of processing and task performance.  The data we collect in\n      this protocol will be of value in 1) Developing a model of the forms of knowledge\n      representation stored in the human prefrontal cortex; 2) Developing outcome measures for\n      drug and behavioral treatments for disorders of prefrontal cortex functions; and, 3)\n      Developing biologically plausible computer models of the cognitive sub-components stored in\n      the human prefrontal cortex that compose the complex skills referred to above."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION CRITERIA:\n\n        Controls:  Healthy normal controls matched to specific patient groups for age, education,\n        gender, and race to be recruited by advertisement from the community or from among friends\n        and relatives of the patient.  Individuals with a neurological or psychiatric history or\n        medical condition that would compromise our interpretation of the test results will not be\n        included.\n\n        Patients:  Patients will be selected from referrals to the Cognitive Neuroscience Section,\n        the NIH Clinical Center, and from referrals recruited through approved advertisement in\n        appropriate media and medical journals.\n\n        All patients must have a diagnosed CNS disorder with lesions localization (when suspected)\n        verified by CT or MRI scanning available from the referring physician or completed at the\n        NIH Clinical Center.  Subjects without neurological, neuropsychological, and imaging\n        evidence compatible with one of the recruited diagnoses will be excluded from the study as\n        will subjects who cannot cooperate with neuropsychological testing (based on family report\n        and the report of the referring healthcare professional).\n\n        The bulk of the patients recruited for this protocol will have focal or degenerative\n        lesions of the HPFC.  We also will recruit patients with non-frontal lesions in order to\n        determine the specificity of the deficit we observe in patients with HPFC lesions.  These\n        patients will undergo the same testing but are not expected to have marked cognitive\n        deficits on tests of frontal lobe function.\n\n        Patients with different basal ganglia disorders or limbic system lesions are included\n        because their lesions involve differing subsets of subcortical structures that are thought\n        to play an important role in the automatic activation of stored plans and social behavior.\n         Another prediction from the SEC model is that patients with basal ganglia disorders will\n        have deficits primarily on over-learned components of tasks that require visuomotor\n        interaction (e.g., a visuomotor serial reaction time task) but have spared performance on\n        higher level cognitive planning tasks that don't require simple visuomotor responses.\n\n        The bulk of the patients will be patients with focal penetrating head injuries who will be\n        seen here at the NIH as part of a newly funded study to be conducted primarily, but not\n        solely, at the National Naval Medical Center.  Patients with dementing disorders (e.g.,\n        frontotemporal dementia) are suitable for assessment of the structure of knowledge, and in\n        particular, the systematic general breakdown of social and non-social SEC knowledge\n        representation.  Patients with focal lesions (e.g., dorsolateral frontal) will be studied\n        to assess damage to specific sub-components of the structured event complex model.\n        Occasionally, single cases will be intensively studied due to a unique behavioral\n        presentation (see above for a lengthier description).\n\n        A durable power of attorney will be appointed if the patient is unable to make decisions\n        about any or all aspects of this protocol.  In the past in our protocols, this has almost\n        always been the spouse.\n\n        The age range of the brain-damaged patients will be determined on entrance into the\n        protocol.  An equal number of left and right unilateral lesions will be sought for\n        determination of laterality differences.  Patients with lesions limited to (rather than\n        simply including) the frontal lobe will also be especially sought.\n\n        Minors (ages 6-17) are included in this protocol in order to examine 3 specific questions:\n         (1) What is the distinction in retrievable SEC knowledge (e.g., plans or social rules)\n        learned prior to adolescence from that subsequent to adolescence?; (2) Does learning and\n        development of all aspects of social cognition require an intact prefrontal cortex?; and\n        (3) Will some effects of early prefrontal cortex lesions only appear after the age of 14?\n        The first question will be addressed by studying healthy normal children before the age of\n        14 on experimental social cognition and planning tasks slightly modified from those used\n        with adults (see the six studies described above).  The second question will be addressed\n        by studying single cases and groups of children with prefrontal cortex lesions on social\n        cognition tasks before and after the age of 14.  The third question will be addressed by\n        studying children with prefrontal cortex lesions incurred before the age of 14 both before\n        and after the age of 14 on social cognition, meta-cognition, and planning tasks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "949", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024908", 
            "org_study_id": "020001", 
            "secondary_id": "02-N-0001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognition", 
            "Frontal Lobes", 
            "Frontotemporal Dementia", 
            "Focal Lesions", 
            "Executive Functions", 
            "Frontotemporal Lobe Dementia", 
            "Frontal Lobe", 
            "Frontal Lobe Dementia", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "April 8, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Testing A Model of the Representational Knowledge Stored in the Human Prefrontal Cortex", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8628458", 
                "citation": "Grafman J, Schwab K, Warden D, Pridgen A, Brown HR, Salazar AM. Frontal lobe injuries, violence, and aggression: a report of the Vietnam Head Injury Study. Neurology. 1996 May;46(5):1231-8."
            }, 
            {
                "PMID": "8541472", 
                "citation": "Goel V, Grafman J, Sadato N, Hallett M. Modeling other minds. Neuroreport. 1995 Sep 11;6(13):1741-6."
            }, 
            {
                "PMID": "8941953", 
                "citation": "Damasio AR. The somatic marker hypothesis and the possible functions of the prefrontal cortex. Philos Trans R Soc Lond B Biol Sci. 1996 Oct 29;351(1346):1413-20. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024908"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}