{
    "clinical_study": {
        "@rank": "99339", 
        "brief_summary": {
            "textblock": "To assess the feasibility, acceptability, efficacy, and safety of dietary intervention in\n      free-living children ages 8-10 with elevated low density lipoprotein cholesterol levels."
        }, 
        "brief_title": "Dietary Intervention Study in Children (DISC)", 
        "completion_date": "January 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Several lines of evidence provided the rationale for intervening in children.  A large body\n      of autopsy and pathologic evidence had accumulated showing that atherosclerosis, including\n      fatty streaks, increased surface involvement, and advanced microscopic lesions, began in\n      childhood.  Blood cholesterol levels tracked from childhood to adulthood, with tracking\n      correlations ranging from .6 to .8.  Therefore, a high proportion of children with high\n      levels of cholesterol have high levels as adults.  Family clustering of risk factors had\n      also been reported.  Studies showed  2-3 times increased prevalence of coronary heart\n      disease in adult relatives of children with high cholesterol compared to children with\n      normal cholesterol, and 2.2 times increased prevalence in high cholesterol in children who\n      had a parent or grandparent with premature coronary heart disease compared with children who\n      did not have a family history of premature heart disease.  Finally, there was high\n      likelihood that environmental influences on coronary heart disease risk factors had their\n      behavioral antecents in childhood.  Thus, dietary habits which contributed toward elevated\n      blood cholesterol levels were likely to have developed early in life, and it was hoped that\n      behavioral change achieved during childhood was likely to persist into adulthood.\n\n      Although numerous studies had shown that dietary modification could lower blood cholesterol\n      levels in adults, only a few studies had shown this effect in children, and none were\n      long-term.  Furthermore, the impact on long-term growth and development in children had not\n      been studied.  Concerns were raised about the safety of cholesterol-lowering diets in\n      children, particularly during peak growing years.  These concerns included possible deficits\n      in growth and nutrient adequacy, and potential adverse psychological effects.  This paucity\n      of data was a potential barrier to active prevention measures.  To fill this gap in\n      knowledge, the DISC trial, a randomized, controlled clinical trial, tested the efficacy and\n      safety of long-term dietary intervention for reduction of serum LDL-C levels in children\n      during puberty.\n\n      DESIGN NARRATIVE:\n\n      In the feasibility study, children of both sexes, ages 8 to 10 at baseline starting in 1987,\n      were randomized to either a control group or to a usual care group for whom more intensive\n      dietary intervention for the child and the family was directed.  The feasibility study\n      lasted 16 months.  The full-scale trial began in December 1988 with the randomization of a\n      total of 663 children.  At baseline, mean LDL-C levels, nutrient intakes, anthropometric\n      measurements, nutritional biochemical levels, and psychosocial measures were similar in the\n      two groups.  The intervention group was assigned to a series of group and individual\n      sessions to teach the children and their families to follow a diet containing 28 percent of\n      calories as total fat, dietary cholesterol intake less than 75 mg/1000 kcal, and  up to 9%\n      of calories from polyunsaturated fat.  The diets were designed to meet nutritional\n      requirements of growing children.  The usual care group was provided a packet of general\n      dietary information only.  The primary efficacy outcome was a difference in changes in LDL-C\n      levels between the two groups at 36 months.  Primary safety endpoints were  change in height\n      and serum ferritin levels.    Secondary safety outcomes included serum zinc, retinol,\n      albumin levels, red blood cell folate, ratio of LDL-C to high-density lipoprotein\n      cholesterol, sexual maturation, cognitive development, and  psychosocial assessments.\n      Recruitment was completed in July 1990.  Intervention and follow-up was extended until 1997\n      when the participants were on average 17 years old.  Data analysis continued through January\n      1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children, ages 8 to 10, with elevated LDL-C levels."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "8 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000459", 
            "org_study_id": "48"
        }, 
        "intervention": {
            "intervention_name": "diet, fat-restricted", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Maryland Medical Research Institute", 
            "last_name": "Bruce Barton"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2307817", 
                "citation": "Van Horn LV, Gernhofer N, Moag-Stahlberg A, Farris R, Hartmuller G, Lasser VI, Stumbo P, Craddick S, Ballew C. Dietary assessment in children using electronic methods: telephones and tape recorders. J Am Diet Assoc. 1990 Mar;90(3):412-6."
            }, 
            {
                "PMID": "8275216", 
                "citation": "Dietary intervention study in children (DISC) with elevated low-density-lipoprotein cholesterol. Design and baseline characteristics. DISC Collaborative Research Group. Ann Epidemiol. 1993 Jul;3(4):393-402."
            }, 
            {
                "PMID": "8245373", 
                "citation": "van Horn LV, Stumbo P, Moag-Stahlberg A, Obarzanek E, Hartmuller VW, Farris RP, Kimm SY, Frederick M, Snetselaar L, Liu K. The Dietary Intervention Study in Children (DISC): dietary assessment methods for 8- to 10-year-olds. J Am Diet Assoc. 1993 Dec;93(12):1396-403."
            }, 
            {
                "citation": "Hartmuller VW, Snetselaar L, Van Horn L, et al: Creative Approaches to Cholesterol-Lowering Used in the Dietary Intervention Study in Children (DISC). Top Clin Nutr, 10:71-78, 1994."
            }, 
            {
                "PMID": "7723156", 
                "citation": "Efficacy and safety of lowering dietary intake of fat and cholesterol in children with elevated low-density lipoprotein cholesterol. The Dietary Intervention Study in Children (DISC). The Writing Group for the DISC Collaborative Research Group. JAMA. 1995 May 10;273(18):1429-35."
            }, 
            {
                "citation": "Stevens VJ, Obarzanek E, Franklin FA, et al for the DISC Collaborative Research Group. Dietary Intervention Study in Children (DISC): intervention design and participation. J Nutr Educ 1995;27:133-140."
            }, 
            {
                "PMID": "7723162", 
                "citation": "Luepker RV. Reducing blood cholesterol levels in children. What have we learned from the DISC study? JAMA. 1995 May 10;273(18):1461-2."
            }, 
            {
                "PMID": "9095079", 
                "citation": "Simons-Morton DG, Hunsberger SA, Van Horn L, Barton BA, Robson AM, McMahon RP, Muhonen LE, Kwiterovich PO, Lasser NL, Kimm SY, Greenlick MR. Nutrient intake and blood pressure in the Dietary Intervention Study in Children. Hypertension. 1997 Apr;29(4):930-6."
            }, 
            {
                "PMID": "9200359", 
                "citation": "Obarzanek E, Hunsberger SA, Van Horn L, Hartmuller VV, Barton BA, Stevens VJ, Kwiterovich PO, Franklin FA, Kimm SY, Lasser NL, Simons-Morton DG, Lauer RM. Safety of a fat-reduced diet: the Dietary Intervention Study in Children (DISC). Pediatrics. 1997 Jul;100(1):51-9."
            }, 
            {
                "PMID": "9355889", 
                "citation": "Kwiterovich PO Jr, Barton BA, McMahon RP, Obarzanek E, Hunsberger S, Simons-Morton D, Kimm SY, Friedman LA, Lasser N, Robson A, Lauer R, Stevens V, Van Horn L, Gidding S, Snetselaar L, Hartmuller VW, Greenlick M, Franklin F Jr. Effects of diet and sexual maturation on low-density lipoprotein cholesterol during puberty: the Dietary Intervention Study in Children (DISC). Circulation. 1997 Oct 21;96(8):2526-33."
            }, 
            {
                "PMID": "9434647", 
                "citation": "Reimers TM, Brown KM, Van Horn L, Stevens V, Obarzanek E, Hartmuller VW, Snetselaar L, von Almen TK, Chiostri J. Maternal acceptability of a dietary intervention designed to lower children's intake of saturated fat and cholesterol: the Dietary Intervention Study in Children (DISC). J Am Diet Assoc. 1998 Jan;98(1):31-4."
            }, 
            {
                "PMID": "10539230", 
                "citation": "Berg-Smith SM, Stevens VJ, Brown KM, Van Horn L, Gernhofer N, Peters E, Greenberg R, Snetselaar L, Ahrens L, Smith K. A brief motivational intervention to improve dietary adherence in adolescents. The Dietary Intervention Study in Children (DISC) Research Group. Health Educ Res. 1999 Jun;14(3):399-410."
            }, 
            {
                "PMID": "11158455", 
                "citation": "Obarzanek E, Kimm SY, Barton BA, Van Horn L L, Kwiterovich PO Jr, Simons-Morton DG, Hunsberger SA, Lasser NL, Robson AM, Franklin FA Jr, Lauer RM, Stevens VJ, Friedman LA, Dorgan JF, Greenlick MR. Long-term safety and efficacy of a cholesterol-lowering diet in children with elevated low-density lipoprotein cholesterol: seven-year results of the Dietary Intervention Study in Children (DISC). Pediatrics. 2001 Feb;107(2):256-64."
            }, 
            {
                "PMID": "11063475", 
                "citation": "Lauer RM, Obarzanek E, Hunsberger SA, Van Horn L, Hartmuller VW, Barton BA, Stevens VJ, Kwiterovich PO Jr, Franklin FA Jr, Kimm SY, Lasser NL, Simons-Morton DG. Efficacy and safety of lowering dietary intake of total fat, saturated fat, and cholesterol in children with elevated LDL cholesterol: the Dietary Intervention Study in Children. Am J Clin Nutr. 2000 Nov;72(5 Suppl):1332S-1342S."
            }, 
            {
                "PMID": "10619534", 
                "citation": "Lavigne JV, Brown KM, Gidding S, Evans M, Stevens VJ, von Almen TK, Ewart C, Weil C. A cholesterol-lowering diet does not produce adverse psychological effects in children: three-year results from the dietary intervention study in children. Health Psychol. 1999 Nov;18(6):604-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000459"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1986", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}