{
    "clinical_study": {
        "@rank": "58979", 
        "brief_summary": {
            "textblock": "This study will determine whether magnesium replacement during apheresis can decrease side\n      effects that donors commonly experience. Apheresis is a method of collecting large numbers\n      of certain blood cells, such as white cells, stem cells, or platelets. In this procedure,\n      whole blood is collected through a needle in an arm vein, similar to donating blood. The\n      blood is separated into its components by centrifugation (spinning), the required cells are\n      extracted, and the rest of the blood is returned to the body, either through the same needle\n      or through another needle in the other arm.\n\n      When healthy people donate cells by apheresis, a blood thinner called citrate is added to\n      prevent the blood from clotting in the apheresis machine. Citrate works by reducing calcium\n      in the blood. When the blood is returned to the donor, citrate from the machine is also\n      returned, lowering the donor's calcium levels. As a result, donors often feel tingling\n      around the mouth, hands, and feet. Some of these symptoms can be prevented by giving calcium\n      intravenously (through a vein) during the procedure. Even with the added calcium, however,\n      some donors still have symptoms. Magnesium levels are also lowered by citrate, but it is not\n      known if this causes symptoms. This study will examine whether the decrease in magnesium\n      levels also contributes to the side effects of apheresis and whether magnesium replacement\n      can reduce these symptoms.\n\n      Healthy apheresis donors 18 years of age or older who are enrolled in NIH protocols may\n      participate in this study.\n\n      Donors will undergo the apheresis procedures required by the NIH protocol they are enrolled\n      in. Throughout the procedure, they will receive an intravenous infusion of a salt solution\n      that may or may not contain magnesium. Blood samples of 5 milliliters (1 teaspoon) each will\n      be taken from the apheresis machine at the beginning and end of the procedure and at 30- to\n      60-minute intervals during the procedure. No more than 50 ml (3 tablespoons) will be taken\n      during any single apheresis. The last sample will be drawn 60 minutes after completion of\n      the apheresis.  In addition, donors will:\n\n        -  Provide a urine sample at the beginning and end of each apheresis procedure.\n\n        -  Donate an additional urine sample and an additional 5 ml blood sample the morning after\n           apheresis\n\n        -  Describe any symptoms experienced during apheresis to the apheresis nurse"
        }, 
        "brief_title": "Magnesium Effects in Apheresis", 
        "completion_date": "February 2004", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Large volume leukapheresis (LVL) is increasingly used to collect peripheral blood stem cells\n      (PBSCs) and other mononuclear cells (MNC) for hematopoietic and immune reconstitution, with\n      recent emphasis on increased processing volumes.  Decreases in divalent cation levels caused\n      by administration of citrate anticoagulant during LVL can be associated with severe donor\n      reactions, and may limit the rate at which blood can be processed.  Several donors at NIH\n      experienced citrate-related hypocalcemic tetany during LVL, in response to which we\n      developed standard operating procedures for the routine administration of prophylactic\n      intravenous calcium solutions during longer apheresis procedures.  Other centers have\n      utilized heparin to reduce the amount of citrate returned to the donor, however, this\n      exposes the donor to systemic anticoagulation and may be associated with hematomas or\n      clumping of the apheresis product.\n\n      We previously determined that citrate administration during apheresis results in significant\n      excretion of calcium and magnesium in the urine during the procedure, and that performance\n      of prolonged or repeated LVL causes significant depletion of blood calcium and magnesium\n      levels.  Decreases in calcium levels were ameliorated during procedures performed with\n      prophylactic calcium administration.  Our preliminary studies also demonstrated that ionized\n      magnesium levels were markedly reduced during LVL as well as plateletpheresis procedures.\n      The clinical impact of severe, acute decreases in ionized magnesium levels in healthy\n      apheresis donors is not clear, however. Since most of the adverse effects related to citrate\n      administration can be prevented by prophylactic calcium administration, it is unknown what\n      aspect of the remaining discomfort may be attributable to hypomagnesemia. This protocol will\n      focus on determining the contribution of acute hypomagnesemia to citrate-related symptoms\n      during large-volume apheresis, and establishing the role of and indications for prophylactic\n      intravenous magnesium replacement in this setting. The study plan will consist of a\n      prospective, randomized, placebo-controlled, double-blind study. Healthy allogeneic donors\n      will be assigned to one of two treatment groups. One group will receive intravenous\n      magnesium infusions throughout scheduled LVL procedures; the other group will receive\n      equivalent volume infusions of normal saline. Symptoms and blood samples will be obtained by\n      apheresis nurses and laboratory assays will be performed by associate laboratory\n      investigators, all in a blinded fashion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION\n\n        Healthy allogeneic subjects enrolled on NIH LVL protocols, with approval of the PI:\n\n        NHLBI protocols-99-H-0046, 99-H-0050, 99-H-0064, 98-H-0122, 98-H-0006, 97-H-0202,\n        97-H-0196, 98-H-0154, 01-H-0162, 01-H-0010, 02-H-0111;\n\n        NIAID protocols -98-I-0104, 01-I-0013;\n\n        DTM protocols-00-CC-0165;\n\n        NCI protocols-00-C-0119, 00-C-0201, 00-C-0206\n\n        Weight greater than or equal to 40 kg\n\n        Bilateral peripheral venous access\n\n        Minimum LVL volume of 12 liters processed (per subject's primary protocol)\n\n        Hematocrit greater than or equal to 35 percent\n\n        Normal serum electrolyte, calcium and magnesium values\n\n        Normal hepatic and kidney function tests\n\n        Able to give informed consent\n\n        Age greater than 18 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "June 22, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040235", 
            "org_study_id": "020234", 
            "secondary_id": "02-CC-0234"
        }, 
        "intervention": {
            "intervention_name": "magnesium", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Leukapheresis", 
            "Hypomagnesemia", 
            "Plateletpheresis", 
            "Hypocalcemia", 
            "Citrate", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Citrate Effects and Role of Prophylactic Magnesium Administration During Large-Volume Leukapheresis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8874224", 
                "citation": "Mavroudis D, Read E, Cottler-Fox M, Couriel D, Molldrem J, Carter C, Yu M, Dunbar C, Barrett J. CD34+ cell dose predicts survival, posttransplant morbidity, and rate of hematologic recovery after allogeneic marrow transplants for hematologic malignancies. Blood. 1996 Oct 15;88(8):3223-9."
            }, 
            {
                "PMID": "6546053", 
                "citation": "Hester JP, McCullough J, Mishler JM, Szymanski IO. Dosage regimens for citrate anticoagulants. J Clin Apheresis. 1983;1(3):149-57. No abstract available."
            }, 
            {
                "PMID": "9712487", 
                "citation": "Wiesneth M, Schreiner T, Friedrich W, Bunjes D, Duncker C, Krug E, Maccari B, Muller S, Nowak S, Kubanek B. Mobilization and collection of allogeneic peripheral blood progenitor cells for transplantation. Bone Marrow Transplant. 1998 Jun;21 Suppl 3:S21-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040235"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}