{
    "clinical_study": {
        "@rank": "67356", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of trastuzumab in treating patients who\n      have prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Trastuzumab in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the activity of trastuzumab (Herceptin) in patients with progressive\n      androgen dependent and independent prostate cancer. II. Study HER2 status by\n      immunohistochemistry on prostate cancer biopsy samples. III. Study associations between HER2\n      protein expression on tumor cells and post-therapy changes in PSA in this patient\n      population.\n\n      OUTLINE: Patients receive trastuzumab IV over 30 or 90 minutes once a week. Treatment\n      continues for a maximum of 24 weeks in the absence of unacceptable toxicity or disease\n      progression. Patients are followed for time to progression.\n\n      PROJECTED ACCRUAL: A total of 14-25 patients will be accrued for this study within 6-9\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically documented androgen dependent or independent\n        prostate cancer Progressive disease on primary hormonal treatment (e.g., orchiectomy,\n        estrogen therapy, gonadotropin releasing hormone analog with or without an antiandrogen)\n        New osseous lesions by bone scan OR 25% increase in bidimensionally measurable soft tissue\n        disease or appearance of new sites of disease by MRI or CT scan If initial hormonal\n        treatment was a combined androgen blockade approach, must show progression off of the\n        antiandrogen Minimum of 3 rising PSA values from baseline obtained 1 week or more apart OR\n        2 rising PSA values obtained 2 or more weeks apart PSA at least 4 ng/mL Testosterone no\n        greater than 30 ng/mL No active CNS or epidural tumor\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 6 months Hematopoietic: WBC greater than 3,500/mm3 Platelet count\n        greater than 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL SGOT less than 3 times\n        upper limit of normal PT less than 14 seconds Renal: Creatinine less than 2.0 mg/dL OR\n        Creatinine clearance greater than 60 mL/min Cardiovascular: No myocardial infarction\n        within the prior 6 months No active angina pectoris, New York Heart Association class III\n        or IV heart disease, or severe debilitating valvular disease Ejection fraction greater\n        than 45%, with no evidence of ventricular aneurysm or other abnormal wall motion OR\n        SESTAMIBI stress test must show fixed defect alone if ejection fraction less than 45%, or\n        a worrisome but nonexclusive cardiovascular history, or an abnormal ECG Pulmonary: No\n        severe pulmonary disease Other: Fertile patients must use effective contraception No\n        history of an active secondary malignancy with the past 5 years except nonmelanoma skin\n        cancer No infection requiring intravenous antibiotic treatment No other severe medical\n        problem that would increase the risk for toxicity\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent immunotherapy Chemotherapy: At\n        least 4 weeks since prior chemotherapy and recovered No concurrent chemotherapy Endocrine\n        therapy: See Disease Characteristics If no prior surgical orchiectomy, must continue\n        medical therapies to maintain castrate levels of testosterone Radiotherapy: At least 4\n        weeks since prior radiotherapy and recovered No concurrent radiotherapy Surgery: See\n        Disease Characteristics and Endocrine therapy No concurrent surgery Other: At least 4\n        weeks since other prior investigational anticancer therapeutic drugs and recovered No\n        prior anthracycline or anthracenedione No concurrent investigational or unlicensed agents\n        No other concurrent oncolytic agent"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003740", 
            "org_study_id": "98-085", 
            "secondary_id": [
                "CDR0000066857", 
                "NCI-G99-1493"
            ]
        }, 
        "intervention": {
            "intervention_name": "trastuzumab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Trastuzumab"
            ]
        }, 
        "keyword": [
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98085"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of Herceptin (Recombinant Humanized Anti-p185HER2 Monoclonal Antibody) for the Treatment of Androgen Independent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Howard I. Scher, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003740"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}