{
    "clinical_study": {
        "@rank": "153232", 
        "brief_summary": {
            "textblock": "To determine if a reduction in morbidity and mortality from acute and chronic graft versus\n      host disease (GvHD) can be achieved through use of T-cell depletion techniques without a\n      counterbalancing increase in relapse of leukemia in patients receiving an unrelated donor\n      marrow transplant."
        }, 
        "brief_title": "T-Cell Depletion in Unrelated Donor Marrow Transplantation", 
        "completion_date": "February 2005", 
        "condition": [
            "Bone Marrow Transplantation", 
            "Graft Vs Host Disease", 
            "Immunologic Diseases", 
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Immune System Diseases", 
                "Leukemia", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Allogeneic bone marrow transplantation is an accepted therapeutic option for many\n      hematologic, immunologic, and malignant diseases, including chronic myelocytic leukemia and\n      acute leukemia during or after first relapse (second remission).  In order to maximize the\n      chance for a successful transplant, it is desirable that the donor and the recipient share\n      the same Human Leukocyte Antigen (HLA) histocompatibility antigens.  Because of the\n      Mendelian inheritance of HLA antigens, the chances of finding a match are much greater among\n      relatives than in the general population.  However, only about 30 percent of patients\n      needing a transplant have a matched sibling.  Thus a transplant from an HLA-matched\n      unrelated donor may be an important alternative for these patients.\n\n      Graft versus host disease is a frequent and severe complication of marrow transplantation.\n      Acute GvHD typically occurs within three months after transplantation and is characterized\n      by skin rash, liver dysfunction, and diarrhea.  Although the pathophysiology of this disease\n      is not fully defined in humans, data from animal studies suggest that it is mediated by\n      mature donor T cells that react against disparate recipient histocompatibility antigens.\n\n      One treatment modality that ameliorates or prevents GvHD following allogeneic marrow\n      transplantation is T cell-depletion of donor marrow before infusion into the recipient.  T\n      cell-depletion can be divided into physical methods such as separation by elutriation or\n      sheep cell rosetting, and immunologic methods which use a T cell-specific antibody(ies) plus\n      complement or toxin to kill the cells.  These different techniques may remove a\n      subpopulation of T cells, all T cells, or T cells plus other cell types such as B cells or\n      natural killer (NK) cells.  The number of stem cells transferred may also be affected.\n\n      Unfortunately, in many of the published studies conducted in patients receiving transplants\n      from HLA-matched siblings, T cell-depletion used to prevent or treat GvHD increased the\n      chances of other complications, namely graft failure and leukemia relapse.  This is not\n      surprising in light of studies of patients with both early and advanced leukemias that\n      demonstrated a decreased risk of relapse associated with acute and/or chronic GvHD.  Because\n      the net effect of these opposing consequences of T cell-depletion on leukemia-free survival\n      in related donor transplants is generally unfavorable, T cell-depletion for related donor\n      marrow transplantation is controversial.  The utility of T-cell depletion in unrelated-donor\n      transplants needs to be determined.\n\n      The initiative grew out of increasing concern on the part of Institute staff, the bone\n      marrow transplantation community, and members of Congress that graft versus host disease is\n      so frequent and severe a complication of unrelated donor transplants that it has become a\n      limiting factor in their outcome.  The initiative was given concept clearance by the May\n      1992 National Heart, Lung, and Blood Advisory Council and released in January 1993.\n\n      DESIGN NARRATIVE:\n\n      The primary endpoint of this trial was disease free survival at three years post transplant.\n       Secondary endpoints included overall survival, incidence of GvHD, graft failure, infections\n      and other complications, and time to disease relapse.  The covariates considered included\n      age of recipient, disease risk status, interval between diagnosis and transplant, disease\n      type, age and gender of donor, post-transplant chimerism, pre-transplant Karnofsky score,\n      and other measures of performance status.  An economic analysis was performed.\n\n      Patients were randomly assigned to receive either a T-cell depleted or a non-depleted\n      transplant. Two methods of T-cell depletion were in use:  an anti-CD3 monoclonal antibody,\n      T10B9, plus complement, or counterflow elutriation plus the Ceprate column.  Each method of\n      T-depletion was part of a package that included a specific pre-transplant conditioning\n      regimen and additional GvHD prophylaxis.  Patients randomized to the non-T-cell depleted arm\n      received a conditioning regimen containing cyclophosphamide and total body irradiation, and\n      a GvHD prophylaxis regimen of cyclosporin and methotrexate. A total of 410 patients were\n      enrolled.  Enrollment ended October 31, 2000.\n\n      A total of 14 transplant centers participated in the study, Follow-up ended in April 2002."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "1 Year"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000591", 
            "org_study_id": "311"
        }, 
        "intervention": {
            "intervention_name": "lymphocyte depletion", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": [
            {
                "affiliation": "The EMMES Corporation", 
                "last_name": "Shelly Carter"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "John Wagner"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Howe C, Wagner J, Kerman N, et al. 1995. T-cell Depletion in Unrelated-donor Marrow Transplantation. Blood 391a (abstract)."
            }, 
            {
                "PMID": "12522002", 
                "citation": "Grewal SS, Barker JN, Davies SM, Wagner JE. Unrelated donor hematopoietic cell transplantation: marrow or umbilical cord blood? Blood. 2003 Jan 9 [epub ahead of print]"
            }, 
            {
                "PMID": "9502297", 
                "citation": "Davies SM, Radloff GA, Wagner JE, McGlennen R, Kersey JH, Ramsay NK. Polyclonal engraftment after unrelated donor bone marrow and cord blood transplantation. Biol Blood Marrow Transplant. 1997 Dec;3(6):304-9."
            }, 
            {
                "PMID": "9074418", 
                "citation": "Davies SM, Wagner JE, Defor T, Blazar BR, Katsanis E, Kersey JH, Orchard PJ, McGlave PB, Weisdorf DJ, Ramsay NK. Unrelated donor bone marrow transplantation for children and adolescents with aplastic anaemia or myelodysplasia. Br J Haematol. 1997 Mar;96(4):749-56."
            }, 
            {
                "PMID": "9031102", 
                "citation": "Davies SM, Wagner JE, Weisdorf DJ, Shu XO, Blazar BR, Enright H, McGlave PB, Ramsay NK. Unrelated donor bone marrow transplantation for hematological malignancies-current status. Leuk Lymphoma. 1996 Oct;23(3-4):221-6. Review."
            }, 
            {
                "PMID": "8864463", 
                "citation": "Pawlowska AB, Davies SM, Orchard PJ, Wagner JE, Ramsay NK. Unrelated donor bone marrow transplantation for acute leukemia in patients with Down's syndrome. Bone Marrow Transplant. 1996 Aug;18(2):453-5."
            }, 
            {
                "PMID": "8807124", 
                "citation": "Davies SM, Szabo E, Wagner JE, Ramsay NK, Weisdorf DJ. Idiopathic hyperammonemia: a frequently lethal complication of bone marrow transplantation. Bone Marrow Transplant. 1996 Jun;17(6):1119-25."
            }, 
            {
                "PMID": "8673053", 
                "citation": "Davies SM, Khan S, Wagner JE, Arthur DC, Auerbach AD, Ramsay NK, Weisdorf DJ. Unrelated donor bone marrow transplantation for Fanconi anemia. Bone Marrow Transplant. 1996 Jan;17(1):43-7."
            }, 
            {
                "PMID": "16046530", 
                "citation": "Pavletic SZ, Carter SL, Kernan NA, Henslee-Downey J, Mendizabal AM, Papadopoulos E, Gingrich R, Casper J, Yanovich S, Weisdorf D. Influence of T cell depletion on chronic Graft-Versus-Host Disease: results of a multi-center randomized trial in unrelated marrow donor transplantation. Blood. 2005 Jul 26; [Epub ahead of print]"
            }, 
            {
                "PMID": "16044144", 
                "citation": "de Lissovoy G, Hurd D, Carter S, Beatty P, Ewell M, Henslee-Downey J, Kernan N, Yanovich S, Weisdorf D. Economic analysis of unrelated allogeneic bone marrow transplantation: results from the randomized clinical trial of T-cell depletion vs unmanipulated grafts for the prevention of graft-versus-host disease. Bone Marrow Transplant. 2005 Jul 25; [Epub ahead of print]"
            }, 
            {
                "PMID": "15934980", 
                "citation": "McCullough J, McKenna D, Kadidlo D, Schierman T, Wagner J. Issues in the quality of umbilical cord blood stem cells for transplantation. Transfusion. 2005 Jun;45(6):832-41."
            }, 
            {
                "PMID": "16125590", 
                "citation": "Wagner JE, Thompson JS, Carter SL, Kernan NA; Unrelated Donor Marrow Transplantation Trial. Effect of graft-versus-host disease prophylaxis on 3-year disease-free survival in recipients of unrelated donor bone marrow (T-cell Depletion Trial): a multi-centre, randomised phase II-III trial. Lancet. 2005 Aug 27-Sep 2;366(9487):733-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000591"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1993", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}