{
    "clinical_study": {
        "@rank": "139790", 
        "brief_summary": {
            "textblock": "To examine anger and cardiovascular disease risk in urban youth. The project studied\n      patterns of hemodynamic responses to social and nonsocial stressors, ambulatory blood\n      pressure (BP), fasting insulin, fasting glucose, lipid profiles, and central obesity in\n      adolescents  from a wide range of socioeconomic status (SES) backgrounds."
        }, 
        "brief_title": "Anger and Cardiovascular Risk in Urban Youth", 
        "completion_date": "December 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Urban adolescents at high risk for cardiovascular disease (CVD)  exhibit a pattern of\n      hemodynamic responses that:  (a) is evoked by social  encounters that arouse anger,\n      defensiveness, and distrust; (b) appears related  to increased insulin resistance; (c) is\n      more pronounced in males and African  Americans; and (d) may constitute a pathway via which\n      chronic exposure to  stressful social environments increases CVD risk.\n\n      DESIGN NARRATIVE:\n\n      There were four studies.  Study 1 in the first two years measured hemodynamics  in 200\n      subjects to test the hypothesis that hostile distrust was associated with increased total\n      peripheral resistance (TPR) response to social challenge, and that adolescents exhibiting\n      this response pattern had elevated levels of  ambulatory BP, fasting insulin, glucose, blood\n      lipids, and central obesity. Study 2 followed 200 subjects for four years to determine if\n      defensive hostility and distrust were related to tracking at higher levels of BP (measured\n      every 6 months), and insulin/ glucose/ cholesterol (measured once  per year).  Study 3 in\n      years 3 and 4 evaluated the influence of race on the  cross-situational consistency of\n      hostile distrust/BP by measuring the latter  responses in 200 adolescents during structured\n      encounters with a friend of the  same race and sex, an unfamiliar same-race peer, and an\n      unfamiliar other-race  peer (black or white). Study 4 evaluated video and audiotape\n      recordings  from Studies 1 and 3 to test the hypothesis that distrustful individuals\n      expressed more hostile affect in encounters with others, elicited more negative treatment,\n      were perceived as hostile regardless of observer race or gender, and thus experienced\n      chronic, health-damaging interpersonal stress.  Study 4 data were used to examine the\n      possibility that hostile distrust is related to exposure to crime, poverty, and racial\n      discrimination."
        }, 
        "eligibility": {
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005383", 
            "org_study_id": "4288"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9545651", 
                "citation": "Ewart CK, Jorgensen RS, Kolodner KB. Sociotropic cognition moderates blood pressure response to interpersonal stress in high-risk adolescent girls. Int J Psychophysiol. 1998 Mar;28(2):131-42."
            }, 
            {
                "PMID": "12027031", 
                "citation": "Ewart CK, Suchday S. Discovering how urban poverty and violence affect health: development and validation of a Neighborhood Stress Index. Health Psychol. 2002 May;21(3):254-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005383"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}