{
    "clinical_study": {
        "@rank": "64000", 
        "brief_summary": {
            "textblock": "To determine the effects of behavioral stress and reproductive hormones on coronary heart\n      disease (CHD) risk."
        }, 
        "brief_title": "CHD Risk, Behavioral Stress and Reproductive Hormones", 
        "completion_date": "June 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Menopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The behavioral study determines whether sex differences in stress responses may assist in\n      explaining sex differences in CHD.  The ongoing research program has documented differences\n      in psychological responses to acute stress between men and women and among women who vary in\n      reproductive hormone status.  Building on these findings, but also departing from previous\n      efforts in strategy and design, five studies are conducted.  Study 1 measures hemodynamic\n      measures that underlie sex differences in cardiovascular responses to behavioral challenge.\n      Using longitudinal designs, Study 2 compares women's stress responses prior to and three\n      months after surgical menopause, whereas Study 3 compares healthy women's stress responses\n      prior to and three months after a \"temporary menopause\" due to the administration of a GnRH\n      agonist. In both studies, some women after the second testing are administered estrogen\n      replacement therapy and stress responses are again measured. Thus, Studies 2 and 3 also\n      address the effects of estrogen replacement therapy on stress responses.  These studies gain\n      significance from the fact that surgical menopause is associated with heightened risk for\n      CHD, whereas estrogen replacement therapy is associated with protection from CHD.  Study 4\n      describes the extent of sex differences in exposure to psychological stressors among men and\n      women from two levels of social class.  Social class is included in the design because it is\n      a risk factor for psychological stress and for CHD.  The final study tests the hypothesis\n      that sex differences in stress responses are attenuated during a task within a feminine area\n      of competency and accentuated during a task within a masculine area of competency."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005538", 
            "org_study_id": "5075"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Karen Matthews"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9972556", 
                "citation": "Räikkönen K, Matthews KA, Flory JD, Owens JF, Gump BB. Effects of optimism, pessimism, and trait anxiety on ambulatory blood pressure and mood during everyday life. J Pers Soc Psychol. 1999 Jan;76(1):104-13."
            }, 
            {
                "PMID": "9925045", 
                "citation": "Räikkönen K, Matthews KA, Flory JD, Owens JF. Effects of hostility on ambulatory blood pressure and mood during daily living in healthy adults. Health Psychol. 1999 Jan;18(1):44-53. Erratum in: Health Psychol 1999 May;18(3):228."
            }, 
            {
                "PMID": "9695133", 
                "citation": "Matthews KA, Berga SL, Owens JF, Flory JD. Effects of short-term suppression of ovarian hormones on cardiovascular and neuroendocrine reactivity to stress in women. Psychoneuroendocrinology. 1998 May;23(4):307-22."
            }, 
            {
                "PMID": "8831160", 
                "citation": "Davis MC, Matthews KA. Do gender-relevant characteristics determine cardiovascular reactivity? Match versus mismatch of traits and situation. J Pers Soc Psychol. 1996 Sep;71(3):527-35."
            }, 
            {
                "PMID": "8600483", 
                "citation": "Matthews KA, Caggiula AR, McAllister CG, Berga SL, Owens JF, Flory JD, Miller AL. Sympathetic reactivity to acute stress and immune response in women. Psychosom Med. 1995 Nov-Dec;57(6):564-71."
            }, 
            {
                "PMID": "9237087", 
                "citation": "Stoney CM, Owens JF, Guzick DS, Matthews KA. A natural experiment on the effects of ovarian hormones on cardiovascular risk factors and stress reactivity: bilateral salpingo oophorectomy versus hysterectomy only. Health Psychol. 1997 Jul;16(4):349-58."
            }, 
            {
                "PMID": "7556035", 
                "citation": "Patterson SM, Matthews KA, Allen MT, Owens JF. Stress-induced hemoconcentration of blood cells and lipids in healthy women during acute psychological stress. Health Psychol. 1995 Jul;14(4):319-24."
            }, 
            {
                "PMID": "7797611", 
                "citation": "Caggiula AR, McAllister CG, Matthews KA, Berga SL, Owens JF, Miller AL. Psychological stress and immunological responsiveness in normally cycling, follicular-stage women. J Neuroimmunol. 1995 Jun;59(1-2):103-11."
            }, 
            {
                "PMID": "8135503", 
                "citation": "Adler N, Matthews K. Health psychology: why do some people get sick and some stay well? Annu Rev Psychol. 1994;45:229-59. Review."
            }, 
            {
                "PMID": "8252693", 
                "citation": "Owens JF, Stoney CM, Matthews KA. Menopausal status influences ambulatory blood pressure levels and blood pressure changes during mental stress. Circulation. 1993 Dec;88(6):2794-802."
            }, 
            {
                "PMID": "8310111", 
                "citation": "Allen MT, Stoney CM, Owens JF, Matthews KA. Hemodynamic adjustments to laboratory stress: the influence of gender and personality. Psychosom Med. 1993 Nov-Dec;55(6):505-17."
            }, 
            {
                "PMID": "1454963", 
                "citation": "Matthews KA, Owens JF, Allen MT, Stoney CM. Do cardiovascular responses to laboratory stress relate to ambulatory blood pressure levels?: Yes, in some of the people, some of the time. Psychosom Med. 1992 Nov-Dec;54(6):686-97."
            }, 
            {
                "PMID": "1635966", 
                "citation": "Matthews KA, Rodin J. Pregnancy alters blood pressure responses to psychological and physical challenge. Psychophysiology. 1992 Mar;29(2):232-40."
            }, 
            {
                "PMID": "1553395", 
                "citation": "Matthews KA. Myths and realities of the menopause. Psychosom Med. 1992 Jan-Feb;54(1):1-9. Review."
            }, 
            {
                "PMID": "2055209", 
                "citation": "Matthews KA, Davis MC, Stoney CM, Owens JF, Caggiula AR. Does the gender relevance of the stressor influence sex differences in psychophysiological responses? Health Psychol. 1991;10(2):112-20."
            }, 
            {
                "PMID": "2113445", 
                "citation": "Caggiula AR, Stoney CM, Matthews KA, Owens JF, Davis MC, Rabin BS. T-lymphocyte reactivity during the menstrual cycle in women. Clin Immunol Immunopathol. 1990 Jul;56(1):130-4."
            }, 
            {
                "PMID": "2247544", 
                "citation": "Stoney CM, Owens JF, Matthews KA, Davis MC, Caggiula A. Influences of the normal menstrual cycle on physiologic functioning during behavioral stress. Psychophysiology. 1990 Mar;27(2):125-35."
            }, 
            {
                "PMID": "2286182", 
                "citation": "Davis MC, Matthews KA. Cigarette smoking and oral contraceptive use influence women's lipid, lipoprotein, and cardiovascular responses during stress. Health Psychol. 1990;9(6):717-36."
            }, 
            {
                "PMID": "2756076", 
                "citation": "Saab PG, Matthews KA, Stoney CM, McDonald RH. Premenopausal and postmenopausal women differ in their cardiovascular and neuroendocrine responses to behavioral stressors. Psychophysiology. 1989 May;26(3):270-80."
            }, 
            {
                "PMID": "10845348", 
                "citation": "Matthews KA, Räikkönen K, Everson SA, Flory JD, Marco CA, Owens JF, Lloyd CE. Do the daily experiences of healthy men and women vary according to occupational prestige and work strain? Psychosom Med. 2000 May-Jun;62(3):346-53."
            }, 
            {
                "PMID": "11714181", 
                "citation": "Matthews KA, Gump BB, Owens JF. Chronic stress influences cardiovascular and neuroendocrine responses during acute stress and recovery, especially in men. Health Psychol. 2001 Nov;20(6):403-10."
            }, 
            {
                "PMID": "12404194", 
                "citation": "Powers RW, Majors AK, Lykins DL, Sims CJ, Lain KY, Roberts JM. Plasma homocysteine and malondialdehyde are correlated in an age- and gender-specific manner. Metabolism. 2002 Nov;51(11):1433-8."
            }, 
            {
                "PMID": "12084666", 
                "citation": "Flory JD, Matthews KA, Sistilli CG, Caggiula AR, Berga SL, Owens JF. Short-term suppression of ovarian function and immune measures in healthy women. Psychoneuroendocrinology. 2002 Aug;27(6):749-68."
            }, 
            {
                "PMID": "12082358", 
                "citation": "Owens JF, Matthews KA, Everson SA. Cognitive function effects of suppressing ovarian hormones in young women. Menopause. 2002 Jul-Aug;9(4):227-35."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005538"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}