{
    "clinical_study": {
        "@rank": "20240", 
        "brief_summary": {
            "textblock": "To determine the combined effects of job strain and social isolation on cardiovascular\n      morbidity and mortality."
        }, 
        "brief_title": "Work Organization and Cardiovascular Disease", 
        "completion_date": "February 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Much of the medical and epidemiological research on the causes of cardiovascular disease has\n      concentrated either on individual life style behaviors such as smoking and exercise or on\n      biomedical risk factors such as hypertension, and diabetes.  This research has provided the\n      basis for improvements in personal health behaviors and in the treatment of hypertension\n      which has reduced the incidence of cardiovascular disease in this country.  However, even\n      the best statistical models, incorporating all such risk factors, leave a significant\n      proportion of cardiovascular disease mortality and morbidity unexplained.  Major differences\n      in cardiovascular disease rates have also been observed between different social classes and\n      different societies.  These findings have led epidemiologists and sociomedical researchers\n      to investigate other types of variables, including psychosocial factors, such as personal\n      predispositions, social support networks, and work-related stress.  A series of studies, in\n      a variety of disciplines, suggested that occupational stress may contribute to the\n      development of cardiovascular disease.\n\n      A major source of data was the Swedish Survey of Living Conditions (ULF).  The ULF was drawn\n      from a sample which included the total occupational and demographic variation of an entire\n      society.  The survey contained information on age, sex, marital status, occupational class\n      background and nationality of respondents and parents, residence, education, past employment\n      history and income data.\n\n      DESIGN NARRATIVE:\n\n      In this non-concurrent prospective study, ten years of follow-up data were linked with five\n      years of data from the Survey of Living Conditions collected between 1976 and 1980.  Total\n      and cause-specific mortality data were obtained from the Swedish National Death Registry and\n      morbidity incidence data from the Registry of Hospitalizations.  The relationship between\n      the duration of exposure time and disease risk was examined utilizing occupational history\n      information which was combined with Theorell's Occupational Psychosocial Scoring System.\n      Logistic regression analysis was used to examine the relative risks associated with adverse\n      work characteristics and to test for potential interactions and confounding effects.  Cox's\n      proportional hazards model was used as an approximation of life table methods.  Analysis was\n      performed separately for men and women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005212", 
            "org_study_id": "1091"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3421392", 
                "citation": "Johnson JV, Hall EM. Job strain, work place social support, and cardiovascular disease: a cross-sectional study of a random sample of the Swedish working population. Am J Public Health. 1988 Oct;78(10):1336-42."
            }, 
            {
                "PMID": "2772582", 
                "citation": "Johnson JV, Hall EM, Theorell T. Combined effects of job strain and social isolation on cardiovascular disease morbidity and mortality in a random sample of the Swedish male working population. Scand J Work Environ Health. 1989 Aug;15(4):271-9."
            }, 
            {
                "citation": "Johnson JV, Hall EM: Social Support in the Work Environment and Cardiovascular Disease. In: Shumaker S, Czajkowski S (Eds.), Social Support and Cardiovascular Disease. New York: Plenum Press, in press, 1988"
            }, 
            {
                "citation": "Johnson JV: Control, Collectively and the Psychosocial Work Environment. In: Sauter S, Hurrell J, Cooper C (Eds), Job Stress and Work Control. New York: Academic Press, in press, 1988"
            }, 
            {
                "PMID": "2028279", 
                "citation": "Johansson G, Johnson JV, Hall EM. Smoking and sedentary behavior as related to work organization. Soc Sci Med. 1991;32(7):837-46."
            }, 
            {
                "PMID": "8303487", 
                "citation": "Hall EM, Johnson JV, Tsou TS. Women, occupation, and risk of cardiovascular morbidity and mortality. Occup Med. 1993 Oct-Dec;8(4):709-19."
            }, 
            {
                "PMID": "8465168", 
                "citation": "Johnson JV, Stewart WF. Measuring work organization exposure over the life course with a job-exposure matrix. Scand J Work Environ Health. 1993 Feb;19(1):21-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005212"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}