{
    "clinical_study": {
        "@rank": "166745", 
        "brief_summary": {
            "textblock": "This study will examine how the brain operates during execution and control of voluntary\n      movement and what goes wrong with these processes in disease. It will use\n      electroencephalography (EEG) and electromyography (EMG) to compare brain function in normal\n      subjects and in patients with-a disorder affecting patients with stroke and other brain\n      lesions. These patients have problems with timing, sequence and spatial organization of\n      certain types of movements.\n\n      EEG measures the electrical activity of the brain. The activity is recorded using wire\n      electrodes attached to the scalp or mounted on a Lycra cap placed on the head. EMG measures\n      electrical activity from muscles. It uses wire electrodes placed on the skin over the\n      muscles.\n\n      Adult healthy normal volunteers and patients with ideomotor apraxia with a single left brain\n      lesion may be eligible for this study.\n\n      Study participants will be asked to make certain movements with their arms or hands, such as\n      waving and using scissors. Brain and muscle activity will be measured during these tasks\n      with EEG and EMG recordings. Patients may be asked to repeat these tests over time as their\n      condition changes (such as during recovery from a stroke) to gain information about the\n      recovery process."
        }, 
        "brief_title": "EEG and EMG Analysis of Ideomotor Apraxia", 
        "completion_date": "September 2005", 
        "condition": "Ideomotor Apraxia", 
        "condition_browse": {
            "mesh_term": [
                "Apraxias", 
                "Apraxia, Ideomotor"
            ]
        }, 
        "detailed_description": {
            "textblock": "Ideomotor apraxia is a disorder affecting patients with stroke and a variety of other brain\n      lesions.  The disorder involves problematic timing, sequence, and spatial organization of\n      gestured movements.  As a result, patients suffer from incorrect temporal and spatial\n      components to movements as evidenced during pantomime of transitive and intransitive\n      movements.  The errors can be seen in left and right hemisphere damaged patients during\n      intransitive movements, but lesions predominate in the left hemisphere for inability to\n      pantomime transitive movements.  Thus far, damage to parietofrontal circuits has been\n      implicated in significantly contributing to this disorder.  These circuits, which pave the\n      way for sensorimotor processing, are of clear interest in the nature of praxis.\n\n      In the present study, we plan to evaluate further the parietofrontal circuits in these\n      patients.  Using EEG, we will analyze the movement related cortical potentials (MRCP) in\n      these patients compared to controls to evaluate any cortical planning differences.  We will\n      analyze how the circuits play a role in transitive and intransitive movements in normal\n      subjects and patients with Ideomotor apraxia.  Each patient will make a series of movement\n      during 64 channel EEG and EMG recordings.  Following recordings, analysis will be made of\n      the event related desynchronization (ERD) and the MRCP.  Further analysis will look at the\n      activation of the parietofrontal circuitry in patients using correlation and coherence\n      methods.  For the same purposes, MEG studies will be performed to assess similar measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "We will study normal volunteers and patient groups between the ages of 18-80 years of age\n        within the following parameters:\n\n        INCLUSION CRITERIA:\n\n        Normal subjects.\n\n        Patients diagnosed with Ideomotor apraxia with a single left hemisphere lesion.\n\n        Patients with Ideomotor apraxia with corticobasal ganglionic degeneration.\n\n        EXCLUSION CRITERIA\n\n        Normal subjects: abnormal neurologic examination or history of neurologic disorders.\n\n        Ideomotor apraxic patients:  a second neurologic disorder including more than one brain\n        lesion or the inability to cooperate fully.\n\n        Normal and Ideomotor apraxic patients:  cognitively impaired subjects will not be accrued\n        (for the purposes of this study, patients that can provide full informed consent for the\n        study are not considered cognitively impaired).\n\n        For MRI studies, patients with metallic implants to remove potential risks from this\n        procedure.\n\n        For MRI purposes, women who are pregnant are excluded from this part of the protocol.\n        Therefore, all women of childbearing potential will have a pregnancy test performed, which\n        must be negative, before proceeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "October 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024999", 
            "org_study_id": "020011", 
            "secondary_id": "02-N-0011"
        }, 
        "keyword": [
            "Movement", 
            "Coordination", 
            "Correlation", 
            "Coherence", 
            "Parietofrontal Circuitry", 
            "Apraxia", 
            "Ideomotor Apraxia", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "EEG Analysis of Ideomotor Apraxia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10912196", 
            "citation": "Bannur U, Rajshekhar V. Post operative supplementary motor area syndrome: clinical features and outcome. Br J Neurosurg. 2000 Jun;14(3):204-10."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024999"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}