{
    "clinical_study": {
        "@rank": "40389", 
        "brief_summary": {
            "textblock": "The purpose of this investigation is to better understand the inflammatory process that\n      occurs in uveitis (eye inflammation) through study of eye tissues.\n\n      Patients with uveitis sometimes develop cataracts (clouding of the lens of the eye) or\n      clouding of the vitreous-the gel-like material behind the lens-that can impair eyesight.\n      Those who require cataract surgery or vitrectomy are eligible for this study.  Samples of\n      eye tissue and fluid normally removed during standard surgical procedures for these\n      conditions will be given to researchers instead of discarded, as is usually done.\n\n      Before surgery, patients will undergo routine preoperative tests, including chest X-ray,\n      electrocardiogram, blood tests and urinalysis.  They will also have an eye examination and\n      photographs taken of the retina.  Other tests that may be performed include fluorescein\n      angiography to evaluate the blood vessels of the retina; ultrasound to examine the back of\n      the eye; and a gallium scan to evaluate inflammation.\n\n      Immune cells in the blood and eye tissue will be compared and categorized by disease.  The\n      eye fluid will be examined for substances involved in the inflammatory process.  These\n      studies may provide information that will lead to improved methods of diagnosis and\n      treatment."
        }, 
        "brief_title": "Analysis of Eye Tissue", 
        "completion_date": "September 2002", 
        "condition": [
            "Eye Disease", 
            "Inflammation", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Inflammation", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to evaluate intra-ocular tissue such as iris or vitreous from\n      uveitis patients in order to analyze the type and character of the inflammatory response.\n      Patients with a history of uveitis who require cataract surgery or vitreous surgery because\n      of the clinical complications of inflammation, will be entered in this study.  The\n      lymphocyte subsets in the peripheral blood and ocular tissue will be compared and\n      categorized by disease.  The presence of soluble lymphokines in the intra-ocular fluid will\n      be analyzed.  Long term cell cultures of vitreal cells will be attempted to define the\n      T-cell receptors.  In addition, a portion of iris tissue or vitreous cells will be frozen to\n      establish a tissue library of uveitis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients of either sex will be admitted to this study.\n\n        All patients should have a previous history of uveitis.\n\n        The patient must have lenticular or vitreal opacities which are significantly impairing\n        their vision and for which surgical removal of the opacity has a reasonable chance of\n        improving the vision.\n\n        Patients should have vision of 20/80 or worse.\n\n        Patients may have any of the following syndromes: anterior uveitis, including\n        HLA-B27-associated iritis and juvenile rheumatoid arthritis, ocular sarcoid, intermediate\n        uveitis and pars planitis, birdshot retinochoroidopathy, Behcet's disease,\n        Vogt-Koyanagi-Harada's syndrome, sympathic ophthalmia and idiopathic posterior uveitis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001224", 
            "org_study_id": "870104", 
            "secondary_id": "87-EI-0104"
        }, 
        "keyword": [
            "Ocular Inflammatory Disease", 
            "Cataracts", 
            "Vitrectomy", 
            "Extracapsular", 
            "Cataract Surgery", 
            "Uveitis", 
            "Lenticular Opacity", 
            "Vitreal Opacity"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunologic Analysis of Intra-Ocular Tissue", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3523359", 
                "citation": "Chan CC, Nussenblatt RB, Fujikawa LS, Palestine AG, Stevens G Jr, Parver LM, Luckenbach MW, Kuwabara T. Sympathetic ophthalmia. Immunopathological findings. Ophthalmology. 1986 May;93(5):690-5."
            }, 
            {
                "PMID": "9298057", 
                "citation": "Whitcup SM, Stark-Vancs V, Wittes RE, Solomon D, Podgor MJ, Nussenblatt RB, Chan CC. Association of interleukin 10 in the vitreous and cerebrospinal fluid and primary central nervous system lymphoma. Arch Ophthalmol. 1997 Sep;115(9):1157-60."
            }, 
            {
                "PMID": "9381369", 
                "citation": "George RK, Chan CC, Whitcup SM, Nussenblatt RB. Ocular immunopathology of Behcet's disease. Surv Ophthalmol. 1997 Sep-Oct;42(2):157-62. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001224"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}