{
    "clinical_study": {
        "@rank": "153278", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy in treating\n      patients who have locally advanced or metastatic solid tumors."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Locally Advanced or Metastatic Solid Tumors", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of weekly irinotecan in combination with\n      weekly fluorouracil and cisplatin in patients with locally advanced or metastatic solid\n      tumors. II. Determine the dose limiting toxicity for this combination regimen in this\n      patient population. III. Establish a recommended phase II dose for this combination regimen\n      in these patients. IV. Evaluate the safety and tolerability of this regimen in these\n      patients. V. Observe any responses to this combination chemotherapy in these patients. VI.\n      Measure in pretreatment biopsies levels of expression of thymidylate synthase, topoisomerase\n      I, ERCC-1, thymidine phosphorylase, and dihydropyrimidine dehydrogenase as correlates to\n      response or resistance to this combination chemotherapy in these patients.\n\n      OUTLINE: This is a dose escalation study of irinotecan and fluorouracil. Patients receive\n      cisplatin IV over 30 minutes followed by fluorouracil IV over several minutes followed by\n      irinotecan IV over 30 minutes on days 1, 8, 15, and 22. Treatment continues every 6 weeks in\n      the absence of unacceptable toxicity or disease progression for a minimum of 3 courses.\n      Cohorts of 3-6 patients receive escalating doses of irinotecan and fluorouracil until the\n      maximum tolerated dose (MTD) of each is determined. The MTD is defined as the dose preceding\n      that at which 2 of 3 or 2 of 6 patients experience dose limiting toxicities. Patients are\n      followed at 30 days and then until death.\n\n      PROJECTED ACCRUAL: A total of 3-36 patients will be accrued for this study within 1-2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumor malignancy not amenable to\n        curative surgery or chemoradiation No CNS metastases, carcinomatous meningitis, or\n        interstitial pulmonary fibrosis\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,000/mm3 Neutrophil count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL\n        AST no greater than 3 times upper limit of normal (ULN) (5 times ULN if liver metastases)\n        No known Gilbert's disease Renal: Creatinine no greater than 1.5 mg/dL Calcium less than\n        12.0 mg/dL No symptomatic hypercalcemia Cardiovascular: No unstable angina No New York\n        Heart Association class III or IV cardiac disease Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception No active or uncontrolled\n        infection No history of seizure disorder No uncontrolled diabetes mellitus, defined as\n        random blood sugar 250 mg/dL or greater\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No more than 1 prior chemotherapy regimen Endocrine therapy: Not specified\n        Radiotherapy: See Disease Characteristics At least 4 weeks since prior radiotherapy and\n        recovered No prior mantle irradiation, hemibody irradiation, or radiation to the pelvis or\n        lumbar spine Surgery: See Disease Characteristics Other: No concurrent phenytoin,\n        phenobarbital, or other antiepileptic medication No concurrent prochlorperazine on day of\n        irinotecan administration No concurrent prophylactic loperamide"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005791", 
            "org_study_id": "CDR0000067737", 
            "secondary_id": [
                "MSKCC-99065", 
                "NCI-G00-1743"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Cisplatin", 
                "Fluorouracil", 
                "Camptothecin"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99065"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Irinotecan, Cisplatin, and Fluorouracil in Patients With Advanced Solid Tumor Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David H. Ilson, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005791"
        }, 
        "results_reference": {
            "PMID": "19219674", 
            "citation": "Ku GY, O'Reilly EM, Saltz LB, Schrag D, Maki RG, Kelsen DP, Ilson DH. Phase I study of weekly cisplatin, bolus fluorouracil and escalating doses of irinotecan in advanced solid tumors. Cancer Invest. 2009 May;27(4):402-6."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}