{
    "clinical_study": {
        "@rank": "28671", 
        "brief_summary": {
            "textblock": "This study will examine the effects of long-term adherence to a low protein diet (LPD) of\n      0.6 g/kg-1/d-1 with and without progressive resistance exercise training in patients with\n      impaired renal function on body composition, renal function (glomerular filtration rate),\n      nitrogen balance, muscle strength and size, and functional capacity. The hypothesis is that\n      adherence to a LPD will result in a reduction in skeletal muscle mass and reduced strength\n      and functional capacity while those patients who adhere to the LPD and exercise will\n      demonstrate a similar preservation of renal function but will have greater fat free mass,\n      muscle mass and strength.  The intervention trial will last 18 months in which patients with\n      moderate renal failure will be randomly assigned to one of 4 interventions:  standard care,\n      standard care + exercise, LPD, and LPD with exercise.  In this way the  independent and\n      combined effects of diet and exercise on the progression of renal disease and body\n      composition will be monitored.  This study will have important implications for the\n      treatment of patients with chronic renal failure.  New strategies of combining exercise with\n      recommendations of a low protein diet may slow the progression of renal disease and improve\n      strength and functional capacity in these at-risk patients."
        }, 
        "brief_title": "Resistance Training and Diet in Patients With Chronic Renal Failure", 
        "completion_date": "December 2005", 
        "condition": "Kidney Failure, Chronic", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Management of dietary protein intake of the CRF patient represents a critical balance\n      between providing adequate protein to meet nutritional requirements, and limiting protein\n      intake in the hope of slowing or abating the progression of CRF.  A number of studies have\n      demonstrated that reduced dietary protein intake can slow the progression of chronic renal\n      failure.  Finding effective ways to increase nitrogen retention and decrease urinary\n      nitrogen excretion may help CRF patients maintain a more positive nitrogen balance and\n      lessen the nitrogen load on the kidneys for a given dietary protein intake.  Our laboratory\n      has demonstrated that in older men and women, the consequence of adherence to a low protein\n      diet is an accommodation that results in decreased muscle mass, strength,and compromised\n      immune function.  We have also demonstrated that when healthy, free living older men and\n      women consume a weight maintenance diet providing the RDA for protein of 0.8 g/kg-1/day-1\n      for 15 weeks they lose skeletal muscle mass.  These data clearly indicate that elderly\n      people have an increased need for dietary protein (compared to young people).  Data has also\n      demonstrated that progressive resistance exercise improves nitrogen balance in older healthy\n      individuals as well as in patients with mild to moderate chronic renal failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Men and women 50-89 years with chronic renal failure (defined as creatinine clearance\n             of 25-65).\n\n          -  Volunteers must be able to fulfill the requirements associated with this protocol.\n\n          -  Volunteers may be hypertensive and/or diabetic."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "July 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018317", 
            "org_study_id": "AGCG-005-99F"
        }, 
        "intervention": [
            {
                "intervention_name": "low protein diet", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "resistance training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "combination of diet control and exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "keyword": [
            "Diet", 
            "exercise"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Little Rock", 
                    "country": "United States", 
                    "state": "Arkansas", 
                    "zip": "72205"
                }, 
                "name": "Central Arkansas Veterans Healthcare System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Resistance Training and Diet in Patients With Chronic Renal Failure", 
        "overall_official": {
            "last_name": "Dinesh Chatoth, M.D."
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018317"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "Central Arkansas Veterans Healthcare System": "34.746 -92.29"
    }
}