{
    "clinical_study": {
        "@rank": "153279", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of arsenic trioxide in treating patients\n      who have chronic phase chronic myelogenous leukemia that has not responded to previous\n      treatment."
        }, 
        "brief_title": "Arsenic Trioxide in Treating Patients With Chronic Phase Chronic Myelogenous Leukemia That Has Not Responded to Previous Treatment", 
        "completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myeloid, Chronic-Phase"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the rate of complete or major cytogenetic response to arsenic trioxide as\n      demonstrated by a decrease in the percentage of Philadelphia chromosome positive (or\n      breakpoint cluster region bcr positive) cells in the bone marrow in patients with interferon\n      alfa refractory or intolerant chronic phase chronic myelogenous leukemia.\n\n      II. Determine the rate and duration of complete hematological response to this treatment in\n      these patients.\n\n      III. Determine the duration of complete and major cytogenetic response to this treatment in\n      these patients.\n\n      IV. Determine the pattern of clinical adverse experience and improvement in symptomatic\n      parameters with this treatment in these patients.\n\n      V. Determine the time to accelerated disease or blast crisis and overall survival in these\n      patients after receiving this treatment.\n\n      VI. Determine the effects of this treatment on cytokines, apoptosis, and angiogenesis in\n      these patients.\n\n      OUTLINE: Patients receive arsenic trioxide intravenous (IV) over 2 hours either daily for 15\n      consecutive days or 5 days on, 2 days off for a total of 15 doses. Treatment repeats every\n      2-5 weeks after the previous course for a maximum of 12 courses in the absence of disease\n      progression or unacceptable toxicity. Patients achieving complete remission are followed\n      every month for 3 months, every 2 months for 6 months, every 3-4 months for 1 year, and then\n      every 6 months thereafter. All other patients are followed every 3 months for 1 year and\n      then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 17-53 patients will be accrued for this study within 2.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Diagnosis of Philadelphia (Ph) chromosome positive (or breakpoint cluster region bcr\n             positive) chronic myelogenous leukemia in chronic phase\n\n          -  Ineligible for or refused allogeneic bone marrow transplantation\n\n          -  Interferon alfa refractory or intolerant as defined by the following:\n\n          -  Refractory: Failure to achieve a complete hematologic response lasting for at least 1\n             month after prior therapy with interferon alfa based regimen for at least 3 months\n             65% or more Ph positive chromosomes in bone marrow after one year of interferon alfa\n             based therapy\n\n          -  At least a 30% increase in Ph positive chromosomes in bone marrow in samples taken at\n             least one month apart OR\n\n          -  An increase of at least 65% in Ph positive chromosomes in bone marrow\n\n          -  Intolerant: Grade 3 or greater nonhematologic toxicity Autoimmune phenomenon at any\n             grade\n\n          -  No accelerated phase or blastic phase disease as defined by the following:\n\n          -  Greater than 15% blasts or basophils in the peripheral blood or bone marrow\n\n          -  Greater than 30% blasts plus promyelocytes in the peripheral blood or bone marrow\n\n          -  Documented extramedullary blastic disease outside liver or spleen\n\n          -  Platelet count less than 100,000/mm3 unrelated to therapy\n\n          -  Clonal evolution (additional chromosomal abnormalities other than Ph chromosome) as\n             solitary feature is not considered accelerated disease\n\n          -  No known brain metastases or central nervous system (CNS) disease\n\n        PATIENT CHARACTERISTICS:\n\n          -  Age: 12 and over\n\n          -  Performance status: Zubrod 0-2\n\n          -  Life expectancy: At least 2 years\n\n          -  Hematopoietic: See Disease Characteristics\n\n          -  Hepatic: Unless due to direct disease infiltration of the liver:\n\n          -  ALT and AST no greater than 2.5 times upper limit of normal (ULN)\n\n          -  Bilirubin no greater than 1.5 times ULN (unless due to Gilbert's disease)\n\n          -  No hepatic disease that would preclude study\n\n          -  Renal: Creatinine no greater than 1.5 times ULN Creatinine clearance at least 60\n             mL/min\n\n          -  Cardiovascular: No history of New York Heart Association grade III or IV cardiac\n             disease\n\n          -  No cardiovascular disease that would preclude study\n\n          -  No unstable angina pectoris or cardiac arrhythmia that would shorten life expectancy\n\n          -  Other: No history of grand mal seizures other than infantile febrile seizures\n\n          -  No active secondary malignancy or other uncontrolled concurrent medical problem that\n             would shorten life expectancy\n\n          -  No neurologic, endocrine, or other major systemic disease that would preclude study\n\n          -  No active infection uncontrolled by oral or IV antibiotics\n\n          -  No history of hypersensitivity to the study drug or drugs with similar chemical\n             structure\n\n          -  No mental condition that would preclude study Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY:\n\n          -  Biologic therapy: See Disease Characteristics\n\n          -  No concurrent bone marrow or peripheral blood stem cell transplantation\n\n          -  Chemotherapy: At least 14 days since prior chemotherapy (48 hours for hydroxyurea and\n             6 weeks for busulfan) and recovered (unless evidence of rapidly progressive disease)\n\n          -  No other concurrent cytotoxic chemotherapy\n\n          -  No prior arsenic trioxide\n\n          -  Endocrine therapy: No concurrent steroids for the treatment of neoplasms (except for\n             new adrenal failures)\n\n          -  No concurrent hormones for the treatment of neoplasms (except for nondisease related\n             conditions)\n\n          -  Radiotherapy: At least 14 days since prior radiotherapy\n\n          -  No concurrent radiotherapy\n\n          -  Surgery: Not specified\n\n          -  Other: At least 14 days since other prior investigational agent\n\n          -  No other concurrent investigational or antileukemic agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006091", 
            "org_study_id": "CDR0000068094", 
            "secondary_id": [
                "MDA-DM-00058", 
                "NCI-311", 
                "ID00-058"
            ]
        }, 
        "intervention": {
            "intervention_name": "arsenic trioxide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Arsenic trioxide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "chronic myelogenous leukemia, BCR-ABL1 positive"
        ], 
        "lastchanged_date": "October 5, 2012", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Arsenic Trioxide Therapy for Interferon Alpha Refractory or Intolerant Chronic Phase Chronic Myelogenous Leukemia", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Deborah A. Thomas, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006091"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012", 
        "why_stopped": "No enrollment."
    }, 
    "geocoordinates": {}
}