{
    "clinical_study": {
        "@rank": "146491", 
        "brief_summary": {
            "textblock": "To determine whether administration of human recombinant erythropoietin (REPO) improved or\n      eliminated the anemia seen in human immunodeficiency virus (HIV) infected patients after\n      therapy with zidovudine (ZDV)."
        }, 
        "brief_title": "Erythropoietin for Anemia Due to Zidovudine in Human Immunodeficiency Virus Infection", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Anemia", 
            "Hematologic Diseases", 
            "HIV Infections", 
            "Blood Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Anemia", 
                "Hematologic Diseases", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Reports had shown that between 24 and 78 percent of patients with Acquired Immune Deficiency\n      Syndrome treated with zidovudine for four to six months developed significant bone marrow\n      toxicity, requiring zidovudine dosage alterations, blood transfusions, or cessation of\n      therapy.  While zidovudine efficacy had been demonstrated in patients with AIDS or ARC, it\n      was also evaluated in patients with AIDS-related illness, as well as in asymptomatic\n      HIV-infected individuals.  The clinically significant zidovudine-induced anemia developing\n      in a substantial number of these patient groups and requiring blood transfusions could cause\n      a significant drain on the blood supply in the United States.\n\n      The project was part of an Institute-initiated study on the Pathobiology of Bone Marrow\n      Suppression in AIDS or AIDS-Related Complex.  The concept was approved at the May 1987\n      National Heart, Lung, and Blood Advisory Council.  The Request for Applications was released\n      in December 1987.\n\n      DESIGN NARRATIVE:\n\n      Double-blind, placebo-controlled.  Patients received intravenous REPO (1000 IU/kg) or\n      placebo twice per week.  The five patients in Group A had no transfusion history.  The five\n      patients in Group B had a history of transfusions.  Prior to the study, the authors\n      determined that treatment would continue for twelve weeks or until the hemoglobin reached\n      12.5 g/dl.  After the twelve week study period, patients were eligible to receive open label\n      erythropoietin (500 IU/kg, twice a week).  For numerous reasons, recruitment of patients was\n      a major problem in this trial.  The study originally estimated a total of 64 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000587", 
            "org_study_id": "307"
        }, 
        "intervention": {
            "intervention_name": "erythropoietin, recombinant", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Epoetin Alfa"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "Jefferson Medical College of Thomas Jefferson University", 
            "last_name": "Stephen Hauptman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000587"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}