{
    "clinical_study": {
        "@rank": "10161", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy in treating\n      patients who have advanced non-small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Advanced Non-Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of ZD 1839 given intermittently or\n      continuously and concurrently with standard doses of carboplatin and paclitaxel in patients\n      with advanced non-small cell lung cancer. II. Determine the safety of ZD 1839 in these\n      regimens in these patients. III. Determine whether the exposure of either free carboplatin\n      or paclitaxel in an established treatment regimen is significantly altered by the addition\n      of oral ZD 1839 in this patient population. IV. Determine the exposure of ZD 1839 before and\n      after standard doses of carboplatin and paclitaxel to assess whether ZD 1839 steady state is\n      significantly altered by coadministration of chemotherapy.\n\n      OUTLINE: This is an open label, 2 part, multicenter study. Part 1 is a randomized, dose\n      escalation, 2 period, 2 sequence, crossover design. Part 2 is a nonrandomized, single dose\n      evaluation design. Part 1: Patients are randomized to receive ZD 1839 beginning 1 week\n      before either the first (arm I) or second (arm II) course of carboplatin and paclitaxel. Arm\n      I: Patients receive oral ZD 1839 daily on days 1-14. On day 1 only, ZD 1839 is given twice\n      at 12 hour intervals. Patients receive paclitaxel IV over 3 hours followed by carboplatin IV\n      over 30 minutes on days 8 and 36. Subsequent courses consist of ZD 1839 for 14 days and\n      paclitaxel and carboplatin every 28 days. Arm II: Patients receive paclitaxel and\n      carboplatin as in arm I on days 1 and 29. Patients receive oral ZD 1839 daily on days 22-35.\n      On day 22 only, ZD 1839 is given twice at 12 hour intervals. Subsequent courses are\n      administered as in arm I. Part 2: Patients receive oral ZD 1839 daily on days 1-56. On day 1\n      only, ZD 1839 is given twice at 12 hour intervals. Patients receive paclitaxel and\n      carboplatin as in part 1 on days 8 and 36. Subsequent courses consist of ZD 1839\n      continuously and paclitaxel and carboplatin every 28 days. Treatment continues in both parts\n      for a maximum of 6 months in the absence of unacceptable toxicity or disease progression. In\n      both parts 1 and 2, cohorts of 6-12 patients receive escalating doses of ZD 1839 until the\n      maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at\n      which 4 of 6 or 4 of 12 patients experience dose limiting toxicities.\n\n      PROJECTED ACCRUAL: A maximum of 48 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically and/or cytologically confirmed advanced or\n        metastatic non-small cell lung cancer considered incurable with standard surgery or\n        irradiation No active brain metastases as indicated by clinical symptoms, cerebral edema,\n        and/or progressive growth\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-1 that has not\n        worsened within the past 7 days Life expectancy: At least 12 weeks Hematopoietic:\n        Neutrophil count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin\n        no greater than 1.25 times upper limit of normal (ULN) ALT/AST no greater than 2.5 times\n        ULN (5 times ULN if liver metastases) Renal: Creatinine no greater than 1.25 times ULN No\n        greater than a trace of blood or protein on urine labstix test Cardiovascular: No prior\n        history of clinically significant cardiac dysrhythmia, first degree heart block, or other\n        severe cardiac disease Opthalmologic: No potentially visually threatening epithelial\n        abnormality of the cornea other than scars, congenital abnormality, or corneal tear film\n        (e.g., neurotrophic keratitis, corneal edema, or recurrent erosions) No signs and symptoms\n        of keratoconjunctivitis sicca No concurrent use of contact lenses Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No other\n        malignancies within the past 5 years except basal cell carcinoma or carcinoma in situ of\n        the cervix No evidence of severe or uncontrolled systemic diseases (e.g., hepatitis B,\n        hepatitis C, or HIV) No known chronic conditions No active dermatoses involving the face\n        No evidence of any other significant clinical disorder or laboratory finding that would\n        preclude study participation\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biologic therapy for non-small cell\n        lung cancer No concurrent biologic response modifiers Concurrent filgrastim (G-CSF)\n        allowed only for persistent neutropenia despite dose reductions in prior course\n        Chemotherapy: No prior chemotherapy for non-small cell lung cancer Endocrine therapy: No\n        concurrent hormonal therapy No concurrent tamoxifen Radiotherapy: See Disease\n        Characteristics At least 2 weeks since prior radiotherapy No concurrent radiotherapy\n        Surgery: See Disease Characteristics Recovered from prior oncologic or other major surgery\n        Other: No other concurrent anticancer therapy No other concurrent investigational agents\n        No concurrent drugs with known significant 3A4 inhibitory effects (i.e., ketoconazole,\n        itraconazole, troleandomycin, erythromycin, diltiazem, verapamil) No concurrent\n        hydroxychloroquine, amiodarone, or chlorpromazine No concurrent topical eye medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005806", 
            "org_study_id": "99-069", 
            "secondary_id": [
                "CDR0000067792", 
                "ZENECA-1839IL/0020", 
                "NCI-G00-1768"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gefitinib", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "recurrent non-small cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99069"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Trial of Daily Oral ZD1839 (Iressa) With Standard Doses of Carboplatin and Paclitaxel in Patients With Advanced Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Vincent A. Miller, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005806"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}