{
    "clinical_study": {
        "@rank": "13542", 
        "brief_summary": {
            "textblock": "The purpose of this project is to evaluate whether or not Healing Touch therapy (HT) helps\n      to treat the stress of babies in the Neonatal Intensive Care Unit (NICU).  Healing Touch is\n      a gentle use of human touch – a light, soft placement without moving of the HT therapist’s\n      hand on a baby’s body - and energy to create balance and relaxation.  The goal of HT\n      treatment is to help babies rest better, have less pain and discomfort and to heal more\n      quickly. Healing Touch works along with all the treatments and medicines babies receive as\n      part of ordinary care in the NICU."
        }, 
        "brief_title": "Efficacy of Healing Touch in Stressed Neonates", 
        "completion_date": "July 2004", 
        "condition": "Stress", 
        "detailed_description": {
            "textblock": "Stress is an inherent part of the experience for the neonate who is critically ill and\n      unstable during the initial days in the Neonatal Intensive Care Unit (NICU). Individualized\n      developmentally appropriate nursing care is standard of care (SOC) and provides significant\n      reduction in stressful stimulation. Developmentally appropriate, nurturing stimulation is\n      often lacking. Touch is critical in development of neonatal self-regulation. Healing Touch\n      (HT), a gentle touch and energy healing therapy, is proposed to ameliorate stress and\n      enhance regulatory system development. This R21 feasibility study will involve 40\n      critically-ill neonates on admission to the NICU, in a parallel, randomized controlled\n      trial, single blind design of 2 groups (N=20 each). In each day for a total of 7 days, each\n      subject will have 2 study conditions: a significant, routinely-occurring, specified stressor\n      followed immediately by either HT+SOC or SOC alone. The treated group will have HT + SOC\n      following a stressor for one study condition and SOC alone for the second study condition;\n      the SOC group will have only SOC for both study conditions. This design allows the treated\n      group to be paired to its own control on each day. During each study condition, markers of\n      stress response will be collected: physiological [heart rate (HR), respiratory rate (RR),\n      oxygen saturation (Sa02) and respiratory sinus arrhythmia (RSA) for cardiac vagal tone\n      (Vna)] and behavioral [Brazelton states 1-6 and cues (self-regulatory and stress) per\n      Bigsby]. The primary hypotheses (all in comparison to SOC alone) are: a) HT will result in\n      improved stress recovery within each study condition, reflected by HR, RR, and Sa02;.b) HT\n      will result in an accumulative improvement in the stress response from day 1-7, reflected by\n      HR, RR and Sa02; c) In infants > 30 weeks gestation, HT will result in + _ improved stress\n      response within each study condition, reflected by increased amplitude of RSA and increased\n      cardiac vagal tone (Vna), or stress reactivity; and d) In infants > 30 weeks gestation, HT\n      will result in an accumulative + _ improvement in the stress response from day 1-7,\n      reflected by increased amplitude of RSA and increased cardiac vagal tone (Vna) both in\n      stress reactivity (measured during the stress response) and in stress vulnerability\n      (measured during sleep). Secondary hypotheses are: a) HT will result in improved neonatal\n      behavioral state and cues during stress recovery within each study condition, as compared\n      with standard of care alone; b) HT will result in accumulative improvement in behavior from\n      day 1-7, during the stress response, as reflected by decrease in stress cues, increased\n      self-regulatory cues, more relaxed behavioral state or decreased frequency of state change.\n      Data analysis will be done using comparison measures [paired, grouped and multiple T-tests].\n      To assess the data longitudinally, a general linear mixed model will be used; [repeated\n      measures analysis of variance and GEE model]. This study will begin our research in\n      enhancement of neonatal regulatory system development and response to stress and will lay a\n      foundation for larger scale prospective effectiveness and mechanism studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Enrollment upon admission to the NICU and up to 7 days after admission\n\n          -  Admission to the NICU requiring Level III care during the study period (7 days).\n\n          -  Infants requiring ventilator support within the first 48 hours after admission.\n\n          -  Infants requiring tube feedings > 50% of the time at the time of study entry.\n\n          -  Both term and preterm infants (Any neonate admitted to the NICU – 20+ weeks gestation\n             to term or more.)\n\n        Exclusion criteria:\n\n          -  All infants with cyanotic congenital heart disease.\n\n          -  Other major congenital anomalies requiring immediate surgery.\n\n          -  Infants admitted for a period predicted to be significantly less than 7 days; if\n             status changes, the infant may be entered at that time.\n\n          -  Any infant whose critical care precludes the presence of the Healing Touch\n             practitioner at the bedside – a temporary exclusion.\n\n          -  No exclusion due to race or ethnicity – other than the language barrier for true\n             consent mentioned above."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "13", 
        "firstreceived_date": "April 19, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034008", 
            "org_study_id": "R21 AT000734-01"
        }, 
        "intervention": {
            "intervention_name": "Healing Touch", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Energy Medicine", 
            "Healing Touch", 
            "CAM Research", 
            "Neonates", 
            "Stress", 
            "Conditions resulting from stress", 
            "Neonatal intensive care", 
            "Healing of stress and prevention of negative", 
            "Developmental outcomes – physical and behavioral", 
            "Therapeutic Touch", 
            "Touch therapies", 
            "Energy therapies", 
            "Infant touch", 
            "Infant stimulation"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona, University Medical Center, Neonatal Intensive Care Unit"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Healing Touch in Stressed Neonates", 
        "overall_official": [
            {
                "affiliation": "University of Arizona, College of Medicine, Program in Integrative Medicine and Dept. of Pediatrics", 
                "last_name": "Sharon I. McDonough-Means, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Arizona, Department of Psychiatry and Program in Integrative Medicine, College of Medicine", 
                "last_name": "Iris R. Bell, MD, PhD"
            }, 
            {
                "affiliation": "Infant Development Center, Department of Pediatrics, Women & Infants' Hospital, Brown University School of Medicine", 
                "last_name": "Rosemarie Bigsbury, ScD, OTR/L"
            }, 
            {
                "affiliation": "Department of Human Development, University of Maryland", 
                "last_name": "Jane Doussard-Roosevelt, PhD"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034008"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of Arizona, University Medical Center, Neonatal Intensive Care Unit": "32.222 -110.926"
    }
}