{
    "clinical_study": {
        "@rank": "35360", 
        "brief_summary": {
            "textblock": "Smith-Lemli-Opitz Syndrome (SLOS) is a genetic disorder (autosomal recessive) caused by an\n      abnormality in the production of cholesterol.   The disorder can occur in both a \"mild\" or\n      \"severe\" form.   SLOS is associated with multiple birth defects and mental retardation.\n      Some of the birth defects include; abnormal facial features, poor muscle tone, poor growth,\n      shortened life span, and abnormalities of the heart, lungs, brain, gastrointestinal tract,\n      limbs, genitalia, and kidneys.\n\n      There is no known cure for SLOS but recently patients have been treated with increased\n      amounts of cholesterol in their diet.  The cholesterol in a persons diet is unable to\n      correct the abnormalities in the patient's organs, but researchers hope it will improve\n      growth failure and mental retardation.\n\n      This study was developed to answer questions about the causes and complications of SLOS, as\n      well as the effectiveness of cholesterol treatment.  The study will enroll patients\n      diagnosed with SLOS, and their mothers.  The objectives of the study will be to address the\n      following questions:\n\n        1. < TAB>  What is the prognosis / natural history of the demyelination in the nervous\n           system of patients with SLOS?\n\n        2. < TAB>  Do patients with SLOS have other problems concerning the function of their\n           endocrine systems?\n\n        3. < TAB> What are the genetic make-ups of patients with SLOS?\n\n        4. < TAB> Can further studies of cholesterol metabolism and genetic testing, using SLOS\n           fibroblasts, increase the understanding of SLOS?< TAB>"
        }, 
        "brief_title": "Study of Smith-Lemli-Opitz Syndrome", 
        "condition": [
            "Abnormalities", 
            "Inborn Errors of Metabolism", 
            "Mental Retardation", 
            "Muscle Hypotonia", 
            "Smith Lemli Opitz Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Mental Retardation", 
                "Metabolism, Inborn Errors", 
                "Muscle Hypotonia", 
                "Smith-Lemli-Opitz Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Smith-Lemli-Opitz syndrome (SLOS) is an autosomal recessive multiple congenital\n      anomaly/mental retardation syndrome. Typical clinical features include a distinctive facial\n      appearance, mental retardation, autistic behavior, hypotonia, failure to feed, poor growth,\n      decreased life span, and variable structural anomalies of the heart, lungs, brain,\n      gastrointestinal tract, limbs, genitalia and kidneys.  The SLOS phenotypic spectrum is broad\n      and variable. At the severe end of the spectrum SLOS is a lethal disorder with multiple\n      major congenital anomalies; whereas, mild cases of SLOS present with a combination of minor\n      physical stigmata, behavioral problems, and learning disabilities.  SLOS is due to an inborn\n      error of cholesterol biosynthesis.  Biochemically, SLOS patients have a deficiency of\n      3beta-hydroxysterol delta(7)-reductase activity.  3beta-hydroxysterol delta-reductase is an\n      NADPH dependent microsomal enzyme that catalyzes the reduction of the C7(8) double bond of\n      7-dehydrocholesterol (7-DHC) to yield cholesterol in the last step of cholesterol\n      biosynthesis via the Kandutsch-Russel pathway. This inborn error of cholesterol biosynthesis\n      results in elevated tissue and serum 7-DHC levels and typically decreased serum and tissue\n      cholesterol levels.  In 1998 we established that the deficiency in 3beta-hydroxysterol\n      delta(7)-reductase activity is due to mutation of the 3beta-hydroxysterol delta(7)-reductase\n      gene (DHCR7). Once the biochemical defect in SLOS was identified, dietary cholesterol\n      supplementation was proposed and employed as a therapeutic approach. Although developmental\n      malformations remain fixed, dietary cholesterol supplementation appears to improve the\n      overall health of these patients, and initial results have shown that dietary cholesterol\n      supplementation has had a positive impact on some of the behavioral manifestations of this\n      disorder.  Although our understanding of this disorder has advanced over the last few years,\n      many questions remain concerning the effectiveness of cholesterol replacement therapy, the\n      long term prognosis for individuals on dietary cholesterol supplementation, and the need for\n      adjunctive measures in the clinical management of SLOS patients.  We propose to answer some\n      of these questions by continuing our longitudinal natural history/prognosis study on\n      patients with SLOS.\n\n      The objectives of this study are as follows:\n\n        1. To establish the natural history, and thus prognoses, of a cohort of SLOS patients on\n           dietary cholesterol supplementation.< TAB> < TAB>\n\n           < TAB> < TAB>\n\n        2. To provide baseline information about SLOS patients on cholesterol supplementation in\n           order to design and interpret future adjunctive therapies.\n\n        3. To function as a screening protocol to recruit patients into other therapeutic or\n           investigative trials. This protocol provides for phenotypic evaluation, obtaining skin\n           fibroblasts, initial laboratory testing, and genotyping which must be done prior to\n           enrolling in the simvastatin protocol.  This protocol also provides an alternative for\n           patients who are excluded, or elect not to participate in our ongoing the simvastatin\n           trial or a future therapeutic trial.\n\n        4. To maintain a large, diverse and well-characterized SLOS cohort to investigate new\n           areas of clinical concern that arise.\n\n        5. To establish a genotype/phenotype correlation for SLOS, to continue to define the SLOS\n           clinical spectrum and to determine other factors that may significantly influence a\n           specific patient   s phenotype.\n\n        6. To use in vitro studies of cholesterol metabolism in SLOS fibroblasts to further our\n           understanding of the molecular, biochemical, and cellular processes that underlie the\n           clinical problems encountered in SLOS.\n\n        7. To use modalities of magnetic resonance imaging (Quantitative MRS and Diffusion Tensor\n           Imaging) and to correlate findings with both biochemical measures and neurocognitive\n           testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Any patient with biochemically confirmed SLOS will be accepted into this study.  Patients\n        of any age, either gender, or any ethnicity will be accepted into this study.  No\n        exclusions will be made based on race or gender. Historically, more males than females\n        have been diagnosed as having SLOS.  This bias was likely a result of the fact that\n        genital hypoplasia is readily apparent in a male, and therefore the clinical diagnosis is\n        easier to make in a male patient.  SLOS syndrome appears more commonly in individuals of\n        Northern European ancestry. Out of 150 biochemically proven cases, only one was an African\n        American and no patients of Asian descent were reported.  One SLOS mutant allele (R404C)\n        appears to be present in individuals of French Canadian and Creole heritage.  This likely\n        represents a founder effect.  One puzzling finding is that the carrier rate of the most\n        common SLOS mutant allele in Black Canadians from Ontario and African Americans from\n        Pennsylvania appears to be approximately 0.7%.  However, clinical cases appear to be rare.\n         The predominance of Caucasians reported in the literature may represent a bias of\n        ascertainment of the disorder, variable presentation in different ethnic groups, or a\n        founder effect in some ethnic groups.  Because we function as a referral center with\n        respect to recruitment, the ethnic background of our population is likely going to reflect\n        the overall population of diagnosed cases.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded if they cannot travel to the NIH because of their medical\n        condition.\n\n        Pregnant women will be excluded, and a negative urine pregnancy test will be required of\n        menstruating women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001721", 
            "org_study_id": "980081", 
            "secondary_id": "98-CH-0081"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dysmorphology", 
            "Cholesterol", 
            "Endocrine", 
            "MRI", 
            "Demyelination", 
            "Smith-Lemli-Opitz Syndrome (SLO)"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1998-CH-0081.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Basic Investigations Into Smith-Lemli-Opitz Syndrome", 
        "overall_contact": {
            "email": "sconley@mail.nih.gov", 
            "last_name": "Sandra K Conley, C.R.N.P.", 
            "phone": "(301) 594-2005"
        }, 
        "overall_contact_backup": {
            "email": "fdporter@mail.nih.gov", 
            "last_name": "Forbes D Porter, M.D.", 
            "phone": "(301) 435-4432"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Forbes D Porter, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9024564", 
                "citation": "Elias ER, Irons MB, Hurley AD, Tint GS, Salen G. Clinical effects of cholesterol supplementation in six patients with the Smith-Lemli-Opitz syndrome (SLOS) Am J Med Genet. 1997 Jan 31;68(3):305-10."
            }, 
            {
                "PMID": "9024565", 
                "citation": "Irons M, Elias ER, Abuelo D, Bull MJ, Greene CL, Johnson VP, Keppen L, Schanen C, Tint GS, Salen G. Treatment of Smith-Lemli-Opitz syndrome: results of a multicenter trial. Am J Med Genet. 1997 Jan 31;68(3):311-4."
            }, 
            {
                "PMID": "8209912", 
                "citation": "Opitz JM. RSH/SLO (\"Smith-Lemli-Opitz\") syndrome: historical, genetic, and developmental considerations. Am J Med Genet. 1994 May 1;50(4):344-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001721"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}