{
    "clinical_study": {
        "@rank": "165002", 
        "brief_summary": {
            "textblock": "Fibromyalgia (FM) is one of the most common rheumatic diseases (conditions or disorders that\n      cause pain or stiffness in the joints, muscles, or bones). It affects 6 million Americans\n      and up to 20 percent of patients seen by doctors who specialize in treating rheumatic\n      diseases. This study will evaluate the effects of two of the most promising nondrug\n      treatments for FM: coping skills training and physical exercise training. We will randomly\n      assign each of 180 patients diagnosed with FM to one of four groups: coping skills training\n      (CST), physical exercise training alone, CST plus physical exercise training, or a waiting\n      list (nontreatment group). We will look at the separate and combined effects of CST and\n      physical exercise training and evaluate how changes in aerobic fitness, self-effectiveness\n      (a person's belief in his or her ability to reach a goal, such as managing one's own\n      disease), and negative pain-related thoughts relate to improvements in pain and disability."
        }, 
        "brief_title": "Behavioral Treatment of Fibromyalgia", 
        "completion_date": "June 2000", 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fibromyalgia (FM) is characterized by diffuse musculoskeletal pain, discrete tender points\n      at typical soft-tissue sites, fatigue, stiffness, and sleep problems. Of these symptoms,\n      pain is often the primary concern of FM patients and their physicians. Traditional medical\n      approaches to managing FM have limitations (side effects) and have not been effective in\n      managing pain. Given these limitations, treatments that involve nonpharmacologic\n      interventions may represent a valuable addition to patient care. This study will evaluate\n      the effects of two of the most promising nonpharmacologic interventions for FM: coping\n      skills training (CST) for pain management and physical exercise training.\n\n      The study is designed to test the hypothesis that an intervention that combines CST and\n      physical exercise training will be more effective than CST or exercise alone. In this study,\n      we will randomly assign each of 180 patients diagnosed with FM to one of four conditions:\n      CST alone, physical exercise training alone, CST plus physical exercise training, or a\n      waiting list control. We will evaluate study participants on four occasions: pre-treatment,\n      post-treatment, 3-month followup, and 6-month followup.\n\n      The study will look at the separate and combined effects of CST and physical exercise\n      training and evaluate how changes in aerobic fitness, self-effectiveness, and negative\n      pain-related thoughts relate to improvements in pain and disability. Physicians could use\n      this information in matching FM patients to treatment interventions. In addition, our\n      findings may have implications for treatment selection for a broad range of patients\n      suffering from persistent pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Complaints of pain persisting for 6 months\n\n          -  Meet diagnostic criteria for fibromyalgia (American College of Rheumatology criteria)\n\n        Exclusion Criteria:\n\n          -  A significant adverse medical condition that would expose the individual to increased\n             risk of an adverse experience during the course of the trial (e.g. a recent (<6\n             months) myocardial infarction)\n\n          -  An abnormal cardiac response to exercise\n\n          -  Other significant rheumatic disease\n\n          -  Receiving or applying for disability or compensation benefits because of fibromyalgia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "180", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000398", 
            "org_study_id": "R01 AR44064", 
            "secondary_id": [
                "R01AR044064", 
                "NIAMS-032"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Coping skills training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Physical exercise training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "Coping skills training plus physical exercise training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "keyword": [
            "Fibromyalgia", 
            "Pain", 
            "Coping skills training", 
            "Physical exercise training", 
            "Combined coping skills training and exercise training"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Athens", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45701"
                    }, 
                    "name": "Ohio University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43221"
                    }, 
                    "name": "Ohio State University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Behavioral Treatment of Fibromyalgia", 
        "overall_official": {
            "affiliation": "Ohio University", 
            "last_name": "Christopher France, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "citation": "Lester, N., and F.J. Keefe. \"Coping With Chronic Pain.\" In Cambridge Handbook of Psychology, Health and Medicine, edited by A. Baum, C. McManus, S. Newman, J. Weinman, and R. West. Cambridge, England: Cambridge University Press, 1997."
            }, 
            {
                "PMID": "10030175", 
                "citation": "Sandstrom MJ, Keefe FJ. Self-management of fibromyalgia: the role of formal coping skills training and physical exercise training programs. Arthritis Care Res. 1998 Dec;11(6):432-47. Review."
            }, 
            {
                "citation": "Keefe, F.J., France, C. Pain: Biopsychosocial mechanisms and management. Current Directions in Psychological Science 1999; 8:137-141."
            }, 
            {
                "PMID": "10083960", 
                "citation": "Keefe FJ, Bonk V. Psychosocial assessment of pain in patients having rheumatic diseases. Rheum Dis Clin North Am. 1999 Feb;25(1):81-103. Review."
            }, 
            {
                "PMID": "9186016", 
                "citation": "Keefe FJ, Jacobs M, Underwood-Gordon L. Biobehavioral pain research: a multi-institute assessment of cross-cutting issues and research needs. Clin J Pain. 1997 Jun;13(2):91-103."
            }, 
            {
                "citation": "Keefe, F.J. \"Cognitive Processes and the Pain Experience.\" In Journal of Musculoskeletal Pain, edited by S.R. Pillemer. 1998; 6:41-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000398"
        }, 
        "source": "Ohio University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Ohio University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "Ohio State University": "39.961 -82.999", 
        "Ohio University": "39.329 -82.101"
    }
}