{
    "clinical_study": {
        "@rank": "102750", 
        "brief_summary": {
            "textblock": "To measure lung function and respiratory symptom status in a large cohort of healthy,\n      non-smoking 18-22 year old subjects, and relate these measurements to past histories of\n      passive smoke and air pollution exposures."
        }, 
        "brief_title": "Determinants of Respiratory Health in Young Adults", 
        "completion_date": "March 1998", 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While the natural history of human lung function growth and decline has been studied\n      intensively over the past 30 years, relatively few data have been collected during the\n      period in which peak volumetric function is achieved, i.e., around the age of 20.  As a\n      result, very little is known about the factors, both demographic and environmental, which\n      influence maximal attained lung function.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal study collected information on the history of respiratory illness,\n      residential history, parental smoking, socio-economic status and home characteristics via an\n      initial questionnaire administered to cadets enrolling at West Point.  A sequence of four\n      annual measurements of lung function (by spirometry), and prior-year respiratory health\n      status and activity patterns was obtained in the spring of each year.  Pollution exposures\n      were estimated by matching residential histories with historical pollution data stored at\n      the Environmental Protection Agency.  Data on meteorological variables (temperature,\n      relative humidity, wind speed) and altitude were obtained for each residential location. The\n      four annual lung function measurements provided precise estimates of individual mean levels\n      of FVC, FEV1, FEF25-75, PEFR, and flow rates at 50 percent and 75 percent of expired FVC.\n      Subject-specific lung function level was analyzed in relation to history of parental smoking\n      and prior exposure to air pollution using analysis of variance methods, controlling for\n      potential confounding variables. In addition to testing these hypotheses regarding the\n      respiratory effects of passive smoking and air pollution exposure, the study also explored\n      the effects of these exposures on the change in lung function between the ages of 18 and 22\n      and on respiratory illness and symptom experience while at West Point.  Finally, the study\n      established a cohort which could be followed in future years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005361", 
            "org_study_id": "4248"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8912760", 
            "citation": "Kinney PL, Nilsen DM, Lippmann M, Brescia M, Gordon T, McGovern T, El-Fawal H, Devlin RB, Rom WN. Biomarkers of lung inflammation in recreational joggers exposed to ozone. Am J Respir Crit Care Med. 1996 Nov;154(5):1430-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005361"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}