{
    "clinical_study": {
        "@rank": "101036", 
        "brief_summary": {
            "textblock": "Cytokine Production Patterns in Patients with Systemic Mastocytosis Compared with Atopic\n      Dermatitis and Healthy Individuals\n\n      Summary: This study will examine how mast cells (cells involved in allergic reactions)\n      migrate and multiply in the skin of patients with mastocytosis, a condition characterized by\n      too many mast cells in the body.  The mast cells tend to multiply in the skin, causing dark,\n      itchy skin spots known as urticaria pigmentosa.  This study will determine if the skin of\n      patients with mastocytosis produces chemicals called cytokines that cause mast cells to\n      migrate to the skin and multiply.  The findings will be compared with those from normal\n      volunteers and patients with atopic dermatitis, a skin disease characterized by recurrent\n      itchy rash usually seen in people with a family history of allergies.\n\n      Healthy volunteers, patients with mastocytosis and patients with atopic dermatitis 18 years\n      of age and older may be eligible for this study.  Participants will have the following tests\n      and procedures:\n\n        -  Suction blisters - Two to eight small blisters will be raised on the forearm using\n           gentle suction.  The fluid in the blisters will be collected with a syringe to study\n           the chemicals produced by the skin.  The tops of the blisters may be removed for\n           research.\n\n        -  Template study - Patients with high cytokine content in the blister fluid may have a\n           template study.  For this procedure, a plastic block (template) with holes matching the\n           blister sites is placed over the blistered area.  The wells of the template are filled\n           with salt water and the fluid is removed with a syringe at 3, 8 and/or 24 hours.\n           Patients are hospitalized for 24 hours for this study.\n\n        -  Skin biopsy - A skin biopsy will be done to correlate cytokine levels with the number\n           of mast cells in the skin.  An area of skin is numbed with an anesthetic and a small\n           circular area about the size of a pencil eraser is removed, using a sharp cookie\n           cutter-type instrument.\n\n        -  Blood draw - About 4 tablespoons of blood will be drawn to compare the chemicals in the\n           blood with those in the blister fluid.  The blood will also be analyzed for a complete\n           blood count, clotting factors and substances that may be elevated in people with\n           allergies."
        }, 
        "brief_title": "Cytokine Production Patterns in Patients With Systemic Mastocytosis Compared With Atopic Dermatitis and Healthy Individuals", 
        "completion_date": "December 2001", 
        "condition": [
            "Atopic Dermatitis", 
            "Healthy", 
            "Mastocytosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Dermatitis, Atopic", 
                "Mastocytosis", 
                "Urticaria Pigmentosa", 
                "Mastocytosis, Systemic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Systemic mastocytosis is a disease characterized by an abnormal accumulation of mast cells\n      in skin, bone marrow and viscera.  Precise mechanisms of events leading to the migration and\n      proliferation of mast cells in skin is not known.  We propose to investigate the in vivo\n      cytokine and chemokine production patterns of human skin in patients with mastocytosis and\n      compare these findings to those of patients with atopic dermatitis and to healthy\n      volunteers, using the suction blister technique.  The cytokines/chemokines of interest in\n      this study are stem cell factor (SCF), interleukin (IL)-3, IL-4, IL-6, IL-9, IL-10,\n      TNF-alpha, TGF-beta, MCP-1 and RANTES, all of which have been shown to take part in the\n      proliferation, differentiation or chemotaxis of mast cells.  Our hypothesis is that human\n      skin is producing mediators which allow the mast cells to migrate and proliferate in skin,\n      resulting in the clinical picture of urticaria pigmentosa.  Suction blisters will be\n      generated in patients, and the cytokine/chemokine contents of the blister fluids will be\n      analyzed by immunoassay.  If the chemokine content of the blister fluid is found to be high,\n      chemotaxis of mast cell precursors to the skin may also be examined in vivo by placing a\n      template filled with sterile saline over the blister sites.  Punch biopsies will be\n      performed to correlate cytokine levels with mast cell numbers.  This study will aid in\n      understanding the pathogenesis of cutaneous mast cell disease and may provide insights into\n      the regulation of mast cell growth and differentiation in tissue-specific microenvironments.\n       It is hoped that these studies will contribute to the design of novel treatment strategies\n      against mast cell associated skin diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "General:  Age equal to or greater than 18.\n\n        Access to a primary medical care provider outside of the NIH.\n\n        Able to give informed consent.\n\n        No history of malignancy or autoimmune disease such as rheumatoid arthritis, vasculitis,\n        pyoderma gangrenosum, psoriasis.\n\n        No use of systemic corticosteroids within the past month.\n\n        No use of local corticosteroids at the proposed blistering site within the past month.\n\n        No evidence of current acute infection.\n\n        INR less than or equal to 1.5, PTT less than or equal to 40, platelet count greater than\n        or equal to 100,000/mm(3).\n\n        No personal or family history of keloid formation.\n\n        Blood glucose less than or equal to 160.\n\n        No use of any investigative drugs within the past month.\n\n        No allergy to lidocaine.\n\n        Healthy volunteers must not have a history of atopic dermatitis, mastocytosis or chronic\n        urticaria.\n\n        Mastocytosis:  Histologic evidence of mast cell hyperplasia in at least one organ system.\n\n        Atopic Dermatitis:  Must have at least 3 major and 3 minor criteria.\n\n        No history of mastocytosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001760", 
            "org_study_id": "980049", 
            "secondary_id": "98-I-0049"
        }, 
        "keyword": [
            "Stem Cell Factor", 
            "Cytokine", 
            "Chemokines", 
            "Chemotaxis", 
            "Mast Cells", 
            "Normal Volunteer", 
            "Systemic Mastocytosis", 
            "Atopic Dermatitis"
        ], 
        "lastchanged_date": "December 12, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Determination of Cytokine Production Patterns in the Skin of Patients With Systemic Mastocytosis and Atopic Dermatitis Using the Suction Blister Technique", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1704394", 
                "citation": "Kirshenbaum AS, Kessler SW, Goff JP, Metcalfe DD. Demonstration of the origin of human mast cells from CD34+ bone marrow progenitor cells. J Immunol. 1991 Mar 1;146(5):1410-5."
            }, 
            {
                "PMID": "7479840", 
                "citation": "Nagata H, Worobec AS, Oh CK, Chowdhury BA, Tannenbaum S, Suzuki Y, Metcalfe DD. Identification of a point mutation in the catalytic domain of the protooncogene c-kit in peripheral blood mononuclear cells of patients who have mastocytosis with an associated hematologic disorder. Proc Natl Acad Sci U S A. 1995 Nov 7;92(23):10560-4."
            }, 
            {
                "PMID": "7579337", 
                "citation": "Yanagida M, Fukamachi H, Ohgami K, Kuwaki T, Ishii H, Uzumaki H, Amano K, Tokiwa T, Mitsui H, Saito H, et al. Effects of T-helper 2-type cytokines, interleukin-3 (IL-3), IL-4, IL-5, and IL-6 on the survival of cultured human mast cells. Blood. 1995 Nov 15;86(10):3705-14."
            }
        ], 
        "removed_countries": {
            "country": "Germany"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001760"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}