{
    "clinical_study": {
        "@rank": "52", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Bone marrow transplantation and peripheral stem cell\n      transplantation may allow doctors to give higher doses of chemotherapy and kill more tumor\n      cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy with\n      carboplatin and cyclophosphamide followed by bone marrow and peripheral stem cell\n      transplantation in treating patients who have advanced ovarian epithelial cancer."
        }, 
        "brief_title": "Combination Chemotherapy, Bone Marrow Transplantation, and Peripheral Stem Cell Transplantation in Treating Patients With Ovarian Epithelial Cancer", 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of carboplatin when combined with\n      cyclophosphamide as high-dose therapy followed by autologous bone marrow and peripheral\n      blood stem cell rescue in patients with platinum sensitive ovarian epithelial carcinoma. II.\n      Determine the efficacy of this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study of carboplatin. Autologous bone marrow (ABM) is\n      harvested on day -11, filgrastim (G-CSF) is administered subcutaneously (SC) on days -11 to\n      -7, and autologous peripheral blood stem cells (PBSC) are harvested on day -6. Patients\n      receive high dose chemotherapy comprising carboplatin IV over 15 minutes on days -5 and -4\n      and cyclophosphamide IV over 1 hour on days -3 and -2. PBSC are reinfused on day -1, ABM is\n      reinfused on day 0, and G-CSF is administered SC beginning on day 7 and continuing until\n      blood counts recover. Cohorts of 2-4 patients receive escalating doses of carboplatin until\n      the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose at which no\n      more than 10% of patients experience dose-limiting toxicity. A minimum of 6 patients receive\n      carboplatin at the MTD. Patients are followed at 1 month and then every 3 months for 5\n      years.\n\n      PROJECTED ACCRUAL: A minimum of 18 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced ovarian epithelial malignancy\n        of one of the following histologies: Serous adenocarcinoma Endometrioid adenocarcinoma\n        Mucinous adenocarcinoma Undifferentiated carcinoma Clear cell adenocarcinoma Mixed\n        epithelial carcinoma Fallopian tube and extraovarian peritoneal papillary serous tumors\n        also allowed Documented responsiveness (using established clinical criteria) to a\n        platinum-based chemotherapy regimen required Partial or complete clinical response to the\n        most recent chemotherapy regimen required Bone marrow aspirate and biopsy morphologically\n        negative for carcinoma and cellularity greater than 50% No CNS involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 to 65 Performance status: GOG 0-2 Life expectancy: Not\n        specified Hematopoietic: WBC greater than 3,000/mm3 Absolute neutrophil count at least\n        1,500/mm3 Platelet count greater than 100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL*\n        SGOT less than 60 IU/mL* * Unless abnormality due to metastatic involvement Renal:\n        Creatinine less than 2.0 mg/dL* * Unless abnormality due to metastatic involvement\n        Cardiovascular: LVEF at least 45% by MUGA scan No active congestive heart failure No\n        myocardial infarction within the past year No active arrhythmia No active angina pectoris\n        No uncontrolled hypertension Pulmonary: FVC and FEV at least 50% predicted Other: No\n        peripheral neuropathy No uncontrolled diabetes mellitus No history of other malignancy\n        except basal cell or squamous cell skin cancer No debilitating medical or psychiatric\n        illness that would preclude informed consent or study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No more than 2 prior chemotherapy regimens At least 4 weeks since prior\n        chemotherapy (at least 6 weeks since prior nitrosoureas) Endocrine therapy: Not specified\n        Radiotherapy: No prior radiotherapy for ovarian cancer Surgery: Not specified"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002600", 
            "org_study_id": "CDR0000063839", 
            "secondary_id": [
                "JHOC-9434", 
                "NCI-V94-0544"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "ovarian undifferentiated adenocarcinoma", 
            "ovarian mixed epithelial carcinoma", 
            "ovarian serous cystadenocarcinoma", 
            "ovarian mucinous cystadenocarcinoma", 
            "ovarian endometrioid adenocarcinoma", 
            "ovarian clear cell cystadenocarcinoma", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "April 23, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/JHOC-9434"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21231"
                    }, 
                    "name": "Johns Hopkins Oncology Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "Marlene & Stewart Greenebaum Cancer Center, University of Maryland"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE I TRIAL OF HIGH DOSE CHEMOTHERAPY WITH AUTOLOGOUS BONE MARROW AND PERIPHERAL BLOOD PROGENITOR CELL RESCUE IN PATIENTS WITH PLATINUM-SENSITIVE, CHEMOTHERAPY-RESPONSIVE EPITHELIAL OVARIAN CARCINOMA", 
        "overall_official": {
            "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Deborah K. Armstrong, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002600"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {
        "Johns Hopkins Oncology Center": "39.29 -76.612", 
        "Marlene & Stewart Greenebaum Cancer Center, University of Maryland": "39.29 -76.612"
    }
}