{
    "clinical_study": {
        "@rank": "148220", 
        "brief_summary": {
            "textblock": "To assess the mode of inheritance of familial combined hyperlipidemia and familial primary\n      hypoalphalipoproteinemia and to resolve genetic and familial environmental effects on\n      several phenotypes of importance to coronary heart disease."
        }, 
        "brief_title": "Quantitative Genetic Analysis of Lipid Research Clinic Family Data", 
        "completion_date": "June 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Tangier Disease", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Tangier Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although coronary heart disease has long been known to aggregate in families, in 1986 little\n      was known about the relative importance of genetic and environmental factors.  This was\n      partly due to the heterogeneous nature of the disease.  Instead of analyzing complex\n      endpoints, the tendency had been to focus on the individual risk factors or phenotypes.\n      Plasma lipids and lipoproteins are heterogeneous risk factors that have been analyzed as\n      subgroups from a genetic epidemiological perspective.  Attention  turned to the familial\n      aggregation of risk factors, particularly the hyperlipidemias, hypertension, and diabetes.\n\n      In 1971, the National Heart and Lung Institute began a series of epidemiologic studies at\n      several North American sites under the Lipid Research Clinics Program.  The Family Study was\n      designed to investigate the familial association of blood lipids, lipoproteins, and\n      dyslipoproteinemias.  This study complemented and did not duplicate ongoing analysis of\n      Lipid Research Clinics data.\n\n      DESIGN NARRATIVE:\n\n      The study addressed seven phenotypes, all derived from fasting blood samples: total\n      cholesterol, total triglyceride, LDL-cholesterol, HDL-cholesterol, VLDL-cholesterol, uric\n      acid, and glucose levels.  The data had already been collected at Lipid Research Clinics in\n      Cincinnati, Iowa, Oklahoma, Minneapolis, and Stanford.  Univariate and bivariate segregation\n      analysis were conducted on the mode of inheritance of familial combined hyperlipidemia and\n      familial primary hypoalphalipoproteinemia.  Path analysis was used to resolve cultural and\n      biological inheritance for each phenotype within each clinic and for resolution of\n      population heterogeneity among the five Lipid Research Clinics.  A general bivariate path\n      model was used to analyze the associations among the various phenotypes.  General models\n      were used to analyze temporal trends in family resemblance for the seven phenotypes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005188", 
            "org_study_id": "1066"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3319764", 
                "citation": "Rao DC, Wette R. Nonrandom sampling in genetic epidemiology: maximum likelihood methods for multifactorial analysis of quantitative data ascertained through truncation. Genet Epidemiol. 1987;4(5):357-76. Review."
            }, 
            {
                "PMID": "3687943", 
                "citation": "Rao DC, Vogler GP, McGue M, Russell JM. Maximum-likelihood estimation of familial correlations from multivariate quantitative data on pedigrees: a general method and examples. Am J Hum Genet. 1987 Dec;41(6):1104-16."
            }, 
            {
                "PMID": "3348215", 
                "citation": "Rao DC, Wette R, Ewens WJ. Multifactorial analysis of family data ascertained through truncation: a comparative evaluation of two methods of statistical inference. Am J Hum Genet. 1988 Mar;42(3):506-15."
            }, 
            {
                "PMID": "3203127", 
                "citation": "Wette R, McGue MK, Rao DC, Cloninger CR. On the properties of maximum likelihood estimators of familial correlations under variable sibship size. Biometrics. 1988 Sep;44(3):717-25."
            }, 
            {
                "PMID": "3258435", 
                "citation": "Province MA, Rao DC. Familial aggregation in the presence of temporal trends. Stat Med. 1988 Jan-Feb;7(1-2):185-98."
            }, 
            {
                "PMID": "3145239", 
                "citation": "Borecki IB, Laskarzewski P, Rao DC. Genetic factors influencing apolipoprotein AI and AII levels in a kindred with premature coronary heart disease. Genet Epidemiol. 1988;5(6):393-406."
            }, 
            {
                "PMID": "2721928", 
                "citation": "Province MA, Tishler P, Rao DC. Repeated-measures model for the investigation of temporal trends using longitudinal family studies: application to systolic blood pressure. Genet Epidemiol. 1989;6(2):333-47."
            }, 
            {
                "PMID": "2721930", 
                "citation": "McGue M, Wette R, Rao DC. Path analysis under generalized marital resemblance: evaluation of the assumptions underlying the mixed homogamy model by the Monte Carlo method. Genet Epidemiol. 1989;6(2):373-88."
            }, 
            {
                "PMID": "2753351", 
                "citation": "Reddy BM, Rao DC. Phenylthiocarbamide taste sensitivity revisited: complete sorting test supports residual family resemblance. Genet Epidemiol. 1989;6(3):413-21."
            }, 
            {
                "PMID": "2753354", 
                "citation": "Rao DC, Wette R. Nonrandom sampling in genetic epidemiology: an implementation of the Hanis-Chakraborty method for multifactorial analysis. Genet Epidemiol. 1989;6(3):461-70."
            }, 
            {
                "PMID": "2757030", 
                "citation": "Perusse L, Rice T, Bouchard C, Vogler GP, Rao DC. Cardiovascular risk factors in a French-Canadian population: resolution of genetic and familial environmental effects on blood pressure by using extensive information on environmental correlates. Am J Hum Genet. 1989 Aug;45(2):240-51."
            }, 
            {
                "PMID": "2764083", 
                "citation": "Byard PJ, Mukherjee BN, Bhattacharya SK, Russell JM, Rao DC. Familial aggregation of blood pressure and anthropometric variables in patrilocal households. Am J Phys Anthropol. 1989 Jul;79(3):305-11."
            }, 
            {
                "PMID": "2583731", 
                "citation": "McGue M, Gerrard JW, Lebowitz MD, Rao DC. Commingling in the distributions of immunoglobulin levels. Hum Hered. 1989;39(4):196-201."
            }, 
            {
                "PMID": "2294748", 
                "citation": "Rao DC, Wette R. Environmental index in genetic epidemiology: an investigation of its role, adequacy, and limitations. Am J Hum Genet. 1990 Jan;46(1):168-78."
            }, 
            {
                "PMID": "2613250", 
                "citation": "Vogler GP, Wette R, Laskarzewski PM, Perry TS, Rice T, Province MA, Rao DC. Heterogeneity in the biological and cultural determinants of high-density lipoprotein cholesterol in five North American populations: the Lipid Research Clinics Family Study. Hum Hered. 1989;39(5):249-57."
            }, 
            {
                "PMID": "2368810", 
                "citation": "Rice T, Vogler GP, Perry TS, Laskarzewski PM, Province MA, Rao DC. Heterogeneity in the familial aggregation of fasting serum uric acid level in five North American populations: the Lipid Research Clinics Family Study. Am J Med Genet. 1990 Jun;36(2):219-25."
            }, 
            {
                "PMID": "2198234", 
                "citation": "Rice T, Vogler GP, Perry TS, Laskarzewski PM, Province MA, Rao DC. Heterogeneity in the familial aggregation of fasting plasma glucose in five North American populations: the Lipid Research Clinics Family Study. Int J Epidemiol. 1990 Jun;19(2):290-6."
            }, 
            {
                "PMID": "1442875", 
                "citation": "Rice T, Laskarzewski PM, Rao DC. Commingling and complex segregation analysis of fasting plasma glucose in the Lipid Research Clinics family study. Am J Med Genet. 1992 Nov 1;44(4):399-404."
            }, 
            {
                "PMID": "1427769", 
                "citation": "Rice T, Laskarzewski PM, Perry TS, Rao DC. Commingling and segregation analysis of serum uric acid in five North American populations: the Lipid Research Clinics family study. Hum Genet. 1992 Sep-Oct;90(1-2):133-8."
            }, 
            {
                "PMID": "1889794", 
                "citation": "Rice T, Vogler GP, Laskarzewski PM, Perry TS, Rao DC. Familial aggregation of lipids and lipoproteins in families ascertained through random and nonrandom probands in the Minnesota Lipid Research Clinic Family Study. Hum Biol. 1991 Aug;63(4):419-39."
            }, 
            {
                "PMID": "1867276", 
                "citation": "Rice T, Vogler GP, Laskarzewski PM, Perry TS, Rao DC. Familial aggregation of lipids and lipoproteins in families ascertained through random and nonrandom probands in the Stanford Lipid Research Clinics Family Study. Am J Med Genet. 1991 Jun 1;39(3):270-7."
            }, 
            {
                "PMID": "1855782", 
                "citation": "Rice T, Vogler GP, Perry TS, Laskarzewski PM, Rao DC. Familial aggregation of lipids and lipoproteins in families ascertained through random and nonrandom probands in the Iowa Lipid Research Clinics family study. Hum Hered. 1991;41(2):107-21."
            }, 
            {
                "PMID": "2365376", 
                "citation": "Borecki IB, Rao DC, Yaouanq J, Lalouel JM. Serum ferritin as a marker of affection for genetic hemochromatosis. Hum Hered. 1990;40(3):159-66."
            }, 
            {
                "PMID": "7766782", 
                "citation": "Vogler GP, Wette R, McGue MK, Rao DC. Properties of alternative estimators of familial correlations under variable sibship size. Biometrics. 1995 Mar;51(1):276-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005188"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}