{
    "clinical_study": {
        "@rank": "69017", 
        "brief_summary": {
            "textblock": "The renin angiotensin system is a complex process involving hormones and enzymes that\n      regulate blood volume and blood pressure.  The hormone angiotensin II is responsible for\n      making blood vessels narrow or constrict.  Angiotensin II is found in the blood and can\n      attach to special sites called receptors on blood vessel walls.  These receptors are\n      programmed to accept angiotensin II and cause a constriction of the blood vessel.  This\n      function is found in the genetic information of each individual person.\n\n      Occasionally patients have changes in their genes related to angiotensin II receptors.\n      These changes may result in the receptors acting differently to angiotensin II, which may\n      affect the function of blood vessels.\n\n      This study is designed to improve researchers understanding of the physiological effects on\n      blood vessels associated with mutations of the genes responsible for angiotensin II receptor\n      function."
        }, 
        "brief_title": "Study of Inherited Changes of Receptors Located on Blood Vessels", 
        "completion_date": "April 2003", 
        "condition": "Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "Polymorphisms in the genes encoding for various elements of the renin angiotensin system\n      have been associated with cardiovascular disease.  We have isolated novel alleles in the\n      angiotensin II type I receptor gene.  We propose this exploratory investigation to study the\n      physiological effect of these mutations on vascular function in patients and family members\n      who carry these rare alleles."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients aged 21 or older with chronic orthostatic intolerance will be included.\n\n        There will be no exclusion from participation in the study on the basis of ethnicity/race.\n\n        Patients will be recruited in the Cardiology Branch outpatient clinic, Dr. David Goldstein\n        (Chief Neurocardiology Section, NINDS, NIH), or from outside physicians.\n\n        Children will be excluded from the study because of inability in obtaining informed\n        consent.\n\n        Cognitively impaired individuals, prisoners, or other institutionalized persons will not\n        be able to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001741", 
            "org_study_id": "980029", 
            "secondary_id": "98-H-0029"
        }, 
        "intervention": {
            "intervention_name": "Losartan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Angiotensin II", 
                "Losartan"
            ]
        }, 
        "keyword": [
            "Angiotensin II Receptor", 
            "Polymorphism, Genetic", 
            "Vascular Tone", 
            "Angiotensin II", 
            "Losartan"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of Vascular Responsiveness in Subjects With Polymorphisms of the Angiotensin II Type I Receptor Gene", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1976655", 
                "citation": "Rigat B, Hubert C, Alhenc-Gelas F, Cambien F, Corvol P, Soubrier F. An insertion/deletion polymorphism in the angiotensin I-converting enzyme gene accounting for half the variance of serum enzyme levels. J Clin Invest. 1990 Oct;86(4):1343-6."
            }, 
            {
                "PMID": "1328889", 
                "citation": "Cambien F, Poirier O, Lecerf L, Evans A, Cambou JP, Arveiler D, Luc G, Bard JM, Bara L, Ricard S, et al. Deletion polymorphism in the gene for angiotensin-converting enzyme is a potent risk factor for myocardial infarction. Nature. 1992 Oct 15;359(6396):641-4."
            }, 
            {
                "PMID": "1759997", 
                "citation": "Alderman MH, Madhavan S, Ooi WL, Cohen H, Sealey JE, Laragh JH. Association of the renin-sodium profile with the risk of myocardial infarction in patients with hypertension. N Engl J Med. 1991 Apr 18;324(16):1098-104."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001741"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}