{
    "clinical_study": {
        "@rank": "47124", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. It is not yet known whether radiation therapy followed by porfiromycin is more\n      effective than radiation therapy alone in treating patients with head and neck cancer.\n\n      PURPOSE: Randomized double-blinded phase III trial to determine the effectiveness of\n      radiation therapy followed by porfiromycin in treating patients with stage III or stage IV\n      head and neck cancer."
        }, 
        "brief_title": "Radiation Therapy Plus Porfiromycin in Treating Patients With Stage III or Stage IV Head and Neck Cancer", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the time to tumor progression in patients with stage III or IV\n      (without distant metastases) head and neck cancer treated with porfiromycin as adjuvant\n      therapy to radiotherapy. II. Determine percentage of patients with locoregional tumor\n      recurrence up to 2 years posttreatment. III. Determine response rate, disease free survival\n      time, and overall survival time in these patients. IV. Evaluate the safety and tolerance of\n      porfiromycin in these patients.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study. Patients\n      are stratified according to primary tumor site (oral vs pharynx vs larynx) and disease stage\n      (both T and N stage: T1-2 vs T3-4 and N0 vs N1-2 vs N3). All patients are randomized to\n      receive either porfiromycin (arm I) or placebo (arm II) as adjuvant therapy to radiation\n      therapy. Both arms follow the same treatment schedule. Daily radiation therapy commences on\n      day 1. Patients receive porfiromycin or placebo by intravenous infusion over 30-60 minutes\n      on day 5 and then on day 46 or 47. Porfiromycin or placebo is administered 30 minutes to 2\n      hours following radiation therapy. All patients with N3 neck disease (metastases in a lymph\n      node more than 6 cm in greatest dimension) undergo a planned neck dissection following\n      external beam radiation at 4 to 12 weeks following therapy. This surgery is not needed for\n      patients with N3 neck disease who do not have residual disease following radiotherapy.\n      Patients are followed at 4 weeks, then every 2 months for 2 years, and then every 6 months\n      for 3 years.\n\n      PROJECTED ACCRUAL: A total of 550-600 patients will be accrued for this study within 3\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III or IV squamous cell\n        (epidermoid) carcinoma of head and neck limited to the oral cavity, oropharynx,\n        hypopharynx, or larynx No distant metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: At least 6 months Hematopoietic: Granulocyte count at least 1,500/mm3 Platelet\n        count at least 75,000/mm3 No known bleeding disorder Hepatic: Bilirubin no greater than 2\n        times normal No end stage liver disease PT and PTT no greater than 1.5 times normal Renal:\n        Creatinine less than 2 times normal No end stage renal disease Cardiovascular: No unstable\n        angina Pulmonary: No severe oxygen dependent chronic obstructive pulmonary disease Other:\n        No other malignancy known to be active within the past 5 years except basal or squamous\n        cell skin cancer outside the planned radiation portals or carcinoma in situ of the cervix\n        No other life threatening illness Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for head and neck cancer Endocrine therapy: Not specified Radiotherapy: No\n        prior radiotherapy for head and neck cancer Surgery: No prior surgery (other than biopsy)\n        for head and neck cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003328", 
            "org_study_id": "CDR0000066281", 
            "secondary_id": [
                "BOEH-PORF-96-001", 
                "BOEH-BI-1164.1", 
                "COVANCE-1403", 
                "VION-PORF-96-001", 
                "NCI-V98-1416"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "porfiromycin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Porfiromycin"
        }, 
        "keyword": [
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx"
        ], 
        "lastchanged_date": "May 20, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/BOEH-PORF-96-001"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20422"
                    }, 
                    "name": "Veterans Affairs Medical Center - Washington, DC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Peoria", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "61655-1466"
                    }, 
                    "name": "Health Advance Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75235-9154"
                    }, 
                    "name": "Simmons Cancer Center - Dallas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milwaukee", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53226"
                    }, 
                    "name": "Medical College of Wisconsin"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Double-Blind, Randomised, Placebo-Controlled Study of Porfiromycin When Used as an Adjuvant to Radiation Therapy in Patients With Head and Neck Cancer", 
        "overall_official": {
            "affiliation": "Boehringer Ingelheim", 
            "last_name": "Peter M. Glassman, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003328"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Boehringer Ingelheim", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2010"
    }, 
    "geocoordinates": {
        "Health Advance Institute": "40.694 -89.589", 
        "Medical College of Wisconsin": "43.039 -87.906", 
        "Simmons Cancer Center - Dallas": "32.803 -96.77", 
        "Veterans Affairs Medical Center - Washington, DC": "38.895 -77.036"
    }
}