{
    "clinical_study": {
        "@rank": "163327", 
        "brief_summary": {
            "textblock": "This study is designed to allow the evaluation, follow-up, and medical care of patients with\n      blood disorders not currently participating in a research study being conducted by the\n      Hematology Branch of the National Heart, Lung and Blood Institute (NHLBI) or not being\n      screened for participation in a study.\n\n      The purpose of this study is to allow investigation into the blood disorders of patients in\n      order to teach, learn, and gather more information about diseases of the blood.\n\n      In addition, this study allows researchers the opportunity to evaluate patients referred to\n      the Hematology Branch of the NHLBI with rare or undiagnosed diseases of the blood.  This may\n      be potentially beneficial to the patient and at the same time contribute to the development\n      of new research ideas."
        }, 
        "brief_title": "Evaluation, Treatment, and Training for Patients With Blood Disorders", 
        "condition": [
            "Hematologic Disease", 
            "Hematologic Neoplasm", 
            "Pancytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hematologic Diseases", 
                "Pancytopenia", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to allow the evaluation, follow up, and standard medical care of\n      patients (and when appropriate, their stem cell donor) with bone marrow failure states,\n      cytopenias, metastatic solid tumors, or hematologic malignancies not currently entered on an\n      active NHLBI Hematology Branch protocol or not being screened for an active NHLBI research\n      protocol.  Its purpose is to allow investigation into the hematologic problems of these\n      patients for the primary purpose of teaching and furthering general hematologic knowledge.\n      The ability to evaluate and treat patients with a wide variety of hematologic disease is\n      critical to maintaining our accreditation as a hematology fellowship program and training\n      our fellows to be competent hematologists, as well as for keeping all staff, including\n      senior staff, up-to-date and familiar with the evaluation and treatment of patients with a\n      wide spectrum of hematologic disease.  It also allows the Hematology Branch to evaluate\n      patients referred with rare or as yet undiagnosed hematologic problems, both potentially\n      benefiting the patient and stimulating new research directions for the Hematology Branch in\n      the future.  Periodic follow-up and treatment of patients previously entered on Hematology\n      Branch protocols in order to monitor the long-term course of the underlying hematologic\n      state and the consequences of experimental treatments is also required for fellowship\n      training, and for maintenance of good referral relationships with patients and their\n      physicians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients (and when appropriate the patient's stem cell donor) may be entered on this\n        protocol at the discretion of the Principal and/or Associate Investigators if :\n\n        An investigator decides that it is in the best interest of the patient/donor and the\n        Branch for the patient to be enrolled in this protocol while awaiting a decision on\n        eligibility for other protocols; or after enrollment on another protocol, or to allow\n        careful evaluation of patients with unique or rare disorders of direct interest to the\n        Branch; or with more common disorders for fellowship teaching purposes.\n\n        The patient or the patient's guardian is capable of informed consent and signs the consent\n        form.  The consent form will be signed by parents or guardians of patients under the age\n        of 18.\n\n        Age greater than or equal to 2 and weight greater than 12 kg."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001397", 
            "org_study_id": "940010", 
            "secondary_id": "94-H-0010"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Hematologic Malignancies", 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-H-0010.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation, Treatment and Training Protocol for Patients With Bone Marrow Failure States, Isolated or Multilineage Cytopenias, Metastatic Solid Tumors, or Hematologic Malignancies", 
        "overall_contact": {
            "email": "barrettj@nhlbi.nih.gov", 
            "last_name": "A. John Barrett, M.D.", 
            "phone": "(301) 402-4170"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "A. John Barrett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001397"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}