{
    "clinical_study": {
        "@rank": "47153", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn about heart and skeletal muscle problems related to\n      neuroacanthocytosis (also called Mcleod's syndrome and Levine-Critchley disease).  This\n      inherited condition causes problems of blood, brain, heart and muscle function.  About 60\n      percent of patients have an unusual heart muscle abnormality that increases the risk of\n      sudden death.  Although the molecular (genetic) changes responsible for neuroacanthocytosis\n      have recently been identified, the heart and skeletal muscle problems are not well\n      understood.  This study will try to correlate the specific genetic abnormalities with the\n      clinical features of the disease and identify possible causes of sudden death.\n\n      Patients and first degree relatives of patients with neuroacanthocytosis 18 years of age or\n      older may be eligible for this study.  Participants will be admitted to the National\n      Institutes of Health Clinical Center for 2 to 5 days for the following tests:\n\n        -  Electrocardiogram - to measure the electrical function of the heart\n\n        -  Echocardiogram - uses ultrasound to measure heart thickness and detect heart vessel\n           obstructions\n\n        -  Cardiac magnetic resonance imaging (MRI) - uses a magnetic field and radio waves to\n           provide pictures of the heart for measurements of muscle thickness and muscle function\n\n        -  Exercise testing on a stationary bicycle - to measure and record symptoms during\n           exercise, exercise duration, heart rate and blood pressure, oxygen consumption and\n           aerobic threshold\n\n        -  Holter monitoring - uses a device attached to the chest for continuous recording of\n           heart rhythms\n\n        -  Blood tests - to look for muscle damage, to exclude other causes of muscle disease, and\n           to perform DNA (genetic) testing\n\n        -  Neurological consultation - to test muscle function, coordination and tests of certain\n           brain functions such as memory and concentration\n\n      Patients with evidence of muscle disease may also undergo a muscle biopsy.  This is done\n      under a local anesthetic and possibly small amounts of sedation.  A small area of skin over\n      a large arm muscle (biceps) is numbed, a short incision is made and a small sample of muscle\n      tissue is removed for microscopic examination.\n\n      Patients with evidence of heart disease may also undergo the following additional tests:\n\n        -  Cardiac catheterization and electrophysiological study - to determine the extent of\n           heart disease and study abnormal heart rhythms.  Cardiac catheterization is done under\n           mild sedation.  The groin is numbed with an anesthetic and catheters (thin plastic\n           tubes) are inserted and passed through the blood vessels into the chambers of the\n           heart.  Pressures inside the heart are measured and pictures may be taken of the heart\n           arteries.  During this procedure an electrophysiology test may be done to study\n           abnormal heart rhythms.\n\n        -  Cardiac biopsy - to examine heart muscle tissue.  This may be done at the end of the\n           cardiac catheterization.  Small samples of heart muscle are obtained using a fine\n           instrument passed through the catheter in the groin.\n\n      Family members who do not have signs of heart or muscle disease will only undergo\n      non-invasive tests.  All participants will be given the results of all tests and treatment\n      options will be discussed."
        }, 
        "brief_title": "Heart and Skeletal Muscle Problems in Neuroacanthocytosis", 
        "completion_date": "April 2003", 
        "condition": "Choreatic Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Chorea", 
                "Neuroacanthocytosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Neuroacanthocyoses (NA) are rare, closely related clinical syndromes characterized by\n      neurological features and erythrocyte acanthocytosis.  Most have a skeletal myopathy as\n      indicated by persistently elevated plasma creatinine kinase, and about 60 percent of the\n      patients have an unusual cardiomyopathy with increased risk of sudden death.  The molecular\n      causes of the syndromes have very recently been defined.  However, cardiac and skeletal\n      muscle involvement and outcomes have been poorly described and causes of sudden death are\n      unknown.  We propose to (1) describe the cardiac and skeletal muscle findings of NA and to\n      identify potential mechanisms of sudden death; (2) correlate the molecular causes of NA with\n      its cardiac and skeletal expressions; and (3) define the specific phenotype, if any,\n      associated with the heterozygous state."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients of either gender, aged greater than or equal to 18 years, with previously\n        diagnosed NA or with clinical features consistent with that diagnosis.\n\n        First degree family members of either gender, aged greater than or equal to 18 years, of\n        patients with NA and relatives proven to be heterozygous for the disease genotype.\n\n        EXCLUSION CRITERIA:\n\n        Positive pregnancy test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "December 15, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007228", 
            "org_study_id": "010052", 
            "secondary_id": "01-H-0052"
        }, 
        "keyword": [
            "Chorea", 
            "DCM", 
            "Hypertrophic Cardiomyopathy", 
            "Sudden Death", 
            "Neuroacanthocytosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Characterization of Cardiac and Skeletal Myopathy, Risk Evaluation, and Phenotype-Genotype Correlation in Patients With Neuroacanthocytosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8004674", 
                "citation": "Ho M, Chelly J, Carter N, Danek A, Crocker P, Monaco AP. Isolation of the gene for McLeod syndrome that encodes a novel membrane transport protein. Cell. 1994 Jun 17;77(6):869-80."
            }, 
            {
                "PMID": "9382101", 
                "citation": "Rubio JP, Danek A, Stone C, Chalmers R, Wood N, Verellen C, Ferrer X, Malandrini A, Fabrizi GM, Manfredi M, Vance J, Pericak-Vance M, Brown R, Rudolf G, Picard F, Alonso E, Brin M, Nemeth AH, Farrall M, Monaco AP. Chorea-acanthocytosis: genetic linkage to chromosome 9q21. Am J Hum Genet. 1997 Oct;61(4):899-908."
            }, 
            {
                "PMID": "8718661", 
                "citation": "Cavalli G, de Gregorio C, Nicosia S, Melluso C, Serra S. [Cardiac involvement in familial amytrophic chorea with acantocytosis: description of two new clinical cases] Ann Ital Med Int. 1995 Oct-Dec;10(4):249-52. Italian."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007228"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}