{
    "clinical_study": {
        "@rank": "95963", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects who achieved smoking abstinence and give a bupropion-placebo (sugar) pill for 44 weeks in order to prevent relapse to smoking.  Brief Behavioral Counseling is also given during this time."
            }, 
            {
                "arm_group_label": "Bupropion", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects who achieved smoking abstinence and give bupropion (300 mg/day) for 44 weeks in order to prevent relapse to smoking.  Brief Behavioral Counseling is also given during this time."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will compare the long-term use of bupropion (Wellbutrin) and placebo for reducing\n      the rate of smoking relapse in recovering alcoholics who achieved initial abstinence from\n      smoking with nicotine patch therapy. The study will also determine the cessation rate in the\n      8th week of treatment among recovering alcoholics using a nicotine patch.  The patch dose is\n      projected to serve as a 100-percent replacement."
        }, 
        "brief_title": "Pharmacologic Relapse Prevention for Alcoholic Smokers", 
        "completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Alcoholism", 
            "Smoking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcoholism", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this trial was to recruit 292 recovering alcoholic smokers (abstinent from\n      alcohol for a minimum of 1 year), who want to stop smoking and provide them with 100%\n      nicotine replacement.  The 100% nicotine replacement will be undertaken using a nicotine\n      patch.  By measuring their nicotine levels at study entry we can determine the patch dosing\n      needed. The patch dosing will vary from 22 mg to 44 mg.  Those who are able to achieve\n      tobacco abstinence by week 8 will enter a relapse prevention phase for the remaining 44\n      weeks.  In this phase, they will be randomized to active or placebo bupropion (300 mg/day).\n      After 44 weeks of the relapse prevention trial (at week 52 of study participation), they\n      will enter a post medication follow up for 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of alcohol dependence and at least one year of abstinence from alcohol\n             intake.\n\n          -  Has a history of smoking 20 or more cigarettes per day for the prior year.\n\n          -  Can read and write English.\n\n          -  Stated ability to fully participate in the study and keep all scheduled appointments.\n\n          -  Has provided written informed consent.\n\n          -  General good health.\n\n        Exclusion Criteria:\n\n          -  Recent history (within three months) of a clinically significant myocardial\n             infarction, unstable angina pectoris, serious cardiac arrhythmia or any other medical\n             condition which the physician investigator deems incompatible with study\n             participation.\n\n          -  Current major depression.  A past history of major depression will not be an\n             exclusionary criteria.\n\n          -  Current or previous use of bupropion (Wellbutrin).\n\n          -  Active non- nicotine drug dependence.\n\n          -  Past or current history of bipolar disorder, pain disorder or psychosis,\n             schizophrenia, or other major psychiatric disorders.\n\n          -  Current medically indicated use of psychiatric drugs.\n\n          -  Females who are pregnant, lactating, or likely to become pregnant during the first\n             year which includes the nicotine patch and bupropion (Wellbutrin) phase.\n\n          -  History of severe skin allergies or evidence of severe chronic skin disorders.\n\n          -  Current use of nicotine containing medication or tobacco products other than\n             cigarettes.\n\n          -  Current use (within 30 days of initiation of patch therapy) of the following\n             medications for smoking cessation: clonidine, buspirone, or doxepin.\n\n          -  A predisposition to seizures.\n\n          -  A history of or current diagnosis of anorexia nervosa or bulimia.\n\n          -  Medical disorder that would interfere with the absorption, metabolism, or excretion\n             of bupropion (Wellbutrin)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "195", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000457", 
            "org_study_id": "972-95", 
            "secondary_id": "R01AA011219"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bupropion", 
                "description": "1 pill in the am of 150 mg of Bupropion\n1 pill (150 mg) in the AM and one in the PM for a total of 300 mg per day for subsequent 44 weeks.", 
                "intervention_name": "bupropion (Wellbutrin)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "bupropion", 
                    "zyban", 
                    "wellbutrin"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "placebo pill to match (look alike) the 150 mg pill of the bupropion given in the am for 3 days and then two pills (one in the morning and one at night) for the subsequent 44 mg.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": [
                    "bupropion", 
                    "zyban", 
                    "wellbutrin"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bupropion"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pharmacologic Relapse Prevention for Alcoholic Smokers", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Richard D Hurt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine if long-term use of bupropion will reduce the rate of relapse to smoking compared to placebo in recovering alcoholics who achieved initial abstinence from smoking with nicotine patch therapy projected to achieve 100% replacement.", 
            "measure": "Will bupropion reduce relapse to smoking compared to placebo", 
            "safety_issue": "No", 
            "time_frame": "52 weeks and 76 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000457"
        }, 
        "responsible_party": {
            "name_title": "Richard D. Hurt, MD", 
            "organization": "Mayo Clinic"
        }, 
        "results_reference": [
            {
                "PMID": "16240558", 
                "citation": "Hurt RD, Patten CA, Offord KP, Croghan IT, Decker PA, Morris RA, Hays JT. Treating nondepressed smokers with alcohol dependence in sustained full remission: nicotine patch therapy tailored to baseline serum cotinine. J Stud Alcohol. 2005 Jul;66(4):506-16."
            }, 
            {
                "PMID": "19483180", 
                "citation": "Hays JT, Hurt RD, Decker PA, Croghan IT, Offord KP, Patten CA. A randomized, controlled trial of bupropion sustained-release for preventing tobacco relapse in recovering alcoholics. Nicotine Tob Res. 2009 Jul;11(7):859-67. Epub 2009 May 29."
            }
        ], 
        "secondary_outcome": {
            "description": "Determine the week 8 smoking cessation rate in recovering alcoholics provided a nicotine patch dose projected to achieve 100% replacement.", 
            "measure": "Does matching the dose of nicotine patches to nicotine levels help increase smoking abstinence", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "Mayo Clinic Rochester": "44.022 -92.47"
    }
}