{
    "clinical_study": {
        "@rank": "3422", 
        "brief_summary": {
            "textblock": "To determine whether an impairment of myocardial perfusion reserve is an early indicator of\n      coronary artery disease."
        }, 
        "brief_title": "Myocardial Perfusion, Risk Factors, and Coronary Calcium", 
        "completion_date": "June 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Impairment of coronary vasofunction is believed to be one of the earliest manifestations of\n      coronary heart disease (CHD). The impact of risk factors such as elevated cholesterol\n      levels, diabetes, hypertension, and smoking on the coronary microcirculation remains largely\n      unknown.\n\n      DESIGN NARRATIVE:\n\n      The cross-sectional study will determine whether an impairment of the myocardial perfusion\n      reserve provides a marker of coronary heart disease (CHD) by comparing it to other novel\n      measures of subclinical vascular disease, and by testing its association with risk factors\n      for CHD. The  study is ancillary to the Multi-Ethnic Study of Atherosclerosis (\"MESA\"),\n      which is an NHLBI funded, prospective observational study of the characteristics of\n      subclinical cardiovascular disease, i.e. disease detected non-invasively before  it has\n      produced signs and symptoms. In MESA new measures of subclinical disease such as coronary\n      artery calcium and impaired brachial artery reactivity are to be examined to investigate\n      their relationships to well-established risk factors and clinical events. Myocardial\n      perfusion reserve (MPR)is a useful measure of coronary vasofunction that should be included\n      in an evaluation of new measures of subclinical disease. An impaired MPR appears to be a\n      specific early indicator of the functional impairment of the microcirculation in patients\n      with risk factors for coronary artery disease. Magnetic resonance imaging (MRI) will be used\n      as an advanced, quantitative imaging modality to determine in short (20 minute) exams the\n      myocardial perfusion reserve in a group of 400 MESA participants. The study tests the\n      hypothesis that impaired myocardial perfusion reserve indicates the presence of subclinical\n      coronary atherosclerosis and coronary microvascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006502", 
            "org_study_id": "943"
        }, 
        "lastchanged_date": "July 20, 2005", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Michael Jerosch-Herold"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12033585", 
                "citation": "Jerosch-Herold M, Swingen C, Seethamraju RT. Myocardial blood flow quantification with MRI by model-independent deconvolution. Med Phys. 2002 May;29(5):886-97."
            }, 
            {
                "PMID": "14598902", 
                "citation": "Swingen C, Seethamraju RT, Jerosch-Herold M. An approach to the three-dimensional display of left ventricular function and viability using MRI. Int J Cardiovasc Imaging. 2003 Aug;19(4):325-36."
            }, 
            {
                "PMID": "14579397", 
                "citation": "Jerosch-Herold M, Hu X, Murthy NS, Rickers C, Stillman AE. Magnetic resonance imaging of myocardial contrast enhancement with MS-325 and its relation to myocardial blood flow and the perfusion reserve. J Magn Reson Imaging. 2003 Nov;18(5):544-54."
            }, 
            {
                "PMID": "12720262", 
                "citation": "Swingen CM, Seethamraju RT, Jerosch-Herold M. Feedback-assisted three-dimensional reconstruction of the left ventricle with MRI. J Magn Reson Imaging. 2003 May;17(5):528-37."
            }, 
            {
                "PMID": "15170782", 
                "citation": "Jerosch-Herold M, Seethamraju RT, Swingen CM, Wilke NM, Stillman AE. Analysis of myocardial perfusion MRI. J Magn Reson Imaging. 2004 Jun;19(6):758-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006502"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}