{
    "clinical_study": {
        "@rank": "112874", 
        "brief_summary": {
            "textblock": "To determine whether retinal arteriolar changes (generalized narrowing, focal  narrowing and\n      arterio-venous nicking) and retinopathy were associated with 10-year stroke-and ischemic\n      heart disease-related mortality."
        }, 
        "brief_title": "Retinal Arteriolar Abnormalities and CV Mortality", 
        "completion_date": "February 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Cerebrovascular Disorders", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Blood vessels in the retina of the eye provide a valuable window for evaluating\n      quantitatively small vessel arteriosclerosis (arteriolar narrowing, arterio-venous nicking\n      and arterio-to-venule ratio (AVR)). Previous studies have suggested that these optic fundi\n      vascular parameters may be useful measures of generalized vascular disease and may have\n      important prognostic implications. This study addressed this issue in a quantitative way\n      using an established cohort with previously acquired fundic photographs. The study addressed\n      an important public health problem with findings that may identify at-risk patients who\n      would benefit from earlier intervention.\n\n      The established cohort was from the Beaver Dam Eye Study cohort, a well-characterized\n      population of predominantly white persons aged 43-86 years at the baseline in 1988-1990. The\n      cohort was originally evaluated in 1988-1990 with routine clinical and laboratory evaluation\n      plus high-quality optic fundi photos.  The population had been followed over a 10-year\n      period with identified deaths from ischemic heart disease or stroke.\n\n      DESIGN NARRATIVE:\n\n      This was a population-based case-cohort study to determine whether retinal arteriolar\n      changes (generalized narrowing, focal narrowing and arterio-venous nicking) and retinopathy\n      were associated with 10-year stroke-and ischemic heart disease-related mortality. The study\n      population was selected from participants of the Beaver Dam Eye Study, a  well-characterized\n      population of predominantly white persons aged 43-86 years at the baseline examination in\n      1988-90. Cases were defined as participants who had died from either stroke or ischemic\n      heart disease since the baseline examination. Three participants per case were selected from\n      the cohort at baseline as controls, matched on gender and 5-year age intervals to cases.\n      Focal arteriolar narrowing, arteriovenous nicking and retinopathy were graded to baseline\n      using a standardized photographic grading protocol. To evaluate generalized arteriolar\n      narrowing, a method modified from the Atherosclerosis Risk in Communities study was used.\n      Retinal photographs were digitized and processed using a high-resolution scanner. Retinal\n      arteriole and venule widths were then measured with the help of a computer program based on\n      pixel density contrast between the vessel and the background retina. Finally, the average\n      width of the arterioles was summarized as a retinal arteriole to venule ratio (AVR).\n      Standard case-control methodology were applied to calculate the relative odds of association\n      between generalized retinal arteriolar narrowing (using different categories of AVR) and\n      other changes with stroke-and ischemic heart disease-related mortality. Logistic regression\n      models controlling for potential confounders (e.g., blood pressure, serum lipid levels) were\n      employed to evaluate the independent association between retinal arteriolar characteristics\n      and stroke- and ischemic heart disease mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 13, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011167", 
            "org_study_id": "960"
        }, 
        "lastchanged_date": "November 10, 2005", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Ronald Klein"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12750093", 
                "citation": "Wong TY, Klein R, Nieto FJ, Klein BE, Sharrett AR, Meuer SM, Hubbard LD, Tielsch JM. Retinal microvascular abnormalities and 10-year cardiovascular mortality: a population-based case-control study. Ophthalmology. 2003 May;110(5):933-40."
            }, 
            {
                "PMID": "14693774", 
                "citation": "Knudtson MD, Klein BE, Klein R, Wong TY, Hubbard LD, Lee KE, Meuer SM, Bulla CP. Variation associated with measurement of retinal vessel diameters at different points in the pulse cycle. Br J Ophthalmol. 2004 Jan;88(1):57-61."
            }, 
            {
                "PMID": "14578380", 
                "citation": "Wong TY, Klein R, Klein BE, Meuer SM, Hubbard LD. Retinal vessel diameters and their associations with age and blood pressure. Invest Ophthalmol Vis Sci. 2003 Nov;44(11):4644-50."
            }, 
            {
                "PMID": "15883247", 
                "citation": "Wong TY, Shankar A, Klein R, Klein BE, Hubbard LD. Retinal arteriolar narrowing, hypertension, and subsequent risk of diabetes mellitus. Arch Intern Med. 2005 May 9;165(9):1060-5."
            }, 
            {
                "PMID": "15177969", 
                "citation": "Wong TY, Knudtson MD, Klein R, Klein BE, Meuer SM, Hubbard LD. Computer-assisted measurement of retinal vessel diameters in the Beaver Dam Eye Study: methodology, correlation between eyes, and effect of refractive errors. Ophthalmology. 2004 Jun;111(6):1183-90."
            }, 
            {
                "PMID": "15175230", 
                "citation": "Wong TY, Shankar A, Klein R, Klein BE, Hubbard LD. Prospective cohort study of retinal vessel diameters and risk of hypertension. BMJ. 2004 Jul 10;329(7457):79. Epub 2004 Jun 2. Erratum in: BMJ. 2004 Aug 14;329(7462):384."
            }, 
            {
                "PMID": "15105174", 
                "citation": "Wong TY, Knudtson MD, Klein R, Klein BE, Hubbard LD. A prospective cohort study of retinal arteriolar narrowing and mortality. Am J Epidemiol. 2004 May 1;159(9):819-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011167"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "October 2005"
    }, 
    "geocoordinates": {}
}