{
    "clinical_study": {
        "@rank": "106091", 
        "brief_summary": {
            "textblock": "Myoclonus is a condition related to epilepsy of involuntary twitching or jerking of the\n      limbs.\n\n      The purpose of this study is to determine if stimulation of the brain with magnetic pulses\n      can decrease myoclonus. Researchers believe that this may be possible because in studies on\n      normal volunteers, magnetic stimulation made areas of the brain difficult to activate for\n      several minutes.  In addition, early studies on patients with myoclonus have shown magnetic\n      stimulation to be effective at decreasing involuntary movements.\n\n      Transcranial Magnetic Stimulation (TMS) is a non-invasive technique that can be used to\n      stimulate brain activity and gather information about brain function.  It is very useful\n      when studying the areas of the brain and spinal cord related to motor activity (motor cortex\n      and corticospinal tract).  Repetitive transcranial magnetic stimulation (rTMS) involves the\n      placement of coil of wire (electromagnet) on the patient's scalp and rapidly turning on and\n      off the electrical current. The changing magnetic field produces weak electrical currents in\n      the brain near the coil. This permits non-invasive, relatively localized stimulation of the\n      surface of the brain (cerebral cortex).  The effect of magnetic stimulation varies,\n      depending upon the location, intensity and frequency of the magnetic pulses.\n\n      Researchers plan to use rTMS for 10 days on patients participating in the study.  The 10 day\n      period will be broken into 5 days of active repetitive magnetic stimulation and 5 days of\n      placebo \"ineffective\" stimulation.  At the end of the 10 day period, if the results show\n      that rTMS was beneficial, patients may undergo an additional 5 days of active rTMS."
        }, 
        "brief_title": "Treatment of Cortical Myoclonus With Repetitive Transcranial Magnetic Stimulation", 
        "completion_date": "January 2002", 
        "condition": [
            "Movement Disorder", 
            "Myoclonus", 
            "Nervous System Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Movement Disorders", 
                "Myoclonus", 
                "Nervous System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Repetitive transcranial magnetic stimulation (rTMS) at frequencies in the single Hz range\n      causes a decrease in the excitability of the primary motor cortex and there is preliminary\n      evidence that it can suppress abnormal excess cortical activity.  We plan to test 1 Hz rTMS\n      as treatment for cortical myoclonus."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Age 5 to 90 with severe cortical myoclonus.\n\n        No intracranial metal hardware (excluding dental fillings), pacemakers, indwelling\n        medication pumps, cochlear implants, intracardiac lines, significant intracranial masses\n        or increased intracranial pressure.\n\n        Subject must not be pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001663", 
            "org_study_id": "970053", 
            "secondary_id": "97-N-0053"
        }, 
        "intervention": {
            "intervention_name": "Magstim Super Rapid Stimulator", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Neurological Disorders", 
            "Movement Disorders", 
            "Physiology", 
            "Noninvasive", 
            "Brain Stimulation", 
            "Cortical Myoclonus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Cortical Myoclonus With Repetitive Transcranial Magnetic Stimulation", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1407578", 
                "citation": "Cantello R, Gianelli M, Civardi C, Mutani R. Magnetic brain stimulation: the silent period after the motor evoked potential. Neurology. 1992 Oct;42(10):1951-9."
            }, 
            {
                "PMID": "8410704", 
                "citation": "Inghilleri M, Berardelli A, Cruccu G, Manfredi M. Silent period evoked by transcranial stimulation of the human cortex and cervicomedullary junction. J Physiol. 1993 Jul;466:521-34."
            }, 
            {
                "PMID": "1714819", 
                "citation": "Fuhr P, Agostino R, Hallett M. Spinal motor neuron excitability during the silent period after cortical stimulation. Electroencephalogr Clin Neurophysiol. 1991 Aug;81(4):257-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001663"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}