{
    "clinical_study": {
        "@rank": "70714", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of breast cancer cells. Hormone therapy using\n      tamoxifen may fight breast cancer by blocking the uptake of estrogen. Chemotherapy uses\n      different ways to stop tumor cells from dividing so they stop growing or die.\n\n      PURPOSE: Phase III trial to study the effectiveness of tamoxifen following surgery and\n      chemotherapy in treating women who have stage I breast cancer at high risk of recurrence or\n      stage II or stage III breast cancer."
        }, 
        "brief_title": "Tamoxifen in Treating Women With High-Risk Breast Cancer", 
        "completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the duration of overall survival and disease-free survival in\n      premenopausal women with operable, high risk node negative or axillary node-positive breast\n      cancer who have undergone complete surgical resection of all known disease by means of total\n      or partial mastectomy, and have received standard adjuvant chemotherapy with\n      cyclophosphamide, methotrexate, and fluorouracil (CMF), cyclophosphamide, epirubicin, and\n      fluorouracil (CEF), or doxorubicin and cyclophosphamide (AC) followed by either daily\n      tamoxifen for 5 years or placebo. II. Compare the short- and long-term toxicity in patients\n      receiving tamoxifen versus placebo. III. Monitor follicle-stimulating hormone, luteinizing\n      hormone, and estradiol levels, and determine whether overall survival and disease-free\n      survival are affected by hormonal or menopausal status during or at completion of adjuvant\n      chemotherapy or during or after tamoxifen or placebo treatment in these patients.\n\n      OUTLINE: This is a randomized, double blind study. Patients are stratified by adjuvant\n      chemotherapy regimen (cyclophosphamide, epirubicin, and fluorouracil vs cyclophosphamide,\n      methotrexate, and fluorouracil vs cyclophosphamide and doxorubicin), hormone receptor status\n      (ER and/or PR positive vs ER and PR negative), number of positive nodes (1-3 vs 4-9 vs 10 or\n      more), and participating institution. Patients receive one of three regimens of adjuvant\n      chemotherapy at the discretion of the investigator. Regimen A: Patients receive oral\n      cyclophosphamide on days 1-14 and epirubicin IV and fluorouracil IV on days 1 and 8. Courses\n      repeat every 28 days for a total of 6 courses. Following chemotherapy, lumpectomy patients\n      receive local radiotherapy daily for 5 weeks. Regimen B: Patients receive oral\n      cyclophosphamide on days 1-14 or cyclophosphamide IV on day 1 and 8, methotrexate on days 1\n      and 8, and fluorouracil IV on days 1 and 8. Courses repeat every 28 days for a total of 6\n      courses. Concurrent with or following chemotherapy, lumpectomy patients receive local\n      radiotherapy daily for 5 weeks. Regimen C: Patients receive doxorubicin IV and\n      cyclophosphamide IV every 21 days for a total of 4 courses. Following chemotherapy,\n      lumpectomy patients receive local radiotherapy daily for 5 weeks. Patients are then\n      randomized to receive either oral tamoxifen or a placebo once daily for 5 years, beginning\n      within 6 weeks of completion of chemotherapy. Treatment continues in the absence of disease\n      progression or unacceptable toxicity. Patients are followed for survival.\n\n      PROJECTED ACCRUAL: A total of 800 patients will be accrued for this study over 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Adenocarcinoma of the breast with 1 or more histologically proven\n        positive axillary nodes OR Adenocarcinoma of the breast with negative axillary nodes or\n        adverse prognostic factors such that the patient is at high risk for recurrence and node\n        negative lesion is characterized by the following features: Tumor at least 1 cm Poorly\n        differentiated, SBR grade III, or MSBR grade V and/or lymphatic/vascular invasion\n        Pathologic review by experienced breast pathologist recommended if grade is unspecified\n        and lymphatic/vascular invasion is absent Disease considered potentially curable and\n        treated by 1 of the following: Complete surgical removal of the breast plus axillary node\n        dissection Partial surgical removal of the breast plus axillary node dissection, with the\n        intention of giving breast irradiation following completion of an adjuvant chemotherapy\n        regimen Regional nodal or chest wall irradiation not prohibited but strongly discouraged\n        No evidence of residual tumor in the axilla following dissection No microscopic evidence\n        of residual tumor at the resection margins following total mastectomy Further excision\n        highly recommended if there is microscopic residual disease present at partial mastectomy\n        margins If further excision is not undertaken, a radiotherapy boost to the tumor bed is\n        required in addition to breast irradiation given following protocol chemotherapy Disease\n        clinically staged prior to surgery as T1-T3a, N0-2, M0 No clinical T4 disease, i.e.: No\n        extension to the chest wall No edema (including peau d'orange) No skin ulceration No\n        satellite skin nodules confined to the same breast No inflammatory carcinoma Disease\n        pathologically staged following surgery as TNM stage I, II, or III (T0-4; N0-2; M0) T4\n        allowed only with dermal involvement on pathology assessment No evidence of metastatic\n        disease beyond the homolateral axillary nodes on pre-chemotherapy chest x-ray, bone scan\n        (with radiographs of suspicious areas), and abdominal ultrasound (required only if\n        bilirubin, alkaline phosphatase, or AST/ALT are elevated) Simultaneous bilateral breast\n        carcinoma allowed Complete tumor resection on both breasts required Axillary dissection on\n        both sides must meet criteria as above if both sides are clinically node-positive Axillary\n        dissection on the second side optional if the axilla is clinically negative at the time of\n        surgery and the other side is node-positive Adjuvant chemotherapy must begin within 14\n        weeks of initial pathologic diagnosis Hormone receptor status: Any receptor level allowed\n        (values must be available if biochemical method used; immunocytochemical assay permitted)\n\n        PATIENT CHARACTERISTICS: Age: Not specified Sex: Female Menopausal status: Pre- or\n        perimenopausal, i.e., meeting at least 1 of the following criteria: Normal menstruation\n        Amenorrhea for less than 1 year (up to 3 years in patients under age 52) Biochemical\n        evidence of ovarian function Hysterectomy without bilateral oophorectomy in patients under\n        age 56 Premenopausal women no greater than age 50 who were started on replacement hormone\n        therapy before amenorrhea are eligible Performance status: ECOG 0-2 prior to chemotherapy\n        Hematopoietic: WBC at least 3,000/mm3 Polymorphs and bands at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hepatic: (unless abdominal ultrasound indicates liver\n        metastasis) Alkaline phosphatase no greater than 2 times normal AST and/or ALT no greater\n        than 2 times normal Renal: Not specified Other: No history of serious underlying medical\n        illness or psychiatric or addictive disorder No second malignancy within 5 years except:\n        Curatively treated nonmelanomatous skin cancer Curatively treated endometrium, colon, or\n        thyroid cancer or carcinoma in situ of the cervix No plan for pregnancy during the 5-year\n        study period Fertile women must use effective contraception (other than oral\n        contraception) Accessible for treatment and follow-up\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Colony-stimulating factors allowed (use must\n        be documented) Chemotherapy: No prior chemotherapy No concurrent other cytotoxic therapy\n        Endocrine therapy: Adjuvant tamoxifen (20 mg po daily) allowed up to 2 weeks before or\n        during adjuvant chemotherapy provided drug is discontinued at randomization No long-term\n        prednisone or other hormones Radiotherapy: See Disease Characteristics Surgery: See\n        Disease Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002542", 
            "org_study_id": "MA12", 
            "secondary_id": [
                "CAN-NCIC-MA12", 
                "NCI-V93-0323", 
                "CDR0000063224"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "CMF regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "epirubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Methotrexate", 
                "Doxorubicin", 
                "Epirubicin", 
                "Tamoxifen"
            ]
        }, 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "stage IIIA breast cancer"
        ], 
        "lastchanged_date": "January 18, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CAN-NCIC-MA12"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "St. John's", 
                        "country": "Canada", 
                        "state": "Newfoundland and Labrador", 
                        "zip": "AIB 3V6"
                    }, 
                    "name": "Dr. H. Bliss Murphy Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barrie", 
                        "country": "Canada", 
                        "zip": "L4M 6M2"
                    }, 
                    "name": "The Royal Victoria Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brampton", 
                        "country": "Canada", 
                        "zip": "L6R 3J7"
                    }, 
                    "name": "William Osler Health Centre, Brampton Memorial"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "zip": "T2N 4N2"
                    }, 
                    "name": "Tom Baker Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlottetown", 
                        "country": "Canada", 
                        "zip": "C1A 8T5"
                    }, 
                    "name": "PEI Cancer Treatment Centre,Queen Elizabeth Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "zip": "T6G 1Z2"
                    }, 
                    "name": "Cross Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Halifax", 
                        "country": "Canada", 
                        "zip": "B3H 1V7"
                    }, 
                    "name": "QEII Health Sciences Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "zip": "L8V 5C2"
                    }, 
                    "name": "Juravinski Cancer Centre at Hamilton Health Sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Joliette", 
                        "country": "Canada", 
                        "zip": "J6E 6J2"
                    }, 
                    "name": "Centre Hospitalier Regional de Lanaudiere"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kingston", 
                        "country": "Canada", 
                        "zip": "K7L 5P9"
                    }, 
                    "name": "Cancer Centre of Southeastern Ontario at Kingston"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Levis", 
                        "country": "Canada", 
                        "zip": "G6V 3Z1"
                    }, 
                    "name": "L'Hotel-Dieu de Levis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "zip": "N6A 4L6"
                    }, 
                    "name": "London Regional Cancer Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mississauga", 
                        "country": "Canada", 
                        "zip": "L5M 2N1"
                    }, 
                    "name": "Credit Valley Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "zip": "H3X 3J4"
                    }, 
                    "name": "CHUM - Pavillon Saint-Luc"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "zip": "H2L 4M1"
                    }, 
                    "name": "CHUM - Hopital Notre-Dame"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "zip": "H2W 1S6"
                    }, 
                    "name": "McGill University - Dept. Oncology"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "zip": "H2W 1T8"
                    }, 
                    "name": "CHUM - Hotel Dieu du Montreal"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newmarket", 
                        "country": "Canada", 
                        "zip": "L3Y 2P9"
                    }, 
                    "name": "Stronach Regional Health Centre at Southlake"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oshawa", 
                        "country": "Canada", 
                        "zip": "L1G 2B9"
                    }, 
                    "name": "Lakeridge Health Oshawa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ottawa", 
                        "country": "Canada", 
                        "zip": "K1H 8L6"
                    }, 
                    "name": "Ottawa Health Research Institute - General Division"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Penticton", 
                        "country": "Canada", 
                        "zip": "V2A 3G6"
                    }, 
                    "name": "Penticton Regional Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Peterborough", 
                        "country": "Canada", 
                        "zip": "K9H 7B6"
                    }, 
                    "name": "Peterborough Regional Health Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quebec", 
                        "country": "Canada", 
                        "zip": "G1V 4G5"
                    }, 
                    "name": "University Institute of Cardiology and"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quebec City", 
                        "country": "Canada", 
                        "zip": "G1R 2J6"
                    }, 
                    "name": "CHUQ-Pavillon Hotel-Dieu de Quebec"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quebec City", 
                        "country": "Canada", 
                        "zip": "G1S 4L8"
                    }, 
                    "name": "CHA-Hopital Du St-Sacrement"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Regina", 
                        "country": "Canada", 
                        "zip": "S4T 7T1"
                    }, 
                    "name": "Allan Blair Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint John", 
                        "country": "Canada", 
                        "zip": "E2L 4L2"
                    }, 
                    "name": "Atlantic Health Sciences Corporation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saskatoon", 
                        "country": "Canada", 
                        "zip": "S7N 4H4"
                    }, 
                    "name": "Saskatoon Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sault Ste. Marie", 
                        "country": "Canada", 
                        "zip": "P6A 2C4"
                    }, 
                    "name": "Algoma District Cancer Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sherbrooke", 
                        "country": "Canada", 
                        "zip": "J1H 5N4"
                    }, 
                    "name": "Centre hospitalier universitaire de Sherbrooke"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Catharines", 
                        "country": "Canada", 
                        "zip": "L2R 7C6"
                    }, 
                    "name": "Niagara Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sudbury", 
                        "country": "Canada", 
                        "zip": "P3E 5J1"
                    }, 
                    "name": "Regional Cancer Program of the Hopital Regional"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Surrey", 
                        "country": "Canada", 
                        "zip": "V3V 1Z2"
                    }, 
                    "name": "BCCA - Fraser Valley Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Thunder Bay", 
                        "country": "Canada", 
                        "zip": "P7B 6V4"
                    }, 
                    "name": "Thunder Bay Regional Health Science Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5G 1X5"
                    }, 
                    "name": "Mount Sinai Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M9N 1N8"
                    }, 
                    "name": "Humber River Regional Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M6R 1B5"
                    }, 
                    "name": "St. Joseph's Health Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5B 1W8"
                    }, 
                    "name": "St. Michael's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M4C 3E7"
                    }, 
                    "name": "Toronto East General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M4N 3M5"
                    }, 
                    "name": "Odette Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M9C 1A5"
                    }, 
                    "name": "Trillium Health Centre - West Toronto"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Univ. Health Network-Princess Margaret Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5G 2C4"
                    }, 
                    "name": "Univ. Health Network-The Toronto General Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5S 1B2"
                    }, 
                    "name": "Women's College Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BCCA - Vancouver Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Victoria", 
                        "country": "Canada", 
                        "zip": "V8R 6V5"
                    }, 
                    "name": "BCCA - Vancouver Island Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Windsor", 
                        "country": "Canada", 
                        "zip": "N8W 2X3"
                    }, 
                    "name": "Windsor Regional Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "zip": "R3E 0V9"
                    }, 
                    "name": "CancerCare Manitoba"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "DOUBLE-BLIND RANDOMIZED TRIAL OF TAMOXIFEN VERSUS PLACEBO IN PATIENTS WITH NODE POSITIVE BREAST CANCER WHO HAVE COMPLETED CMF, CEF OR AC ADJUVANT CHEMOTHERAPY", 
        "overall_official": {
            "affiliation": "London Regional Cancer Program at London Health Sciences Centre", 
            "last_name": "Vivien H.C. Bramwell, MB, BS, PhD, FRCP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002542"
        }, 
        "responsible_party": {
            "name_title": "Ralph Meyer, M.D", 
            "organization": "NCIC Clinical Trials Group"
        }, 
        "results_reference": [
            {
                "citation": "Bramwell VHC, Pritchard KI, Tu D, et al.: How compliant are patients with oral hormonal therapies? Data from a randomized, placebo controlled study of tamoxifen after adjuvant chemotherapy in premenopausal women with early breast cancer (NCIC CTG MA.12). [Abstract] Breast Cancer Res Treat 106 (1): A-3055, 2007."
            }, 
            {
                "citation": "Bramwell VH, Pritchard KI, Tu D, et al.: Tamoxifen (T) compared to placebo (P), after adjuvant chemotherapy (CT), in premenopausal women with early breast cancer (EBC): interim results of NCIC-CTG MA.12. [Abstract] J Clin Oncol 25 (Suppl 18): A-547, 2007."
            }
        ], 
        "source": "NCIC Clinical Trials Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2011"
    }, 
    "geocoordinates": {
        "Algoma District Cancer Program": "46.522 -84.346", 
        "Allan Blair Cancer Centre": "50.455 -104.607", 
        "Atlantic Health Sciences Corporation": "45.273 -66.063", 
        "BCCA - Fraser Valley Cancer Centre": "49.106 -122.828", 
        "BCCA - Vancouver Cancer Centre": "49.261 -123.114", 
        "BCCA - Vancouver Island Cancer Centre": "48.429 -123.366", 
        "CHA-Hopital Du St-Sacrement": "46.803 -71.243", 
        "CHUM - Hopital Notre-Dame": "45.509 -73.554", 
        "CHUM - Hotel Dieu du Montreal": "45.509 -73.554", 
        "CHUM - Pavillon Saint-Luc": "45.509 -73.554", 
        "CHUQ-Pavillon Hotel-Dieu de Quebec": "46.803 -71.243", 
        "Cancer Centre of Southeastern Ontario at Kingston": "44.231 -76.486", 
        "CancerCare Manitoba": "49.9 -97.137", 
        "Centre Hospitalier Regional de Lanaudiere": "46.023 -73.439", 
        "Centre hospitalier universitaire de Sherbrooke": "45.4 -71.884", 
        "Credit Valley Hospital": "43.589 -79.644", 
        "Cross Cancer Institute": "53.544 -113.49", 
        "Dr. H. Bliss Murphy Cancer Centre": "47.561 -52.713", 
        "Humber River Regional Hospital": "43.653 -79.383", 
        "Juravinski Cancer Centre at Hamilton Health Sciences": "43.244 -79.889", 
        "L'Hotel-Dieu de Levis": "46.803 -71.176", 
        "Lakeridge Health Oshawa": "43.89 -78.86", 
        "London Regional Cancer Program": "42.979 -81.246", 
        "McGill University - Dept. Oncology": "45.509 -73.554", 
        "Mount Sinai Hospital": "43.653 -79.383", 
        "Niagara Health System": "43.159 -79.247", 
        "Odette Cancer Centre": "43.653 -79.383", 
        "Ottawa Health Research Institute - General Division": "45.422 -75.697", 
        "PEI Cancer Treatment Centre,Queen Elizabeth Hospital": "46.248 -63.12", 
        "Penticton Regional Hospital": "49.499 -119.594", 
        "Peterborough Regional Health Centre": "44.306 -78.322", 
        "QEII Health Sciences Center": "44.649 -63.575", 
        "Regional Cancer Program of the Hopital Regional": "46.49 -81.01", 
        "Saskatoon Cancer Centre": "52.134 -106.648", 
        "St. Joseph's Health Centre": "43.653 -79.383", 
        "St. Michael's Hospital": "43.653 -79.383", 
        "Stronach Regional Health Centre at Southlake": "44.053 -79.459", 
        "The Royal Victoria Hospital": "44.378 -79.702", 
        "Thunder Bay Regional Health Science Centre": "48.416 -89.267", 
        "Tom Baker Cancer Centre": "51.045 -114.057", 
        "Toronto East General Hospital": "43.653 -79.383", 
        "Trillium Health Centre - West Toronto": "43.653 -79.383", 
        "Univ. Health Network-Princess Margaret Hospital": "43.653 -79.383", 
        "Univ. Health Network-The Toronto General Hospital": "43.653 -79.383", 
        "University Institute of Cardiology and": "52.94 -73.549", 
        "William Osler Health Centre, Brampton Memorial": "43.685 -79.76", 
        "Windsor Regional Cancer Centre": "42.293 -82.993", 
        "Women's College Hospital": "43.653 -79.383"
    }
}