{
    "clinical_study": {
        "@rank": "10178", 
        "brief_summary": {
            "textblock": "This study will examine the emotional and behavioral aspects of long-term survival of\n      HIV/AIDS among adolescents and young adults with HIV infection.\n\n      HIV-infected individuals between 13 and 23 years of age may be eligible for this study.\n      They must be aware of their HIV diagnosis, have been infected for at least 13 years and have\n      been on an active NIH protocol during the past 5 years.\n\n      In addition to the usual stresses of growing up, children with HIV infection may have spent\n      much of their time in hospitals and may have lost parents, friends and other loved ones.\n      This study will explore psychological aspects of growing up with HIV, including self esteem,\n      possible risk behaviors, how disclosure to others changes over time, the commonness of\n      anxiety and depression, and the impact that losses have had on the adolescents' emotional\n      health.  To gather this information, participants will be interviewed and asked to fill out\n      a set of forms.  Caregivers will also fill out forms.\n\n      Patients who are not currently on an active NIH protocol will have the option of having a\n      physical examination and routine blood work.  The results will be sent to their home care\n      provider."
        }, 
        "brief_title": "Long-Term Survival With HIV: Psychological and Behavioral Factors Associated With the Transition From Adolescence to Young Adulthood", 
        "completion_date": "June 2005", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children and adolescents with HIV/AIDS are living well beyond the life expectancy that was\n      projected for them in the past.  As the number of survivors of vertically or transfusion\n      associated pediatric HIV disease increases, attention to the psychosocial adjustment of\n      these adolescents and young adults becomes increasingly important.  Studies in the late\n      1990s described child and adolescent survivors as generally well adjusted, though\n      difficulties become more apparent as the child approached the age of 18.  Nothing is known\n      about these HIV positive youngsters as they enter late adolescence and young adulthood.\n      This study will examine psychosocial factors associated with long-term survival of HIV/AIDS,\n      including the prevalence of psychiatric diagnoses, risk behaviors, evaluation of self\n      competence, and the impact that multiple losses has on the adolescents' emotional\n      well-being.  In addition, data will be collected from the primary caregivers on the\n      prevalence of parenting stress compared to national norms.  Subjects will include children\n      who have been infected (either perinatally or through transfusion) for at least eight years\n      and who are aware of their diagnosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        HIV-infected adolescents 13-24 years of age with documented HIV infection for greater than\n        or equal to 13 years.\n\n        On active protocol at NIH during the past 5 years.\n\n        Willingness to sign informed consent.\n\n        Ability to understand and read English.\n\n        EXCLUSION CRITERIA\n\n        Presence of psychotic symptoms.\n\n        Cognitive impairment or full scale IQ less than or equal to 75.\n\n        Not aware of HIV diagnosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "55", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026806", 
            "org_study_id": "010203", 
            "secondary_id": "01-C-0203"
        }, 
        "keyword": [
            "HIV Infection", 
            "Mental Health", 
            "Risk Behaviors", 
            "Post-Traumatic Stress Disorder", 
            "Youth", 
            "HIV", 
            "Long Term Survivor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Long-Term Survival With HIV: A Study of the Psychological and Behavioral Factors Associated With the Transition From Adolescence To Young Adulthood", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8063915", 
                "citation": "Bose S, Moss HA, Brouwers P, Pizzo P, Lorion R. Psychologic adjustment of human immunodeficiency virus-infected school-age children. J Dev Behav Pediatr. 1994 Jun;15(3):S26-33."
            }, 
            {
                "PMID": "2952939", 
                "citation": "Cadman D, Boyle M, Szatmari P, Offord DR. Chronic illness, disability, and mental and social well-being: findings of the Ontario Child Health Study. Pediatrics. 1987 May;79(5):805-13."
            }, 
            {
                "PMID": "1983856", 
                "citation": "Chang PN. Psychosocial needs of long-term childhood cancer survivors: a review of literature. Pediatrician. 1991;18(1):20-4. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026806"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}