{
    "clinical_study": {
        "@rank": "33698", 
        "brief_summary": {
            "textblock": "To develop a scientifically valid and ethnically approved, lay-led smoking cessation\n      intervention for Southeast Asian men and women, i-e., those from Cambodia, Laos, and\n      Vietnam."
        }, 
        "brief_title": "Lay-Led Smoking Cessation Approach for Southeast Asian Men", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Economically disadvantaged Southeast Asian men were targeted because of their higher than\n      average smoking prevalence rate, their extraordinary increased numbers, and the relative\n      paucity of strategies to reach this hard-to-reach group.\n\n      DESIGN NARRATIVE:\n\n      Trained, lay S.E. Asian counselors (cadre) were the primary agents for this study's\n      assessment, intervention, and follow -up of smoking cessation behaviors. Seven reasons for\n      using this approach were cited, including the potential generalization of this approach to\n      other populations.\n\n      Over the six year demonstration and education research study period, the investigators:\n      collected baseline data on smoking and smoking cessation behaviors; designed ethnically\n      approved strategies for the cessation and maintenance of smoking cessation behaviors based\n      upon findings from the baseline assessment; implemented ethnically approved strategies for\n      smoking cessation; maintained smoking cessation after initial quitting; and evaluated the\n      effectiveness of the intervention.\n\n      On the macro level, an equal number of  randomly selected subjects (E1) allocated equally\n      among the three ethnic groups in one county were compared to an equal number of control\n      subjects in geographically separate counties.  On the micro level, E1 subjects were also\n      compared to control subjects (C1) in the intervention county.  All subjects were\n      longitudinally followed. The standard for successful cessation was biochemically verified\n      through salivary cotinine tests at one year of self-reported abstinence.\n\n      Among the study's features were the community-based (versus academic or clinical) nature of\n      lay change agents, the deliberate integration of baseline data and scientific principles\n      with ethnic values in the intervention approach, and a research design that allowed for both\n      macro and micro comparisons of the intervention with control conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005720", 
            "org_study_id": "4929"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8378809", 
                "citation": "Anderson J, Moeschberger M, Chen MS Jr, Kunn P, Wewers ME, Guthrie R. An acculturation scale for Southeast Asians. Soc Psychiatry Psychiatr Epidemiol. 1993 Jul;28(3):134-41."
            }, 
            {
                "PMID": "9010898", 
                "citation": "Moeschberger ML, Anderson J, Kuo YF, Chen MS Jr, Wewers ME, Guthrie R. Multivariate profile of smoking in Southeast Asian men: a biochemically verified analysis. Prev Med. 1997 Jan-Feb;26(1):53-8."
            }, 
            {
                "PMID": "8520755", 
                "citation": "Wewers ME, Dhatt RK, Moeschberger ML, Guthrie RM, Kuun P, Chen MS. Misclassification of smoking status among Southeast Asian adult immigrants. Am J Respir Crit Care Med. 1995 Dec;152(6 Pt 1):1917-21."
            }, 
            {
                "PMID": "10537943", 
                "citation": "Lafferty CK, Heaney CA, Chen MS Jr. Assessing decisional balance for smoking cessation among Southeast Asian males in the US. Health Educ Res. 1999 Feb;14(1):139-46."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005720"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}