{
    "clinical_study": {
        "@rank": "72409", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of bryostatin 1 in treating patients with\n      metastatic or recurrent head and neck cancer."
        }, 
        "brief_title": "Bryostatin 1 in Treating Patients With Metastatic or Recurrent Head and Neck Cancer", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the antitumor activity of bryostatin 1 in chemotherapy naive\n      patients with metastatic or recurrent head and neck squamous cell carcinoma, not curable\n      with surgery or radiation therapy. II. Evaluate the safety and toxicity of bryostatin 1 when\n      administered in the prescribed schedule in this patient population. III. Assess cyclin\n      dependent kinase 2 activity, protein kinase C activity, and apoptosis measurements in\n      selected patients with tumors accessible for biopsy following bryostatin 1 therapy.\n\n      OUTLINE: Patients receive bryostatin 1 IV over 24 hours once weekly for three weeks followed\n      by one week of rest. Treatment is continued every 4 weeks in the absence of unacceptable\n      toxicity or disease progression. Patients with stable disease after two courses may continue\n      treatment or stop treatment at the discretion of the treating physician.\n\n      PROJECTED ACCRUAL: There will be 14-25 patients accrued into this study over 1-2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic or recurrent squamous cell\n        carcinoma of the oral cavity, lip, hypopharynx, oropharynx, nasopharynx, paranasal\n        sinuses, nasal cavity, nostril, or larynx that is not curable by surgery or radiation\n        therapy Must have one or more measurable indicator lesions Bone metastases, brain\n        metastases, elevated enzyme levels and lesions on radionuclide scans are not acceptable as\n        the sole parameters of measurable disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC greater than 4,000/mm3 Platelet count greater\n        than 100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL Transaminases (SGOT/SGPT) less\n        than 2.5 times upper limit of normal Renal: Creatinine less than 1.5 mg/dL OR Creatinine\n        clearance at least 50 mL/min Cardiovascular: No unstable cardiac rhythm Other: No active\n        infection requiring antibiotics No concurrent medical condition that makes participation\n        in this study medically unsafe No other prior malignancy in the last 2 years except basal\n        or squamous cell carcinoma of the skin, carcinoma in situ of the cervix, or\n        metachronous/synchronous epidermoid/squamous cell cancers of the head and neck Not\n        pregnant or nursing Effective contraception required of all fertile patients\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: One prior\n        chemotherapy regimen as part of a locoregional treatment (e.g., induction/concomitant)\n        allowed, either as primary treatment or as therapy for locoregional relapse, if relapse\n        occurred more than 6 months later No other prior chemotherapy Prior chemoprevention agents\n        (e.g., cisretinoic acid or other vitamin analogues) allowed Endocrine therapy: Not\n        specified Radiotherapy: See Disease Characteristics At least 4 weeks since prior\n        radiotherapy No prior radiotherapy to more than 50% of bone marrow-bearing bones Surgery:\n        See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003443", 
            "org_study_id": "98-042", 
            "secondary_id": [
                "CDR0000066471", 
                "NCI-T97-0095"
            ]
        }, 
        "intervention": {
            "intervention_name": "bryostatin 1", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Bryostatin 1"
        }, 
        "keyword": [
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98042"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Bryostatin-1 In Patients With Metastatic or Recurrent Squamos Cell Carcinoma of the Head and Neck", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David G. Pfister, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003443"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}