{
    "clinical_study": {
        "@rank": "148231", 
        "brief_summary": {
            "textblock": "Parkinson's disease is characterized by loss of neurons that produce dopamine in a region of\n      the brain called the substantia nigra.  In the early stages of the disease, the disease\n      responds to agents that replace dopamine such as levodopa.  Patients with more advanced\n      disease have wide fluctuations in their response to levodopa, exhibiting on and off periods.\n      This is due to continued degeneration of neurons. Recombinant-methionyl human glial cell\n      line-derived neurotrophic factor (r-metHuGDNF or GDNF) is a neurotrophic factor that\n      promotes survival of dopaminergic neurons. This is a protein produced by recombinant\n      technology that is almost identical to the naturally produced factor.  Results of animal\n      studies indicate that GDNF has the potential to benefit patients with advanced Parkinson's\n      disease.\n\n      The purpose of this clinical trial is to determine whether GDNF works to relieve symptoms of\n      advanced Parkinson's disease.  The study will also test the delivery of GDNF using a\n      catheter implanted into the putamen, the area of the brain associated with Parkinson's\n      disease, and an infusion pump that is implanted under the skin in the abdomen or chest.\n      GDNF will be placed into the pump and delivered through the catheter to the brain. The\n      purposes of this study are to determine the potential benefits and side effects of GDNF.\n      The performance and safety of the catheter/infusion pump system will also be assessed. The\n      study will last for 6 months.  Subjects will undergo neurological testing, computerized gait\n      assessment and neurological imaging."
        }, 
        "brief_title": "Continuously Infused Intracerebral (IC) Recombinant-Methionyl Human Glial Cell Line-Derived Neurotrophic Factor (r-metHuGDNF) for the Treatment of Idiopathic Parkinson's Disease", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with advanced idiopathic Parkinson's disease treated with optimal doses of\n             levodopa, dopamine agonist, catechol-o-methyl transferase (COMT) inhibitors, or\n             selegiline for 2 months prior to implantation of the intracerebral catheter and pump.\n\n          -  Must be able to undergo surgery required to implant the pump and catheter.\n\n          -  Must be capable of informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 8, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006488", 
            "org_study_id": "NCRR-M01RR00096-0968", 
            "secondary_id": "M01RR00096"
        }, 
        "intervention": {
            "intervention_name": "recombinant-methionyl human glial cell line-derived neurotrophic factor", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Department of Neurology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006488"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "Department of Neurology": "40.714 -74.006"
    }
}