{
    "clinical_study": {
        "@rank": "45431", 
        "brief_summary": {
            "textblock": "To assess the safety and efficacy of optic nerve sheath decompression surgery for\n      non-arteritic ischemic optic neuropathy (NAION)."
        }, 
        "brief_title": "Ischemic Optic Neuropathy Decompression Trial (IONDT)", 
        "completion_date": {
            "#text": "October 1994", 
            "@type": "Actual"
        }, 
        "condition": "Ischemic Optic Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Optic Nerve Diseases", 
                "Optic Neuropathy, Ischemic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Non-arteritic ischemic optic neuropathy (NAION), the most common cause of acute optic nerve\n      disease in older persons, causes permanent and severe visual loss.  Visual function can be\n      impaired through decreased central visual acuity or peripheral field loss, or both.  NAION\n      strikes both eyes in up to 40 percent of affected patients.  The incidence of NAION has been\n      estimated at 2.3 per 100,000 persons over the age of 50 years and 0.54 per 100,000 for all\n      ages.  Estimates of the number of new cases seen each year in the United States range from a\n      low of approximately 1,500 to a high of 6,000.\n\n      NAION has been hypothesized to be caused by vascular insufficiency leading to optic nerve\n      head ischemia.  There is general agreement that NAION results from transient non-perfusion\n      of nutrient vessels.  The wide range of visual field defects and visual loss with NAION can\n      be explained by the extent and number of the blood vessels involved.\n\n      Anatomical factors appear to contribute to the vascular event initiating NAION.  Clinically,\n      the number of discs congenitally lacking a physiological cup in eyes with NAION is higher\n      than expected.  Presumably, in eyes with NAION, these discs have small scleral openings that\n      crowd the nerve fibers as they pass through the restricted space in the optic disc and\n      lamina cribrosa, thereby predisposing to an ischemic spiral.\n\n      One current theory holds that NAION begins as a minor ischemic event that later progresses\n      to a major infarction due to congenitally anomalous optic nerves.  The inciting ischemic\n      event leads to local anterior nerve edema, and this causes further ischemia.\n\n      Optic nerve sheath decompression surgery was reported in 1989 to be of benefit to patients\n      with NAION.  The presumed mechanism of action in optic nerve decompression surgery revolved\n      around restoration of impaired blood flow to the optic nerve through reduction of the\n      pressure around the nerve.\n\n      The Ischemic Optic Neuropathy Decompression Trial (IONDT) was a randomized clinical trial\n      designed to compare the improvements in visual acuity at 6 months in patients assigned to\n      receive surgery with optic nerve sheath decompression with those assigned to careful\n      followup.  A cohort of patients, with a baseline visual acuity of better than 20/64 are also\n      being followed to better understand the natural history of the disease, including second eye\n      involvement.\n\n      Enrollment began in October 1992.  Randomization was stratified by clinic, and patients had\n      an equal probability of assignment to surgery or careful followup.  All patients are being\n      followed for a minimum of 2 years.\n\n      The primary outcome is a change of three lines or more in visual acuity at the 6-month\n      followup visit compared with visual acuity measured at the randomization visit.\n\n      Secondary outcomes include a change in visual acuity beyond 6 months, change in peripheral\n      visual function as measured by automated Humphrey perimetry, local and systemic side effects\n      from treatment, change in quality of life, and other associated morbidity and mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women age 50 years or older, with acute NAION and visual symptoms for 14 days or\n        less since the onset of symptoms, and visual acuity worse than or equal to 20/64 were\n        eligible for randomization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000127", 
            "org_study_id": "NEI-26"
        }, 
        "intervention": {
            "intervention_name": "Optic Nerve Sheath Decompression Surgery", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Non-arteritic Ischemic Optic Neuropathy", 
        "lastchanged_date": "March 23, 2010", 
        "link": [
            {
                "description": "Clinical Alert to Ophthalmologists and Neurologists", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-iondt.asp"
            }, 
            {
                "description": "NEI Press Release-Eye Surgery Found Ineffective and May be Harmful -- Study Halted", 
                "url": "http://www.nei.nih.gov/news/pressreleases/iondtpressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "9620811", 
                "citation": "The ischemic optic neuropathy decompression trial (IONDT): design and methods. Control Clin Trials. 1998 Jun;19(3):276-96."
            }, 
            {
                "PMID": "8906027", 
                "citation": "Characteristics of patients with nonarteritic anterior ischemic optic neuropathy eligible for the Ischemic Optic Neuropathy Decompression Trial. Arch Ophthalmol. 1996 Nov;114(11):1366-74."
            }, 
            {
                "citation": "Scherer RW; Crawley B; Abstracts for the Ischemic Optic Neuropathy Study Group; Responses to ethical and other questions on a knowledge assessment form for a multicenter trial. [Abstract]., Controlled Clinical Trials 1993;14:442S"
            }, 
            {
                "citation": "Crawley B; Scherer RW; Ischemic Optic Neuropathy Decompression Trial (IONDT): Participation in the IONDT. Race, gender and age. [Abstract]., Controlled Clinical Trials 1994;15:102S"
            }, 
            {
                "citation": "Crawley B; Waring MT; Scherer RW; Coordinating Center for the Ischemic Optic Neuropathy Decompression Trial (IONDT): IONDT tracking system: Where is form 2034 for patient ICMORE and who is responsible? [Abstract]., Controlled Clinical Trials 1994;15:93S"
            }, 
            {
                "PMID": "7844872", 
                "citation": "Optic nerve decompression surgery for nonarteritic anterior ischemic optic neuropathy (NAION) is not effective and may be harmful. The Ischemic Optic Neuropathy Decompression Trial Research Group. JAMA. 1995 Feb 22;273(8):625-32."
            }, 
            {
                "citation": "Kaufman D; Ischemic Optic Neuropathy Decompression Trial Study Group; Optic nerve decompression surgery for nonarteritic ischemic optic neuropathy (NAION is not effective and could be harmful: Results of the Ischemic Optic Neuropathy Decompression Trial (IONDT). [Abstract]., Invest Ophthalmol Vis Sci 1995;36:S196"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000127"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1992", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}