{
    "clinical_study": {
        "@rank": "25320", 
        "brief_summary": {
            "textblock": "This study will test the accuracy of a new \"Fast GFR\" (glomerular filtration rate) test to\n      evaluate kidney function.  Accurate assessment of kidney function is important in many\n      clinical situations, including detecting kidney disease early, determining appropriate drug\n      dosages, deciding when to begin dialysis, and evaluating heart and kidney organ donors and\n      recipients.  The current GFR test is used mostly for research purposes, as it is too costly\n      and complicated for general medical use.  Another significant drawback to its use in\n      diagnosing acute kidney failure is the time it takes (3 to 24 hours) to complete, since\n      effective therapy for this condition requires its detection as soon as possible.  The Fast\n      GFR, by comparison, takes only 45 minutes.\n\n      Patients 6 years old and older with kidney disease or with impaired kidney function caused\n      by abnormal heart function or swelling-from congestive heart failure, severe infections,\n      swelling from fluid accumulation, fluid in the abdomen, or burns-may be eligible for this\n      study.  Patients will undergo both the standard and the Fast GFR tests, described below, to\n      evaluate the accuracy of the new test.\n\n      Fast GFR:  Two catheters (thin flexible tubes) are placed into two arm veins, one for\n      injecting iothalamate-an agent commonly used in CT scanning and blood vessel imaging-and the\n      other for collecting blood samples.  Baseline blood and urine samples are collected and then\n      0.5 milliliter (ml) iothalamate is injected into a vein.  Blood samples are collected at 5,\n      10, 15, 20, 30, and 45 minutes in adults and at 5, 15, and 45 minutes in children.  Urine is\n      collected at 45 minutes.  The size of the bladder is measured using ultrasound to determine\n      if the bladder has completely emptied.\n\n      Standard GFR:  Iothalamate (1 ml) is injected under the skin.  Blood samples are collected\n      at 60, 90, 120, 180 and 240 minutes.  (A heparin lock is used to avoid multiple needle\n      sticks.)  Urine is collected at 60, 90, 120, 180 and 240 minutes.  The size of the bladder\n      is measured using ultrasound to determine if the bladder has completely emptied."
        }, 
        "brief_title": "Evaluation of New Test Method to Measure Kidney Function", 
        "completion_date": "June 2002", 
        "condition": "Kidney Disease", 
        "condition_browse": {
            "mesh_term": "Kidney Diseases"
        }, 
        "detailed_description": {
            "textblock": "Accurate measurement of renal function is required to detect and treat renal dysfunction.\n      The glomerular filtration rate (GFR) is the most widely used test to measure renal function\n      in research studies.  However, current GFR tests are lengthy, costly, and too complicated\n      for general use in clinical settings.  At the present time, therapies for acute renal\n      failure are generally unsatisfactory.  However, it is likely that effective therapy will\n      need to be given early in the course of acute renal failure.  We recently developed a simple\n      Fast intravenous GFR test that can be performed in 45 minutes that may assist in\n      identification of patients with the earliest stages of acute renal failure.  This test has\n      been validated in ambulatory adults with chronic renal failure.  The current protocol will\n      compare the fast intravenous GFR test to a reference standard subcutaneous GFR method in\n      patients with acute renal failure, sepsis, congestive heart failure, edema, or chronic renal\n      failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Both male and female subjects will be recruited without regard to race or ethnic origin.\n\n        Suspected renal dysfunction based upon:\n\n        Acute renal failure with elevated serum creatinine (at least 50% increase within 24 hours\n        preceding enrollment) without stabilization or recovery, despite optimization of\n        hemodynamic fluid status and correction of any known pharmacologic, pre-renal, or\n        post-renal etiologic factors, or\n\n        Congestive heart failure by clinical criteria (rales, S3, pedal edema on clinical exam),\n        or\n\n        Edema or ascites (by clinical exam), or\n\n        Sepsis or septic physiology (shock or hyperdynamic circulation, suspected sepsis), or\n\n        Chronic Renal Failure (creatinine greater than 1.3).\n\n        Patients older than 18 years old who provide their own informed consent.\n\n        Patients younger than 18 but at least 6 years old whose parent or legal guardian can\n        provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Inability to cooperate with the study.\n\n        Known allergy to iothalamate or other iodine containing compounds.\n\n        Urinary tract obstruction.\n\n        Pregnant women or lactating mothers.\n\n        Patients in whom vascular access cannot be secured."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026715", 
            "org_study_id": "000148", 
            "secondary_id": "00-DK-0148"
        }, 
        "keyword": [
            "Renal Function", 
            "Iothalamate"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Validation of Fast Methods to Measure Glomerular Filtration Rate", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2205098", 
                "citation": "Perrone RD, Steinman TI, Beck GJ, Skibinski CI, Royal HD, Lawlor M, Hunsicker LG. Utility of radioisotopic filtration markers in chronic renal insufficiency: simultaneous comparison of 125I-iothalamate, 169Yb-DTPA, 99mTc-DTPA, and inulin. The Modification of Diet in Renal Disease Study. Am J Kidney Dis. 1990 Sep;16(3):224-35."
            }, 
            {
                "PMID": "8305642", 
                "citation": "Levey AS, Greene T, Schluchter MD, Cleary PA, Teschan PE, Lorenz RA, Molitch ME, Mitch WE, Siebert C, Hall PM, et al. Glomerular filtration rate measurements in clinical trials. Modification of Diet in Renal Disease Study Group and the Diabetes Control and Complications Trial Research Group. J Am Soc Nephrol. 1993 Nov;4(5):1159-71."
            }, 
            {
                "PMID": "9669421", 
                "citation": "Coresh J, Toto RD, Kirk KA, Whelton PK, Massry S, Jones C, Agodoa L, Van Lente F. Creatinine clearance as a measure of GFR in screenees for the African-American Study of Kidney Disease and Hypertension pilot study. Am J Kidney Dis. 1998 Jul;32(1):32-42."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026715"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}