{
    "clinical_study": {
        "@rank": "166749", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to study how the brain controls\n      movement of muscles in the face-in particular, those involved in eye blinking. TMS is a\n      procedure that activates areas of the brain with magnetic pulses that travel through the\n      scalp and the skull.\n\n      Healthy normal volunteers 21 years of age and older may be eligible for this study. They\n      must be free of any serious medical illness, have no neurological or psychiatric disorders\n      or history of seizures, and must not be taking any medications that can affect nervous\n      system function.\n\n      Participants will undergo TMS and the electrical activity in muscles activated by the\n      stimulation will be recorded. For TMS, an insulated wire coil is placed on the patient's\n      scalp, and a brief electrical current is passed through the coil. This creates a magnetic\n      pulse that travels through the scalp and skull and causes small electrical currents in the\n      outer part of the brain. If the coil is placed over a nerve that controls muscles, there may\n      be a twitch in the muscles, sometimes large enough to move the face. In other cases, there\n      may be a feeling of movement or tingling sensation in the face. Stimulation over the muscles\n      on the side of the head may cause some discomfort there or twitching of the jaw. During the\n      stimulation, subjects may be asked to tense certain muscles slightly or perform other simple\n      actions.\n\n      Electrical activity of the muscles activated by the stimulation is recorded. This is done\n      with both metal electrodes taped to the skin over the muscle and with fine needle electrodes\n      inserted into the muscles around the eyes.\n\n      The study usually takes less than 3 hours, with frequent breaks. If more time is required,\n      the study will be broken into more than one session."
        }, 
        "brief_title": "Brain Control of Blinking", 
        "completion_date": "February 2004", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the cortical center for voluntary control of\n      eyelid closure using transcranial magnetic stimulation (TMS).  Conventionally the primary\n      motor cortex (M1) has been thought to control upper facial movement .  However, recent\n      neuroanatomical and neuroimaging studies suggest that the upper facial muscles are mainly\n      controlled by the mesial frontal region, not M1 .  Recently, we performed a transcranial\n      magnetic stimulation (TMS) study to investigate the cortical center for the upper facial\n      muscles, especially those related to blinking, and observed possible cortical responses from\n      the surface electrodes attached to the orbicularis oculi (OOC) muscles with the stimulation\n      applied to the mesial frontal region.  In this study, we are planning to use monopolar\n      needle electrodes to confirm that these responses originate from the cortical stimulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Inclusion criteria of this study are normal adult volunteers who are greater than or equal\n        to 21 years old.\n\n        EXCLUSION CRITIERIA:\n\n        Exclusion criteria are those who have either any medico-surgical, neurological and\n        psychiatric illness, who have been taking any medication with potential influence on\n        nervous system function;\n\n        who have a pacemaker;\n\n        an implanted medical pump;\n\n        a metal plate or a metal object in the skull or eye (for example, after brain surgery);\n        or\n\n        who have a history of seizure disorder."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "February 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030199", 
            "org_study_id": "020119", 
            "secondary_id": "02-N-0119"
        }, 
        "keyword": [
            "Transcranial Magnetic Stimuli", 
            "Eletromyography", 
            "Needle Electrode", 
            "Facial Muscles", 
            "Blink Reflex", 
            "Motor Cortex", 
            "Transcranial Magnetic Stimulation", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cortical Control of Voluntary Blinking", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3587643", 
                "citation": "Jenny AB, Saper CB. Organization of the facial nucleus and corticofacial projection in the monkey: a reconsideration of the upper motor neuron facial palsy. Neurology. 1987 Jun;37(6):930-9."
            }, 
            {
                "PMID": "10375444", 
                "citation": "Tsubota K, Kwong KK, Lee TY, Nakamura J, Cheng HM. Functional MRI of brain activation by eye blinking. Exp Eye Res. 1999 Jul;69(1):1-7."
            }, 
            {
                "PMID": "11133797", 
                "citation": "Morecraft RJ, Louie JL, Herrick JL, Stilwell-Morecraft KS. Cortical innervation of the facial nucleus in the non-human primate: a new interpretation of the effects of stroke and related subtotal brain trauma on the muscles of facial expression. Brain. 2001 Jan;124(Pt 1):176-208."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030199"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}