{
    "clinical_study": {
        "@rank": "6768", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of O(6)-benzylguanine and carmustine in\n      treating patients who have solid tumors."
        }, 
        "brief_title": "O(6)-Benzylguanine and Carmustine in Treating Patients With Solid Tumors", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the biochemical modulation dose l of O6-benzylguanine (BG), defined\n      as the dose at which baseline O6-alkylguanine DNA alkyltransferase (AGT) activity in\n      circulating peripheral blood mononuclear cells (PBMC) decreases by greater than 90% in\n      patients with advanced solid tumors at 2 hours after BG infusion. II. Determine the\n      biochemical modulation dose t/18 (BMDt/18) of BG, defined as the dose at which AGT activity\n      in human metastatic tumor tissue decreases to undetectable levels at 18 hours after BG\n      infusion. III. Determine the maximum tolerated dose of carmustine (BCNU) when administered\n      with BG at the BMDt/18 in these patients. IV. Determine the toxicities of BG and BCNU in\n      these patients. V. Determine the pharmacokinetic parameters of BG administered at the\n      BMDt/18, and determine any effects of BCNU on BG pharmacokinetics. VI. Assess any antitumor\n      response in patients with metastatic solid tumors treated with this regimen. VII. Determine\n      the effect of lower, more frequent bolus doses or a continuous infusion of BG on the\n      depletion of AGT activity in PBMC and tumor tissue in these patients. VIII. Determine the\n      pharmacokinetics of BG in lower, more frequent bolus doses or continuous infusion.\n\n      OUTLINE: This is a dose escalation study of 06-benzylguanine (BG) and carmustine (BCNU).\n      Patients receive BG IV over 1 hour during week 1, and then BG IV over 1 hour followed 1 hour\n      later by BCNU IV over 1 hour during week 3. Courses repeat every 6 weeks in the absence of\n      disease progression or unacceptable toxicity. Cohorts of 1-3 patients receive escalating\n      doses of BG until the biochemical modulation dose l (BMDl) is determined. The BMDl is\n      defined as the dose at which baseline O6-alkylguanine DNA alkyltransferase (AGT) activity in\n      circulating peripheral blood mononuclear cells decreases by greater than 90% at 2 hours\n      after BG infusion. Cohorts of 3 patients receive escalating doses of BG beginning at the\n      BMDl until the biochemical modulation dose t/2 (BMDt/2) is determined. The BMDt/2 is defined\n      as the dose at which AGT activity in human metastatic tumor tissue decreases by greater than\n      90% at 2 hours after BG infusion. Cohorts of 3 patients receive escalating doses of BG\n      beginning at the BMDt/2 until the biochemical modulation dose t/18 (BMDt/18) is determined.\n      The BMDt/18 is defined as the dose at which AGT activity in human metastatic tumor tissue\n      decreases to undetectable levels at 18 hours after BG infusion. Patients then receive BG IV\n      over 1 hour followed 1 hour later by BCNU IV over 1 hour during week 1. Courses repeat every\n      6 weeks in the absence of disease progression or unacceptable toxicity. Cohorts of 3-6\n      patients receive escalating doses of BCNU combined with BG at the BMDt/18 until the maximum\n      tolerated dose (MTD) of BCNU is determined. The MTD of BCNU is defined as the dose preceding\n      that at which 2 or more of 6 patients experience dose limiting toxicity. A cohort of 3\n      patients receives BG IV over 2 minutes and another cohort of 3 patients receives BG IV over\n      24 hours. An additional cohort of 6 patients receives BG IV over 24 hours and BCNU IV over 1\n      hour beginning 2 hours into BG infusion during week 3.\n\n      PROJECTED ACCRUAL: A total of 51 patients will be accrued for this study over 36 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumor for which no standard\n        treatment exists (including surgery, radiotherapy, or systemic agents) No primary CNS\n        malignancy No CNS metastases Only disease that can be sequentially biopsied is eligible\n        for determination of the biochemical modulating dose that decreases AGT in tumor tissue\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-2 Hematopoietic: WBC\n        greater than 4,000/mm3 Absolute neutrophil count greater than 2,000/mm3 Platelet count\n        greater than 100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL AST less than 3 times\n        normal Prothrombin time less than upper limit of normal Renal: Creatinine no greater than\n        1.5 mg/dL OR Creatinine clearance at least 60 mL/min Calcium normal Electrolytes normal\n        Other: Diabetes controlled by diet or insulin allowed Not pregnant Fertile patients must\n        use effective contraception during and for 2 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since chemotherapy (6 weeks since mitomycin) and recovered No prior nitrosoureas Endocrine\n        therapy: Not specified Radiotherapy: See Disease Characteristics Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002604", 
            "org_study_id": "CWRU1994", 
            "secondary_id": [
                "U01CA062502", 
                "CWRU-ICC-1994", 
                "NCI-T94-0022D"
            ]
        }, 
        "intervention": [
            {
                "description": "Patients receive BG IV over 1 hour during week 1, and then BG IV over 1 hour  during week 3. Courses repeat every 6 weeks in the absence of disease progression or unacceptable toxicity.", 
                "intervention_name": "O6-benzylguanine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "After one hour of receiving BG patients receive BCNU IV over 1 hour during week 3. Courses repeat every 6 weeks in the absence of disease progression or unacceptable toxicity.", 
                "intervention_name": "carmustine", 
                "intervention_type": "Drug", 
                "other_name": "BCNU"
            }, 
            {
                "intervention_name": "chemosensitization/potentiation therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "O(6)-benzylguanine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 7, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-ICC-1994"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Veterans Affairs Medical Center - Cleveland"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of O6 Benzylguanine and BCNU; A Biochemical Modulation Trial Based Upon Depletion of O6 Alkylguanine DNA Alkyltransferase Directed DNA Repair", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "James KV Willson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "dose escalation study of 06-benzylguanine (BG) and carmustine (BCNU)", 
            "safety_issue": "Yes", 
            "time_frame": "Courses (each course is 3 weeks) repeat every 6 weeks in the absence of disease progression or unacceptable toxicity. Cohorts of 1-3 patients receive escalating doses of BG until the biochemical modulation dose l (BMDl) is determined."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002604"
        }, 
        "responsible_party": {
            "name_title": "James K.V. Willson, Jr. MD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1996", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center": "41.499 -81.695", 
        "Veterans Affairs Medical Center - Cleveland": "41.499 -81.695"
    }
}