{
    "clinical_study": {
        "@rank": "47149", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy in treating patients\n      who have recurrent soft tissue sarcoma."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Recurrent Soft Tissue Sarcoma", 
        "completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of autologous tumor cell-derived heat shock protein\n      peptide vaccine in terms of the rate of complete and partial response and time to\n      progression in patients with recurrent soft tissue sarcoma. II. Determine the safety and\n      tolerability of this treatment regimen in this patient population. III. Determine the\n      anti-tumor response to this treatment regimen in these patients.\n\n      OUTLINE: At approximately 5 weeks after surgery, patients receive autologous tumor\n      cell-derived heat shock protein peptide vaccine intradermally weekly for 4 weeks. Patients\n      receive subsequent vaccinations once every 2 weeks for at least 12 weeks in the absence of\n      disease progression or unacceptable toxicity. Patients with improving or stable disease or\n      without recurrence continue on therapy for up to 1 year.\n\n      PROJECTED ACCRUAL: A total of 35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent soft tissue sarcoma\n        Incompletely or completely resected metastatic or locally recurrent disease (surgery must\n        be performed with intent of complete resection) No active brain metastases\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 70-100% Life\n        expectancy: At least 16 weeks Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil\n        count at least 1,000/mm3 Platelet count at least 80,000/mm3 Hepatic: Not specified Renal:\n        Creatinine no greater than 2.5 mg/dL Cardiovascular: No New York Heart Association class\n        III or IV heart disease Other: No active infections requiring antibiotics within 2 weeks\n        of study No other serious medical illness requiring hospitalization No history of primary\n        or secondary immunodeficiency or autoimmune disease No contraindications to MRI (e.g.,\n        aneurysm clips or cardiac pacemakers) Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 6 weeks since prior chemotherapy and recovered Endocrine\n        therapy: No concurrent systemic corticosteroids Radiotherapy: At least 6 weeks since prior\n        radiotherapy and recovered Surgery: See Disease Characteristics No prior splenectomy\n        Other: At least 6 weeks since other prior experimental anticancer therapy and recovered No\n        concurrent non-steroidal anti-inflammatory drugs or other immunosuppressive drugs No other\n        concurrent participation in a clinical trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005628", 
            "org_study_id": "99-077", 
            "secondary_id": [
                "CDR0000067781", 
                "NCI-H00-0052"
            ]
        }, 
        "intervention": {
            "intervention_name": "vitespen", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "recurrent adult soft tissue sarcoma", 
            "stage IV adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99077"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Active Specific Immunotherapy in Patients With Recurrent Soft Tissue Sarcoma Using Autologous Tumor-derived Heat Shock Protein-Peptide Complex (HSPPC-96)", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Robert Maki, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005628"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}