{
    "clinical_study": {
        "@rank": "146534", 
        "brief_summary": {
            "textblock": "To measure the cardiopulmonary function in individuals who developed bronchopulmonary\n      dysplasia (BPD) at Stanford University Medical Center from 1964-1973 and to determine the\n      factors associated with the presence of cardiopulmonary function abnormalities in these\n      adolescents and young adults."
        }, 
        "brief_title": "Late Sequelae of Bronchopulmonary Dysplasia", 
        "completion_date": "June 1989", 
        "condition": [
            "Lung Diseases", 
            "Bronchopulmonary Dysplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Eleven to 22 percent of prematurely born human infants with Respiratory Distress Syndrome\n      (RDS) treated with artificial ventilation and supplemental oxygen therapy, develop a severe\n      chronic lung disease called bronchopulmonary dysplasia.  While many children who had BPD are\n      asymptomatic by three years of age, some can have respiratory symptoms and abnormal\n      pulmonary function tests at nine years of age.  The hypothesis tested in this study is that\n      abnormalities of pulmonary function seen in infants with BPD can persist into adolescence,\n      even in asymptomatic children and young adults.\n\n      DESIGN NARRATIVE:\n\n      A detailed interval pulmonary history was taken.  Pulmonary abnormalities were determined by\n      pulmonary angiography and lateral chest x-ray and pulmonary function tests for small airway\n      obstruction, reversible bronchial hyperreactivity, distribution of ventilation, air trapping\n      and hyperinflation, residual interstitial disease or edema, vascular bed loss, and gas\n      exchange.  Right and left ventricular hypertrophy were  evaluated by electrocardiogram.\n      Elevated right ventricular pressure was estimated by echocardiography with doppler\n      ultrasound.  The  atopic status of the children was determined.  Other abnormalities,\n      including growth retardation, developmental delay, hearing loss, retrolental fibroplasia,\n      and neurologic disability seen in BPD were assessed by history and physical examination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005287", 
            "org_study_id": "2008"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "2247118", 
            "citation": "Northway WH Jr, Moss RB, Carlisle KB, Parker BR, Popp RL, Pitlick PT, Eichler I, Lamm RL, Brown BW Jr. Late pulmonary sequelae of bronchopulmonary dysplasia. N Engl J Med. 1990 Dec 27;323(26):1793-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005287"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}