{
    "clinical_study": {
        "@rank": "97656", 
        "brief_summary": {
            "textblock": "Bacteria carry substances on their surface called antigens.  When antigens come into contact\n      with the right kinds of cells in the body an immune reaction is caused.  This reaction is\n      often the symptoms of sickness that a patient feels.\n\n      In order for the body to fight off the attack of antigens, it creates substances called\n      antibodies.  Antibodies counter the action of antigens and make the bacteria harmless.\n      However, the immune system must learn how to make the right antibodies for the right\n      antigens.  Sometimes the body creates antibodies that confuse normal tissues as foreign and\n      attack them.  This is called an autoimmune reaction and sometimes occurs when the body is\n      exposed to certain bacteria.\n\n      One bacteria known for causing autoimmune reactions is Group A beta-hemolytic Streptococcus\n      (GABHS).  This bacteria often causes throat infections commonly known as \"strep throat\".\n      Some researchers believe that the autoimmune reaction associated with strep throat\n      infections may cause neuropsychiatric disorders, like obsessive-compulsive disorder and/or\n      tic disorder in children.  As a result, each time a child with one of these disorders\n      experiences an infection with GABHS his/her symptoms can reoccur or worsen.  Researchers\n      believe that by giving patients a certain antibiotic, they can prevent GABHS infection and\n      thus prevent the return of symptoms.\n\n      This study is designed to test the effectiveness of the antibiotic Amoxicillin for the\n      treatment of Pediatric Autoimmune Neuropsychiatric Disorders Associated with Streptococcal\n      infections (PANDAS).  Patients will receive Amoxicillin for six weeks and placebos \"inactive\n      sugar pills\" for six weeks in order to see if the medication is truly working.\n      Effectiveness of the treatment will be based on the presence or absence of symptoms.  If at\n      the end of the study Amoxicillin is proven to be effective treatment for PANDAS patients may\n      be offered the opportunity to continue taking the medication for an additional six months."
        }, 
        "brief_title": "Amoxicillin for the Treatment of Pediatric Autoimmune Disorders Associated With Streptococcal Infections", 
        "completion_date": "June 2001", 
        "condition": [
            "Autoimmune Disease", 
            "Mental Disorder", 
            "Obsessive Compulsive Disorder", 
            "Streptococcal Infection", 
            "Tic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Obsessive-Compulsive Disorder", 
                "Streptococcal Infections", 
                "Tic Disorders", 
                "Tics", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "An increasing body of evidence suggests that Group A beta-Hemolytic Streptococcal throat\n      infections (GABHS) may trigger the onset of obsessive-compulsive disorder (OCD) and/or tic\n      disorder in certain vulnerable children via an autoimmune process.  In this subgroup of\n      children with childhood-onset OCD and tic disorders, preliminary data suggest some children\n      have a rapid response to amoxicillin.  After only 24 to 48 hours of treatment, they have a\n      dramatic reduction in OC symptoms and tics.  To date, we have observed this phenomenon in at\n      least 5 children, each of whom relapsed when the amoxicillin was stopped.  These\n      observations raise a number of questions, including whether or not amoxicillin has a direct\n      central nervous system (CNS) effect or an indirect effect through perturbations of the\n      immune system (e.g., cytokine shifts).\n\n      The purpose of this study is to determine if amoxicillin is an effective treatment for\n      PANDAS, as well as examining possible mechanisms of this effect.  We propose to do this with\n      a 3-month double-blind placebo-controlled crossover trial of amoxicillin treatment with a\n      randomized A-B-A-B design.  Outcome measures will be blinded ratings of tic severity,\n      standardized measures of psychopathology, and immunologic assays (such as type I and type II\n      cytokine levels)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects with presence of OCD and/or tic disorder:  Must meet lifetime diagnostic criteria\n        (DSM III or DSM IV) for obsessive compulsive disorder or a tic disorder.\n\n        Pediatric onset:  Symptoms of the disorder first become evident between 3 years of age and\n        the beginning of puberty, as is generally true for rheumatic fever.\n\n        Episodic course of symptom severity:  Clinical course is characterized by the abrupt onset\n        of symptoms or by dramatic symptom exacerbations.  Episodic course is characterized by\n        waxing and waning or symptom severity with greater than +20 percent fluctuation from\n        baseline.\n\n        Association with GABHS infection:  Symptom onset or exacerbations must be temporally\n        related to group A B-Hemolytic Streptococcal infections (GABHS), i.e., associated with\n        positive throat culture and/or elevated anti-GABHS antibody titers.\n\n        Association with neurological abnormalities:  During symptom exacerbations, patients will\n        have an abnormal neurological examination, such as motoric hyperactivity and adventitious\n        movements (i.e., choreiform movements or tics).\n\n        Subjects must report history of improvement in their tics and/or OCD when treated with\n        amoxicillin.\n\n        No subjects who meet criteria for Autism.\n\n        No subjects who have neurologic disorders other than tics/TS.\n\n        No subjects who have and IQ less than 80.\n\n        No subjects who have a serious concurrent or chronic medical illness.\n\n        No subjects who have a history of penicillin or amoxicillin allergy.\n\n        No subjects with history of noncompliance with medical procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001658", 
            "org_study_id": "970145", 
            "secondary_id": "97-M-0145"
        }, 
        "intervention": {
            "intervention_name": "Amoxicillin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Amoxicillin"
        }, 
        "keyword": [
            "Amoxicillin", 
            "Antibiotics", 
            "Cytokines", 
            "Group A beta-Hemolytic Strep Infections", 
            "Obsessive Compulsive Disorder", 
            "Streptococcal Infection", 
            "Tic Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Placebo Controlled Trial of Amoxicillin for Pediatric Autoimmune Neuropsychiatric Disorders Associated With Streptococcal Infections", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": {
            "PMID": "7896671", 
            "citation": "Allen AJ, Leonard HL, Swedo SE. Case study: a new infection-triggered, autoimmune subtype of pediatric OCD and Tourette's syndrome. J Am Acad Child Adolesc Psychiatry. 1995 Mar;34(3):307-11."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001658"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}