{
    "clinical_study": {
        "@rank": "127983", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of PNU 166148 in treating patients who\n      have metastatic solid tumors that have not responded to previous treatment."
        }, 
        "brief_title": "PNU 166148 in Treating Patients With Metastatic Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety profile, maximum tolerated dose, and dose limiting\n      toxicities of PNU 166148 in patients with metastatic, refractory solid tumors. II. Define a\n      recommended dose of PNU 166148 for a Phase II study. III. Determine the pharmacokinetic\n      profile and molecular weight distribution of PNU 166148 and the pharmacokinetic profile of\n      free camptothecin in these patients. IV. Assess any evidence of antitumor activity in these\n      patients treated with this regimen.\n\n      OUTLINE: This is a dose escalation, open label, multicenter study. Patients receive PNU\n      166148 IV over 30 minutes. Treatment repeats every 4 weeks for 3-6 courses in the absence of\n      disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive escalating\n      doses of PNU 166148 until the maximum tolerated dose (MTD) is determined. The MTD is defined\n      as the dose at which at least 2 of 3-6 patients experience dose limiting toxicity. Patients\n      are followed for 30 days, and then monthly thereafter only for resolution of adverse events\n      that occurred while on study and were attributable to study drug, unless another antitumor\n      treatment is begun.\n\n      PROJECTED ACCRUAL: A maximum of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic, refractory solid tumors for\n        which no curative therapy exists No more than 2 prior chemotherapy regimens for metastatic\n        disease No prior high dose chemotherapy regimen requiring bone marrow transplantation or\n        peripheral blood stem cell transplantation No hematologic malignancies No brain or\n        leptomeningeal disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: At least 12 weeks Hematopoietic: Absolute neutrophil count at least 2,000/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin normal (no greater than 1.5 times\n        upper limit of normal (ULN) if liver metastases present) SGOT and SGPT normal (no greater\n        than 5 times ULN if liver metastases present) Hepatitis B negative Renal: Creatinine less\n        than 1.5 mg/dL EDTA clearance greater than 60 mL/min Other: Not pregnant or nursing\n        Fertile patients must use effective contraception during and for 6 months after study No\n        severe concurrent nonmalignant disease that would preclude protocol therapy HIV negative\n        No AIDS related illness No mental incapacity\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 4 weeks\n        since prior immunotherapy and recovered No concurrent biological response modifier therapy\n        or immunotherapy No concurrent prophylactic growth factors Chemotherapy: See Disease\n        Characteristics No prior camptothecins (e.g., irinotecan or topotecan) At least 4 weeks\n        since other prior chemotherapy (6 weeks for nitrosoureas and mitomycin) and recovered No\n        other concurrent chemotherapy Endocrine therapy: At least 4 weeks since prior hormonal\n        therapy and recovered No concurrent corticosteroids used as anticancer therapy No other\n        concurrent hormonal therapy Radiotherapy: No prior radiotherapy to greater than 25% of\n        bone marrow At least 4 weeks since other prior radiotherapy and recovered No concurrent\n        radiotherapy Surgery: Not specified Other: No concurrent investigational drug or\n        participation in other clinical study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004076", 
            "org_study_id": "CDR0000067285", 
            "secondary_id": [
                "CRC-BOC-98OMCP001", 
                "EU-99009", 
                "P-UPJOHN-98OMCP001"
            ]
        }, 
        "intervention": {
            "intervention_name": "mureletecan", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CRC-BOC-98OMCP001"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aberdeen", 
                        "country": "United Kingdom", 
                        "state": "Scotland", 
                        "zip": "AB25 2ZN"
                    }, 
                    "name": "Aberdeen Royal Infirmary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Glasgow", 
                        "country": "United Kingdom", 
                        "state": "Scotland", 
                        "zip": "G11 6NT"
                    }, 
                    "name": "Beatson Oncology Centre"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Phase I Study to Evaluate MAG-CPT (PNU 166148) Given as One Single Intravenous Administration Every 4 Weeks in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Chris Twelves, MD, BMedSci, FRCP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004076"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "Aberdeen Royal Infirmary": "57.15 -2.094", 
        "Beatson Oncology Centre": "55.864 -4.252"
    }
}