{
    "clinical_study": {
        "@rank": "112889", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of inhaled interferon gamma-1b and oral\n      antibiotics for treating mycobacterium avium complex (MAC) infection of the lungs.\n\n      Patients 18 years of age or older with MAC infection of the lungs who 1) have been\n      previously treated for MAC, or 2) have moderate or severe lung disease due to MAC that has\n      not been previously treated may be eligible for this study.\n\n      Participants will be randomly assigned to one of two treatment groups.  Group 1 will receive\n      500 micrograms of interferon gamma-1b 3 times a week for 48 weeks by inhalation.  Group 2\n      will inhale a placebo (inactive substance) according to the same regimen.  In addition, all\n      patients will receive standard MAC treatment with three antibiotics-clarithromycin or\n      azithromycin, ethambutol and rifampin or rifabutin-taken by mouth times a week.\n\n      Patients will come to the clinic for a screening visit, baseline visit, 1 month after\n      beginning treatment, and at 3-month intervals thereafter until the end of the study.  During\n      these various visits, they will undergo the following tests and procedures:\n\n        -  Medical history and physical examination, including height and weight measurements,\n           heart rate, breathing rate, blood pressure and temperature\n\n        -  Possibly computed tomography (CT) and X-ray of the lungs\n\n        -  Sputum sample\n\n        -  Pulmonary function studies\n\n        -  Blood and urine tests\n\n      Patients' eyes will be examined monthly to check for side effects of ethambutol, and hearing\n      and balance will be tested to check for side effects of clarithromycin or azithromycin.\n\n      At the baseline visit, the patient or caretaker will be trained to use a nebulizer (a\n      special breathing device) to take the study medication."
        }, 
        "brief_title": "A Randomized, Double-Blinded, Placebo-Controlled, Phase II Inhaled Interferon Gamma-1b and Antimycobacterials to Treat Pulmonary Mycobacterium Avium Complex Infections", 
        "completion_date": "June 2002", 
        "condition": "Mycobacterium Avium-Intracellulare Infection", 
        "condition_browse": {
            "mesh_term": [
                "Mycobacterium Infections", 
                "Mycobacterium avium-intracellulare Infection"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nontuberculous mycobacterial infections due to Mycobacterium avium complex (MAC) are a\n      growing problem among older Americans, especially women.  These organisms are relatively\n      resistant to antituberculous medications and frequently persist or recur.  In patients with\n      disseminated infections, interferon gamma has been shown to be a critical cytokine in the\n      resistance to and therapy of these infections.  Previous experience with injected interferon\n      gamma has been relatively disappointing, with clinical response rates in conventional\n      therapy-refractory patients of about 20%.  Aerosol administration of interferon gamma has\n      been shown to rapidly convert sputum smears to negative in multidrug resistant tuberculosis\n      and in one case of MAC infection.  However, in these short-term experiments, cultures have\n      remained positive and patients have had clinical relapse.  In addition, aerosol\n      administration of interferon gamma has significantly less systemic activation and side\n      effects than does systemic administration.  Therefore, we propose to administer interferon\n      gamma by aerosol into the lungs of patients with MAC infection that has persisted despite\n      adequate conventional therapy.  This aerosol will be delivered 3 times weekly by the\n      patient.  This trial is randomized and double blinded.  The period of therapy is 48 weeks\n      and the follow up is another 48 weeks.  All patients must be on conventional therapy at the\n      same time and have organisms that are macrolide sensitive.  Screening and treatment will be\n      conducted at the NIH Clinical Center as well as multiple collaborative sites.  This study\n      should clarify the therapeutic role for aerosolized interferon gamma in the treatment of\n      nontuberculous mycobacterial infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients may be enrolled in the study whether or not they are on antimycobacterial\n        treatment for MAC at the time of screening, provided they have bacteriological evidence of\n        active pulmonary MAC infection at screening and provided they meet the following criteria:\n\n        Men or women enrolled in the study must be 18 years of age or older.\n\n        Patients must have a documented diagnosis of pulmonary MAC disease made in accordance with\n        the ATS Criteria for Diagnosis of Pulmonary MAC Infection.\n\n        Patients must have abnormal HRCT findings at the time of screening consistent with\n        pulmonary MAC infection.\n\n        Patients with pulmonary MAC disease in whom MAC has been grown only from bronchoalveolar\n        lavage, should undergo sputum induction at Screening and must have a positive Screening\n        AFB smear or a positive Screening culture for MAC.\n\n        Patients previously treated for at least 6 months but not currently on therapy for\n        pulmonary MAC disease may enroll regardless of severity of disease if they meet the\n        following criteria:\n\n        Patients must have been received at least 6 months of therapy with at least two drugs;\n\n        Patients must have persistence or recurrence of radiographic abnormalities consistent with\n        pulmonary MAC disease;\n\n        Patients must have a positive sputum AFB smear at Screening (subsequently confirmed by a\n        positive Screening culture for MAC)\n\n        OR:  A sputum culture at screening positive for MAC\n\n        OR: After at least 6 months of antimycobacterial therapy, a sputum culture, positive for\n        MAC within 24 weeks prior to, or at the time of screening.\n\n        Patients receiving antimycobacterial therapy for MAC at the time of screening:\n\n        Must have completed at least 6 months of treatment with at least two drugs;\n\n        Must have a sputum culture positive for MAC within 12 weeks prior to study entry and a\n        positive sputum AFB smear at the time of screening (subsequently confirmed by a positive\n        Screening culture for MAC).\n\n        OR: A sputum culture at Screening positive for MAC\n\n        OR: Where semi-quantitative culture results are available, at least 1 sputum culture 1 or\n        greater positive for MAC (i.e. greater or equal to 50-100 colonies on solid media) with\n        the previous 12 weeks,  persistent or worsening symptoms consistent with MAC pulmonary\n        disease and persistent or worsening radiographic abnormalities.\n\n        Patients who have never been previously treated for pulmonary MAC or who have received\n        less than 6 months of treatment must have:  evidence of moderate or severe pulmonary MAC\n        involvement defined by the presence of one or more of the following on HRCT at screening:\n        cavitary disease; bronchiectasis with either multilobar or upper lobe infiltrates, or\n        nodular disease; AND\n\n        In addition to cough, at least two of the following symptoms suggestive of clinically\n        significant MAC pulmonary disease:  hemoptysis, dyspnea, fatigue, malaise, weight loss,\n        night sweats; AND\n\n        Positive sputum AFB smear at Screening (subsequently confirmed by a positive Screening\n        culture for MAC) or a sputum culture positive for MAC within 24 weeks prior to or at the\n        time of screening.\n\n        Patients must not have a history of HIV infection or a positive HIV antibody test by\n        Western Blot.\n\n        Patients must not have a disseminated or extra-pulmonary MAC infection.\n\n        Patients must not have had more than one sputum culture positive for nontuberculous\n        mycobacteria other than MAC within the previous 6 months thought by the Principal\n        Investigator to be causing or contributing to the patient's pulmonary infection.\n\n        Patients must not have pre-treatment MAC isolate resistant to macrolide defined by a MIC\n        greater than 8.0 microgram/mL.\n\n        Patients must not have active lung cancer, ongoing or previous treatment for lung cancer\n        within the past 2 years, or a lesion suspicious for lung cancer at Screening.  Patients\n        successfully treated for lung cancer more than two years prior to Screening, and who have\n        no evidence of recurrence are eligible for enrollment.\n\n        Patients must not have an active disease known to cause immunosuppression including\n        hematological malignancy or autoimmune disorder.\n\n        Patients must not have undergone therapy with chronic oral corticosteroids, cyclophilin\n        binding agents (e.g. cyclosporin), immunosuppressives (e.g. azathioprine),\n        chemotherapeutic agent(s) (such as cyclophosphamide, methotrexate, or cancer chemotherapy)\n        or radiations.\n\n        Patients must not have undergone investigational therapy for any indication within 28 days\n        prior to treatment.\n\n        Patients must not have a history of intolerance to both azithromycin and clarithromycin.\n\n        Patients must not have a history of intolerance to rifampin or ethambutol.\n\n        Patients must not have undergone treatment with IFN-gamma 1b for nontuberculous\n        mycobacteria for greater than or equal to 4 weeks within the past 2 years.\n\n        Patient must not have a known intolerance or allergic reaction to IFN-gamma 1b.\n\n        In patients who have not been previously treated for pulmonary MAC, there must be an\n        absence of parenchymal involvement, cavitary disease or upper lobe nodular disease on\n        HRCT.\n\n        Patients must not have a confirmed diagnosis of cystic fibrosis.\n\n        Patients must not have active sarcoidosis.\n\n        Patients must not have an underlying lung condition necessitating chronic use of more than\n        5 L of supplemental oxygen in order to maintain an oxygen saturation of greater than or\n        equal to 88%.\n\n        Patients must not have liver function at Screening above specified limits:  total\n        bilirubin greater than or equal to 1.5 x the upper limit of normal (ULN), AST (SGOT), ALT\n        (SGPT) or alkaline phosphatase greater than or equal to twice the ULN.  In patients with\n        abnormalities in their liver enzymes felt to be related to alcohol, liver enzymes should\n        be repeated after the patient has abstained from drinking alcohol for 2 weeks.  If the\n        values are still abnormal, the patient will be excluded from the study.\n\n        Patients must not have significant chronic liver disease (e.g. cirrhosis).\n\n        Patients must not have a hematology at Screening outside of specified limits:  total white\n        blood cell count less than or equal to 2,500 cells/mm(3), hematocrit less than 30% or\n        greater than 59%, platelets less than 100,000 cells/mm(3).\n\n        Patients must not have a serum creatinine greater than 1.5 x ULN.\n\n        No pregnant or lactating women.\n\n        No women of childbearing potential who are unwilling to practice abstinence or prevent\n        pregnancy by at least a barrier method of birth control.\n\n        Women of childbearing age are required to have a negative serum or urine pregnancy test at\n        Screening and Baseline.\n\n        No one with the inability to give informed consent.\n\n        Patients must not have Karnofsky performance score less than 60.\n\n        Patients must not have any condition other than pulmonary MAC disease which, in the\n        opinion of the site Principal Investigator, is likely to result in the death of the\n        patient within the next year.\n\n        Patients must have no history of unstable or deteriorating cardiac or neurological disease\n        including but not limited to:\n\n        Myocardial infarction or coronary bypass surgery or angioplasty within the past 6 months;\n\n        Congestive heart failure requiring hospitalization within the past 6 months;\n\n        Uncontrolled arrhythmias;\n\n        CVA or TIA's within the past 6 months.\n\n        Patients must not have any cardiac or neurological conditions, which, in the opinion of\n        the site Principal Investigator, might be significantly exacerbated by any flu-like\n        syndrome associated with the administration of IFN-gamma 1b.\n\n        Patients must not have a history of deep venous thrombosis or pulmonary embolism within\n        the past 6 months.\n\n        Patients must not have a history of CNS disorder, which, in the opinion of the site\n        Principal Investigator, might be exacerbated by any flu-like syndrome, associated with the\n        administration of IFN-gamma 1b.\n\n        No patients with a history of multiple sclerosis.\n\n        No patients with a history of seizures within the past 10 years or taking seizure\n        medication.\n\n        No patients with a history of severe or poorly controlled diabetes mellitus.\n\n        No patients who in the opinion of the Investigator are not suitable candidates for\n        enrollment or would not comply with the requirements of the trial.\n\n        Patients must not have the presence of other chronic disease, which, in the opinion of the\n        investigator would adversely affect a patient's ability to participate or complete\n        participation in the study.\n\n        Patients must not have Screening laboratory values of Grade 3 or 4 toxicity according to\n        the Modified WHO Common Toxicity Criteria.\n\n        Subjects who fail screening on the basis of abnormal laboratory values may undergo a\n        repeat evaluation at the Investigator's discretion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "July 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021567", 
            "org_study_id": "010205", 
            "secondary_id": "01-I-0205"
        }, 
        "intervention": {
            "intervention_name": "Interferon Gamma for Aerosol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Interferon-gamma", 
                "Interferons"
            ]
        }, 
        "keyword": [
            "Pneumonia", 
            "Cytokine", 
            "Aerosol", 
            "Therapy", 
            "Mycobacteria", 
            "Mycobacterium Avium Complex", 
            "MAC", 
            "Pulmonary Infection", 
            "Lung Infection"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blinded, Placebo-Controlled, Phase II Study of the Safety and Efficacy of Inhaled Interferon Gamma-1b With Antimycobacterial in Previously Treated or Moderate to Severe Pulmonary Mycobacterium Avium Complex (MAC) Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1617048", 
                "citation": "Wolinsky E. Mycobacterial diseases other than tuberculosis. Clin Infect Dis. 1992 Jul;15(1):1-10. Review."
            }, 
            {
                "PMID": "3944484", 
                "citation": "Meissner PS, Falkinham JO 3rd. Plasmid DNA profiles as epidemiological markers for clinical and environmental isolates of Mycobacterium avium, Mycobacterium intracellulare, and Mycobacterium scrofulaceum. J Infect Dis. 1986 Feb;153(2):325-31."
            }, 
            {
                "PMID": "2770826", 
                "citation": "Iseman MD. Mycobacterium avium complex and the normal host: the other side of the coin. N Engl J Med. 1989 Sep 28;321(13):896-8. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021567"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}