{
    "clinical_study": {
        "@rank": "50509", 
        "brief_summary": {
            "textblock": "To measure changes in coronary heart disease risk factors in cohorts of Black and white\n      males and females 18 to 30 years of age at baseline.  Also, to identify life styles during\n      this age span which influence these changes in risk factors."
        }, 
        "brief_title": "Coronary Artery Risk Development in Young Adults (CARDIA)", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hypertension", 
            "Heart Diseases", 
            "Obesity", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Both epidemiologic and clinical research in coronary heart disease have increased our\n      awareness that some risk factors for disease such as obesity, hypertension, and\n      hypercholesterolemia may be partially determined by genetic factors or habits which are\n      formed in infancy, childhood, and adolescence.  Studies to date also suggest that some of\n      the coronary heart disease risk factors do not change dramatically before the late teenage\n      years and that differences in characteristics by sex or race are most pronounced after this\n      time.  However, relatively little work has been done to identify the characteristics of\n      young adult life which may be precursors to or coincident with the increase in risk factors\n      prior to middle age.  While major increases in certain risk factors occur in young adulthood\n      in conjunction with significant changes in life style, the interrelationships among these\n      risk factors and changes have not been rigorously investigated.\n\n      Cross-sectional data, for example, suggest that weight gain is pronounced during the late\n      teens through age 30, particularly in males, and that a linear relationship exists between\n      weight and lipoprotein fractions at these ages.  The reasons for and consequences of this\n      increase in adiposity need further investigation.  The interaction of life events, behavior,\n      and changes in physical activity and dietary intake that may influence weight gain and\n      lipoprotein levels should be determined, as well as the importance of weight gain in\n      relationship to risk factor changes during this age span.\n\n      Investigators have examined the consistency of blood pressure levels in children to\n      determine whether \"tracking\" occurs into the teenage years.  The results of these studies\n      have raised other interesting and important questions.  Is there evidence for \"tracking\" of\n      other coronary risk factors?  Does \"tracking\" persist into young adult life, a time during\n      which dramatic changes in life style are often taking place?  The study will contribute to\n      our understanding of the development of atherosclerosis and will help to determine an\n      optimal strategy for prevention before individual life style patterns become well\n      established.  The Working Group on Heart Disease Epidemiology in 1978 recommended the study\n      with highest priority.  The study was approved by the National Heart, Lung, and Blood\n      Advisory Council in November 1982.  The Request for Proposals was released in December 1982.\n\n      DESIGN NARRATIVE:\n\n      CARDIA, which began recruitment in 1985, has completed 7 examinations over 20 years in a\n      cohort of 5,115 men and women aged 18-30 years in four communities. Participants were\n      initially sampled from the total population, selected census tracts or, in the case of one\n      center, the membership of a large health plan. The original cohort had approximately equal\n      representation by blacks and whites, men and women, those aged 18-24 and 25-30, and those\n      with no more than a high school education and more than a high school education. The\n      baseline examination (Year 0) was conducted over a 14-month period during 1985-86. The\n      examination consisted of questionnaires on sociodemographic characteristics, health\n      behaviors, and psychological factors; an exercise treadmill test; resting\n      electrocardiography; a diet history assessment; anthropometry; pulmonary function testing;\n      and resting blood pressure. Fasting blood measurements included total cholesterol and its\n      subfractions, insulin, glucose, liver enzymes and other serum chemistry measurements, and\n      hematology.\n\n      Six additional examinations have been completed every 2-5 years, including a Year 20\n      examination completed in 2006. Repeat measurements on traditional risk factors, including\n      plasma lipids, blood pressure, anthropometry, smoking behavior, physical activity, and\n      pulmonary function testing (except Years 7 and 15) have used the same methods at each\n      examination to assess age and secular trends in these factors during young adulthood. In\n      selected years, additional measurements have been made, including a treadmill exercise test\n      at baseline and Year 7; diet history at baseline, Year 7, and Year 20; cardiovascular\n      reactivity measurements in Year 2; echocardiography and ambulatory blood pressure monitoring\n      (in a subset) at Year 5; skin reflectance and assessment of the experience of discrimination\n      and other psychosocial measures and urine sodium and creatinine in Year 7; echocardiography\n      (in a subset) in Year 10, glucose tolerance testing, and microalbuminuria in Year 10 and\n      Year 20; coronary CT scan in Year 15 and Year 20; and carotid intima media thickness in Year\n      20.\n\n      Retention of the surviving cohort was 90, 86, 81, 79, 74, and 72 percent at each of the\n      respective follow-up examinations. Cohort members are contacted every six month to obtain\n      information on vital status and current residence. Every other six-month contact also\n      includes speaking with the participant to ascertain information on current smoking status,\n      major illness or injury, and hospitalizations.\n\n      The Year 25 examination began June, 2010 and will continue through May, 2011. There will be\n      an estimated 3,525 participants from four field centers that will participate in the five\n      hour examination.  The study ends in 2013."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Black and white males and females 18 to 30 years of age at baseline."
            }
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005130", 
            "org_study_id": "1000"
        }, 
        "lastchanged_date": "September 21, 2010", 
        "link": {
            "url": "http://www.cardia.dopm.uab.edu/"
        }, 
        "number_of_groups": "1", 
        "overall_official": [
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Jeffrey Carr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Harbor-UCLA Research and Development Institute", 
                "last_name": "Robert Detrano", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Cora Lewis", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Kiang Liu", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tufts Medical Center", 
                "last_name": "Daniel O'Leary", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Pamela Schreiner", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kaiser Foundation Research Institute", 
                "last_name": "Stephen Sidney", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "O. Williams", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California at Irvine", 
                "last_name": "Nathan Wong", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005130"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1984", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}