{
    "clinical_study": {
        "@rank": "109510", 
        "brief_summary": {
            "textblock": "We hypothesize that ingested human recombinant interferon-alpha (hrIFN-a) will prolong the\n      \"honeymoon\" period and enhance B cell survival in type 1 diabetes in a phase II randomized,\n      placebo-controlled, double-blind clinical trial. We have demonstrated that ingested IFN-a\n      prevents type 1 diabetes in the NOD mouse, prolongs the \"honeymoon\" period in newly\n      diagnosed type 1 diabetics, and delays murine islet allograft rejection. The natural history\n      of type 1 diabetes is unique for a phase frequently referred as the \"honeymoon,\" a period in\n      which the insulin need becomes minimal and glycemic control improves.  The B cell (the\n      insulin producing cell) partially recovers.  However, as with all honeymoons, they end and\n      the patient becomes completely insulin-deficient.  The general consensus of the\n      international diabetes community is to test potential preventive therapies for type 1\n      diabetes in newly diagnosed patients.  Prolongation of the honeymoon as the reversal of the\n      disease is considered a positive result.\n\n      In this phase II randomized, double-blind, parallel-design clinical trial we will determine\n      whether ingested (oral) human recombinant IFN-a will prolong the \"honeymoon\" period and\n      increase counterregulatory anti-inflammatory cytokine(s).\n\n      We will determine the safety and efficacy of 30,000 units ingested hrIFN-a vs placebo in\n      eighty patients with newly diagnosed type 1 diabetes in a phase II trial for one year.\n      Primary outcome measures will be a 30% increase in C-peptide levels released after Sustacal\n      stimulation at 3, 6, 9, and 12 months after entry.  Secondary outcome will be decreasing\n      titers of islet cell antibodies (ICA).  If successful, a larger and longer phase III trial\n      of prevention of type 1 diabetes in high risk patients will be undertaken. We will also\n      determine if ingested hrIFN-a increases IL-4, IL-10 or IFN-a production in peripheral blood\n      mononuclear cells (PMNC) from patients with recent onset type 1 diabetes."
        }, 
        "brief_title": "Ingested Interferon Alpha: Prolongation or Permanence of the \"Honeymoon\" Phase in Newly Diagnosed Type 1 Diabetes Mellitus", 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed type 1 diabetes (within one month of diagnosis).\n\n          -  IDDM patients: Prepubescent, adolescent, or early adult patients.\n\n        Exclusion Criteria:\n\n          -  Patients below the age of 3 or over 25.\n\n          -  Patients will not be eligible if they are on immunosuppressive or immunostimulatory\n             medications such as azathioprine, oral nicotinamide, superoxide\n             dismutase-desferroxamine, vitamin E, aminoguanidine, oral insulin or other\n             experimental therapies at any time.\n\n          -  Patients with a history of alcoholism, renal, cardiac, or pulmonary disease or in\n             whom intellectual functioning is impaired sufficiently to interfere with the\n             understanding of the protocol, or participation in the treatment and evaluation\n             program\n\n          -  Patients who are pregnant or nursing, or those who are not willing to practice an\n             acceptable birth control method\n\n          -  Patients with abnormal pre-treatment values on WBC or who are receiving potentially\n             hepatotoxic medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "3 Years"
        }, 
        "firstreceived_date": "May 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005665", 
            "org_study_id": "NCRR-M01RR02558-0135", 
            "secondary_id": "M01RR02558"
        }, 
        "intervention": {
            "intervention_name": "interferon alpha", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Dept. of Neurology, Rm MSB 7.044 Univ. of Texas-Houston Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005665"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Dept. of Neurology, Rm MSB 7.044 Univ. of Texas-Houston Medical School": "29.76 -95.369"
    }
}