{
    "clinical_study": {
        "@rank": "87581", 
        "brief_summary": {
            "textblock": "To explain the extremely low cardiovascular mortality among Physicians' Health Study (PHS)\n      participants by ascertaining all cardiovascular and total deaths among the 90,457 physicians\n      who returned enrollment forms but were not randomized into the study.  Also, to compare the\n      mortality experience of randomized physicians with various subgroups of non-participants."
        }, 
        "brief_title": "Physicians' Health Study: Study of Low Cardiovascular Disease Mortality", 
        "completion_date": "December 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Physicians' Health Study was a randomized, double-blind, placebo-controlled primary\n      prevention trial designed to test whether 325 mg aspirin every other day reduced the risk of\n      cardiovascular disease and whether 50 mg beta-carotene on alternate days decreased cancer\n      incidence among 22,071 male physicians, aged 40-84 years in 1982.  On December 18, 1987, the\n      external Data Monitoring Board recommended early termination of the blinded aspirin\n      component of the trial, based on the emergence of a statistically extreme benefit of aspirin\n      on both fatal and nonfatal myocardial infarction, as well as the extraordinarily low\n      cardiovascular mortality rates among study participants.\n\n      DESIGN NARRATIVE:\n\n      In January 1982, the Physicians' Health Study investigators purchased a tape from the\n      American Medical Association that contained the names of all male physicians born between\n      January 1, 1907 and December 31, 1942.  The tape provided the basis for the invitation to\n      join the trial.  A new computer tape was purchased from the AMA that contained names,\n      addresses, and dates of birth for all physicians registered as of December 1982, current and\n      1982 addresses, and any reported deaths.  This tape was matched against Physician Health\n      Study data files to eliminate those not on the original tape, as well as those known to be\n      deceased at the time of the original mailing.  When the match was complete, the results were\n      a new tape that included names, most recent addresses, and dates of birth of all those who\n      were invited to participate in the trial.  A new master study tape was compiled that\n      included all non-randomized potentially eligible respondents to the invitational mailing as\n      well as a 35 percent random sample of the non-respondents.  This group of 138,460 comprised\n      the cohort.  The National Death Index (NDI) was searched from January 1, 1982 to January 25,\n      1988, the official termination date of the trial for each physician in the cohort as well as\n      for the 22,071 randomized participants.  A copy of the death certificate was obtained from\n      the state department of vital statistics for each death identified by the NDI in order to\n      distinguish between vascular and non-vascular deaths.  An Endpoints Committee, using death\n      certificates and medical records in some cases, assigned the cause of death to be entered\n      into the data base.\n\n      Analyses were performed comparing: all randomized versus all non-randomized respondents;\n      those randomized versus those eligible but unwilling to participate; those randomized versus\n      those initially willing and eligible who enrolled in an 18 week period but were excluded\n      prior to randomization.  Baseline data on the enrollment forms were examined to determine\n      whether differences in mortality rates could be explained by differences in cardiovascular\n      risk factors among the groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005252", 
            "org_study_id": "1134"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Julie Buring"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1615847", 
                "citation": "Ridker PM, Manson JE, Goldhaber SZ, Hennekens CH, Buring JE. Comparison of delay times to hospital presentation for physicians and nonphysicians with acute myocardial infarction. Am J Cardiol. 1992 Jul 1;70(1):10-3."
            }, 
            {
                "PMID": "10636266", 
                "citation": "Gaziano JM, Gaziano TA, Glynn RJ, Sesso HD, Ajani UA, Stampfer MJ, Manson JE, Hennekens CH, Buring JE. Light-to-moderate alcohol consumption and mortality in the Physicians' Health Study enrollment cohort. J Am Coll Cardiol. 2000 Jan;35(1):96-105."
            }, 
            {
                "PMID": "12600848", 
                "citation": "Liu S, Sesso HD, Manson JE, Willett WC, Buring JE. Is intake of breakfast cereals related to total and cause-specific mortality in men? Am J Clin Nutr. 2003 Mar;77(3):594-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005252"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}