{
    "clinical_study": {
        "@rank": "97716", 
        "brief_summary": {
            "textblock": "This clinical trial will study the safety and effectiveness of an engineered herpes virus,\n      G207, administered directly into the brain of patients with recurrent brain cancer.  G207\n      has been modified from the herpes virus that causes cold sores (called herpes simplex virus\n      type 1 or HSV-1).  G207 has been designed so that it should kill tumor cells, but not harm\n      normal brain cells.  G207 has been shown to be safe in animal testing completed to date and\n      in previous studies in patients with brain tumors.\n\n      This is a phase Ib/II study.  In the phase Ib portion of the study, patients will receive\n      G207 at a dose that is higher than tested in previous human studies.  Patients will\n      initially receive 15% of the assigned dose injected directly into the brain tumor.\n      Approximately two days later, as much of the tumor as possible will be surgically removed,\n      and more G207 will be injected into the brain tumor bed.  Patients will be monitored, and\n      medical tests will be done at specific study timepoints.\n\n      The phase II portion will begin only if there are no safety concerns in the phase Ib\n      portion.  The goals of the phase II portion of the study are to determine the safety of G207\n      and to study patient survival at six months after G207 dosing.  In the phase II portion of\n      the study, patients will receive a single dose of G207 at the highest dose determined to be\n      safe in the phase Ib portion of the study.  The tumor will be removed, and G207 will be\n      injected into any remaining tumor tissue in the brain tumor bed.  Patients will be closely\n      monitored, medical tests will be performed at specific study visits, and survival will be\n      evaluated."
        }, 
        "brief_title": "Safety and Effectiveness Study of G207, a Tumor-Killing Virus, in Patients With Recurrent Brain Cancer", 
        "completion_date": "October 2003", 
        "condition": [
            "Glioma", 
            "Astrocytoma", 
            "Glioblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Protocol NG1-003 is an open-label, phase Ib/II study of the safety and efficacy of G207, a\n      genetically engineered herpes simplex type-1 virus.  Up to 21 patients will be enrolled in\n      the phase Ib portion and will receive doses of G207 that are higher than tested in the\n      previous trials.  The highest G207 dose tested in a previous phase I trial (NG1-001) was 3E9\n      plaque forming units (pfu).  G207 was generally well tolerated and safe in NG1-001, and\n      there was no dose-limiting toxicity.  Patients' deaths were due to progressive cancer\n      disease except for one (due to radiation necrosis), and two patients remain alive today.\n\n      Patients in the phase Ib portion of NG1-003 will receive G207 in divided doses.  Initially,\n      15% of the assigned dose will be injected into the tumor.  Two days later, the tumor will be\n      removed, and the assigned dose of G207 will be injected into the tumor bed at the time of\n      resection.  The assigned doses are as follows: 1E9, 3E9, and 1E10 pfu.  Patient status will\n      be followed by MRI, Karnofsky performance, neurologic examination and the presence of G207\n      virus in the body, in addition to other medical tests done at specific study visits.\n\n      The phase II portion of protocol NG1-003 is a two-stage study.  The phase II portion will\n      begin only if there are no safety concerns in the phase Ib portion.  The goals are to\n      determine the safety of G207 and survival at six months. Enrollment of up to 14 patients is\n      planned for stage one.  Additional patients will be enrolled (up to 30 additional patients\n      and 44 overall) in stage II if at least 6 of the 14 patients in stage 1 survive 6 months or\n      longer.  Participants in phase II will receive a single dose of G207 at the highest dose\n      determined to be safe from phase Ib.  G207 will be injected into the tumor bed at the time\n      of resection.  Again, patient status will be followed as previously described and survival\n      will be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Main Inclusion Criteria:\n\n          -  Age 19 years and older\n\n          -  Phase Ib: Histologically confirmed recurrent  glioblastoma multiforme or gliosarcoma\n             (recurrent anaplastic astrocytoma also included in phase Ib) that is progressive\n             despite previous radio- or chemotherapy\n\n          -  Phase II: Histologically confirmed recurrent glioblastoma multiforme or gliosarcoma\n             that is progressive despite previous radio- or chemotherapy\n\n          -  Enhancing brain tumor measures at least 1.0 cm in diameter and evaluable by MRI\n             within 14 days of G207 administration (and proposed area of study drug inoculation\n             appears to be resectable en bloc--for phase Ib only)\n\n          -  Steroid regimen stable for at least 1 week prior to G207 inoculation\n\n          -  Karnofsky Performance Status 70% or greater\n\n          -  Failed external beam radiotherapy of at least 5000 cGy 4 weeks or longer prior to\n             G207 administration\n\n          -  Candidate for brain tumor resection\n\n          -  Females: negative urine pregnancy test within 24 hours prior to G207 administration\n\n          -  Willing to use effective barrier birth control\n\n          -  Able to give informed consent\n\n        Main Exclusion Criteria:\n\n          -  Multiple (more than one) intracranial malignant glioma lesions\n\n          -  Documented extracranial metastases\n\n          -  Laboratory test values (CBC, platelets, clinical chemistry, liver and renal function\n             tests) outside protocol specified limits\n\n          -  Chemotherapy, cytotoxic or immunotherapy within 6 weeks of G207 administration\n\n          -  Any contraindication for undergoing MRI such as pacemakers, infusion pumps, aneurysm\n             clips, metal prosthesis, former welders etc.\n\n          -  Surgical resection within 4 weeks of G207 administration\n\n          -  Pregnant or nursing females\n\n          -  History of any of the following:  HIV seropositive (historical or known); other\n             investigational agents or vaccinations within 30 days; encephalitis, multiple\n             sclerosis or other CNS infection; prior gene transfer therapy or prior therapy with a\n             cytolytic virus of any type\n\n          -  Any of the following concurrent conditions: evidence of active herpes infection;\n             requires antiviral therapy for HSV at baseline; previous history or current diagnosis\n             of other cancer except curative cervical cancer in situ or basal or squamous cell\n             carcinoma of the skin; active uncontrolled infection, granulocytopenia, any unstable\n             or severe medical condition that precludes surgery; alcohol or other substance abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": "65", 
        "firstreceived_date": "December 17, 2001", 
        "id_info": {
            "nct_alias": "NCT00036699", 
            "nct_id": "NCT00028158", 
            "org_study_id": "NG1-003"
        }, 
        "intervention": {
            "intervention_name": "G207, an oncolytic virus", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Antineoplastic Agents"
        }, 
        "keyword": [
            "Antineoplastic agents", 
            "Herpes virus", 
            "Brain tumor", 
            "Oncolytic virs"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "official_title": "An Open-Label Phase Ib/II Study of the Safety, Tolerability and Efficacy of G207, a Genetically Engineered Herpes Simplex Type-1 Virus, Administered Intracerebrally to Patients With Recurrent Malignant Glioma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "reference": {
            "PMID": "10845725", 
            "citation": "Markert JM, Medlock MD, Rabkin SD, Gillespie GY, Todo T, Hunter WD, Palmer CA, Feigenbaum F, Tornatore C, Tufaro F, Martuza RL. Conditionally replicating herpes simplex virus mutant, G207 for the treatment of malignant glioma: results of a phase I trial. Gene Ther. 2000 May;7(10):867-74."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028158"
        }, 
        "source": "MediGene", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MediGene", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}