{
    "clinical_study": {
        "@rank": "70753", 
        "arm_group": {
            "arm_group_label": "Treatment (BMS-214662)", 
            "arm_group_type": "Experimental", 
            "description": "Single patient cohorts receive BMS-214662 IV over escalating periods of 2, 4, 8, 16, and 24 hours weekly for 3 weeks followed by 1 week of rest. If no patient experiences DLT, dose escalation proceeds in the single patient cohorts.\nTreatment repeats every 4 weeks for at least 2 courses in the absence of disease progression or unacceptable toxicity. Individual patient cohorts may increase their duration of BMS-214662 infusion in subsequent courses to the current duration safely reached.\nBeginning with the infusion level at which DLT is first encountered by a single patient, cohorts of 3-6 patients receive escalating doses of BMS-214662 until the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience DLT. An additional cohort of 10 patients is treated at the MTD."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to study the effectiveness of BMS-214662 in treating patients who have\n      advanced solid tumors. Drugs used in chemotherapy use different ways to stop tumor cells\n      from dividing so they stop growing or die"
        }, 
        "brief_title": "BMS-214662 in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish the maximum tolerated dose (MTD) and identify the dose limiting toxicities\n      (DLT) of the investigational agent BMS-214662 when escalated to a 24-hour continuous\n      intravenous infusion every 7 days for 3 consecutive weeks to patients with solid tumors who\n      have failed curative or survival prolonging therapy or for who no such therapies exist.\n\n      II. To establish and assess the safety of an appropriate dose for Phase II studies.\n\n      III. To characterize the pharmacokinetics of BMS-214662 in patients when escalated to a\n      24-hour continuous IV infusion.\n\n      IV. To assess the extent and duration of farnesyltransferase inhibition in peripheral blood\n      mononuclear cells and other relevant surrogate markers of pharmacological activity.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe any preliminary evidence of antitumor activity. II. To establish\n      pharmacodynamic relationships for the pharmacological effect of the drug upon surrogate\n      markers of activity and host toxicity.\n\n      III. To compare the toxicity profiles for the 1 hour IV infusion and 24 hr continuous IV\n      infusion administration schedules, assuming that the 24 hr infusion schedule is feasible.\n\n      OUTLINE: This is a dose-prolongation, dose-escalation study.\n\n      Single patient cohorts receive BMS-214662 IV over escalating periods of 2, 4, 8, 16, and 24\n      hours weekly for 3 weeks followed by 1 week of rest. If no patient experiences dose-limiting\n      toxicity (DLT), dose escalation proceeds in the single patient cohorts.\n\n      Treatment repeats every 4 weeks for at least 2 courses in the absence of disease progression\n      or unacceptable toxicity. Individual patient cohorts may increase their duration of\n      BMS-214662 infusion in subsequent courses to the current duration safely reached.\n\n      Beginning with the infusion level at which DLT is first encountered by a single patient,\n      cohorts of 3-6 patients receive escalating doses of BMS-214662 until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2 of 3 or 2\n      of 6 patients experience DLT. An additional cohort of 10 patients is treated at the MTD.\n\n      Patients are followed for at least 4 weeks.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study within 9-12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Metastatic or inoperable malignancy, other than leukemia or a primary CNS tumor, for\n             which there is no known curative or survival prolonging palliative therapy, or\n             failure of these therapies\n\n          -  Life expectancy >= 2 months\n\n          -  ECOG performance status 0-1\n\n          -  ANC >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  SGOT and SGPT =< 2.5 times the upper limit of normal (ULN)\n\n          -  Total bilirubin =< ULN\n\n          -  Serum creatinine =< ULN\n\n          -  Calculated or measured creatinine clearances (Cockcroft-Gault formula) >= 50\n             ml/minute\n\n          -  >= 3 weeks since major surgery\n\n          -  >= 4 weeks since chemotherapy or radiation therapy\n\n          -  No uncontrolled serious medical or psychiatric illness\n\n          -  Women of childbearing potential must not be pregnant or lactating; all women of\n             childbearing potential must have a negative serum or urine pregnancy test (minimum\n             sensitivity 25 IU/L of beta-HCG) within 72 hr prior to receiving the study\n             medication; BMS 214662 has antiproliferative effects which may be harmful to the\n             developing fetus or nursing infant\n\n          -  Fertile males and females must use adequate contraception\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Any history of clinically significant atrial or ventricular arrhythmias, any history\n             of second or third degree heart block, or prolonged QTc interval (greater than 450\n             ms) on electrocardiogram\n\n          -  Active brain metastases including evidence of cerebral edema by CT scan or MRI, or\n             progression from prior imaging study, any requirement for steroids, or clinical\n             symptoms of/from brain metastases\n\n          -  Received any drugs within 7 days prior to receiving study drug therapy, which are\n             known to be substrates of cytochrome P450-3A4 (CYP3A4)\n\n          -  Patients should not receive concurrent therapy with known CYP3A4 substrates while on\n             study and for at least 1 week following the last dose of BMS-214662; this is due to\n             the CYP3A4 inhibitory potential of BMS-214662; a representative list of commonly\n             prescribed known CYP3A4 substrates includes: terfenadine, astemizole, triazolam,\n             midazolam, cisapride, bepridil, rifabutin, simvastatin, lovastatin, and propafenone\n\n          -  Patients receiving therapy with BMS-214662 should not receive concomitant therapy\n             with NSAIDs or other potentially nephrotoxic medications for at least 2 days before\n             and after administration of BMS-214662\n\n          -  Patients with known pre-existing renal disease are not eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006242", 
            "org_study_id": "NCI-2013-00032", 
            "secondary_id": [
                "00-003", 
                "U01CA062490", 
                "CDR0000068170"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (BMS-214662)", 
                "description": "Given IV", 
                "intervention_name": "BMS-214662", 
                "intervention_type": "Drug", 
                "other_name": [
                    "farnesyltransferase inhibitor BMS-214662", 
                    "FTI BMS 214662"
                ]
            }, 
            {
                "arm_group_label": "Treatment (BMS-214662)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (BMS-214662)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana-Farber Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Farnesyltransferase Inhibitor BMS-214662 (NSC 710086) Escalating to a 24 Hour Continuous Intravenous Infusion in Patients With Solid Tumors", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Joseph Eder", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum tolerated dose (MTD) of BMS-214662, based on the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "measure": "Adverse events, based on the NCI CTC v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Plasma concentration-time profile of BMS-214662 when given as a continuous IV infusion escalating to 24 hr", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006242"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determination whether the pharmacokinetic behavior is linear as dose is escalated", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "measure": "Determination of dose that provides potentially effective level of systemic exposure to the drug as indicated by information from preclinical studies", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "measure": "Interpatient variability in the steady state plasma concentration (C^ss) and other pharmacokinetic variables in patients treated at the MTD peak", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "measure": "Correlations between pharmacokinetic variables and pretreatment laboratory values, toxicity, and indications of biological response (farnesyltransferase activity)", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06"
    }
}