{
    "clinical_study": {
        "@rank": "159954", 
        "brief_summary": {
            "textblock": "To determine whether improved nutrition to correct overweight and high sodium intake, and\n      regular frequent moderate rhythmic exercise to improve cardio-pulmonary fitness and to slow\n      heart rate could lower blood pressure and prevent development of hypertension in\n      hypertension-prone individuals."
        }, 
        "brief_title": "Prevention of Hypertension: A Randomized Trial", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Diet modification is one of the strategies in the primary prevention of hypertension.\n      Studies of the association between various factors and blood pressure in different\n      populations have shown the occurrence of specific dietary factors associated with elevated\n      blood pressures.  The factors include overweight, alcohol consumption and high sodium\n      intake.  Heart rate is also an independent predictor of risk of hypertension.  Diet and\n      exercise are amenable to intervention to influence blood pressure with the aim of reducing\n      the risk of developing hypertension.\n\n      DESIGN NARRATIVE:\n\n      In the first phase of the trial participants were randomized to a Monitored (Control) Group\n      or to an Intervention Group receiving individualized intervention to achieve changes in diet\n      and physical activity.  The goals of the Intervention Group were: a reduction of at least 10\n      pounds or 5 percent of body weight for those above desirable weight; a reduction in daily\n      sodium intake to 1800 mg; a modification of alcohol intake to no more than two drinks per\n      day; and an increase in regular, moderate physical activity.  The primary endpoint in the\n      first phase of the trial was the comparison of mean blood pressure in the Intervention Group\n      versus the Monitored Group.  In the second phase of the trial, all randomized participants\n      were followed for a minimum of five years.  The primary endpoints in the second phase were\n      the incidence of high blood pressure and/or hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 30 to 44. Normal high blood pressure of 80-89 mm Hg."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "44 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000495", 
            "org_study_id": "14"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, sodium-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "alcohol restriction", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "6398983", 
                "citation": "Stamler R, Stamler J, Gosch FC, McDonald AM. Primary prevention of hypertension--a randomized controlled trial. Ann Clin Res. 1984;16 Suppl 43:136-42."
            }, 
            {
                "PMID": "2778913", 
                "citation": "Stamler R, Stamler J, Gosch FC, Civinelli J, Fishman J, McKeever P, McDonald A, Dyer AR. Primary prevention of hypertension by nutritional-hygienic means. Final report of a randomized, controlled trial. JAMA. 1989 Oct 6;262(13):1801-7. Erratum in: JAMA 1989 Dec 8;262(22):3132."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000495"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1978", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}