{
    "clinical_study": {
        "@rank": "133069", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of donepezil (Aricept) for treating\n      mild dementia in patients with Parkinson's disease. Donepezil is approved for treating\n      patients with Alzheimer's disease, whose memory and cognition problems are similar to those\n      of patients with Parkinson's disease who are affected by dementia. Donepezil prevents the\n      breakdown of a chemical messenger called acetylcholine, which is involved in memory and\n      other cognitive functions, and may improve cognition in patients.\n\n      Patients 40 years of age and older with Parkinson's disease who have mild to moderate\n      dementia may be eligible for this 6-month study. It involves 6 clinic visits of\n      approximately 2 hours each, described below. Candidates will be screened for participation\n      during Visit 1.\n\n        -  Visit 1 (screening visit): Study candidates will have a medical history, physical and\n           neurological examinations, electrocardiogram (EKG), and possibly blood tests. They will\n           also undergo neuropsychological testing (tests of memory, language, mood and, other\n           brain functions) and fill out a quality of life questionnaire. Those enrolled will be\n           randomly assigned to receive either donepezil (5 mg per day) or placebo-a look-alike\n           pill with no active ingredients. After 4 weeks, the dose of donepezil will be increased\n           to 10 mg per day. Patients who do not tolerate the higher dose will have it reduced to\n           5 mg. Those who do not tolerate the 5-mg dose will be taken off medication but will\n           continue to be followed and tested.\n\n        -  Visit 2  (week 7): Patients will have a neurological examination and neuropsychological\n           testing and will fill out a quality of life questionnaire.\n\n        -  Visit 3 (week 10): Patients will repeat the evaluations done during visit 2 and will\n           stop taking the study medication.\n\n        -  Visit 4 (week 16): Patients will repeat the evaluations done during visit 2 and will\n           have their study medication switched. That is, patients previously on placebo will be\n           switched to donepezil, and patients who were taking donepezil will be switched to\n           placebo. After 4 weeks, the dose of donepezil will be increased to 10 mg per day.\n           Patients who do not tolerate the higher dose will have it reduced to 5 mg. Those who do\n           not tolerate the 5-mg dose will be taken off medication but will continue to be\n           followed and tested.\n\n        -  Visits 5 and 6 (weeks 23 and 26): Patients will repeat the evaluations done during\n           visit 2.\n\n      This study is being conducted at the National Institutes of Health, the University of\n      Pennsylvania, and Northwestern University"
        }, 
        "brief_title": "Donepezil to Treat Dementia in Parkinson's Disease", 
        "completion_date": "March 2005", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Parkinson Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Parkinson's disease (PD) is the second most common neurodegenerative disorder after\n      Alzheimer's disease (AD).  Dementia is a common problem late in the course of the disease\n      and there is no effective therapy.  Dementia severely impairs patients'' functional status\n      and limits the treatment of the motor manifestations of PD.  No effective therapy for\n      dementia in PD is available.  The pathophysiology of dementia in PD is not completely\n      understood, however, as in AD, it is thought to be related to cholinergic dysfunction.\n\n      The proposed study will determine whether a therapeutic intervention with donepezil, an\n      acetylcholinesterase inhibitor, shown to be effective in AD, will improve cognitive function\n      in PD.  The study is planned as a 26-week, randomized, double-blind, placebo-controlled,\n      cross-over study of the efficacy and safety of donepezil in PD with dementia.  The study is\n      being conducted at the University of Pennsylvania, Brown University, Northwestern University\n      and NINDS.\n\n      The primary outcome measure in this trial is the change in the Alzheimer's Disease\n      Assessment Scale-Cognitive Subscale (ADAS-cog).  The secondary outcome measures will include\n      other scales of cognitive function, activities of daily living, mood, and quality of life.\n      Tolerability of the drug will be assessed based on the side effect profile, specifically,\n      the effect on motor performance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age greater than or equal to 40.\n\n        A clinical diagnosis of Idiopathic PD, stages I-IV, using British Brain Bank Research\n        Diagnostic Criteria.\n\n        Mild to moderate dementia with Mini Mental Status Score of 17-26.\n\n        EXCLUSION CRITERIA:\n\n        The presence of an alternative cause of dementia such as AD or stroke, based on clinical\n        evaluation.  Subjects will have serologic screening for reversible causes of dementia,\n        including syphilis, thyroid dysfunction and B12 deficiency.\n\n        Presence of uncontrolled hallucinations-hallucinations that are disruptive such that they\n        would interfere with cognitive testing.\n\n        Anticholinergic or cholinergic therapy within 2 weeks prior to inclusion in the study\n        except for Amantadine and Detrol.\n\n        Patients with unstable or clinically significant medical problems such as cardiac\n        arrhythmia or unstable heart disease (e.g. new onset angina) that would, in the judgment\n        of the investigators, interfere with the safe conduct of the study.\n\n        Patients enrolled in other protocols involving investigational drugs or surgery.\n\n        Severe depression: Geriatric Depression Scale score greater than or equal to 13.\n\n        Pregnancy or breast feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "28", 
        "firstreceived_date": "February 15, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030979", 
            "org_study_id": "020115", 
            "secondary_id": "02-N-0115"
        }, 
        "intervention": {
            "intervention_name": "Donepezil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Donepezil"
        }, 
        "keyword": [
            "Mild Dementia", 
            "Acetylcholine", 
            "Memory", 
            "Hallucinations", 
            "Washout", 
            "Parkinson Disease", 
            "Parkinson's Disease", 
            "PD", 
            "Dementia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Donepezil for Dementia in Parkinson's Disease: A Randomized, Double Blinded Placebo Controlled Crossover Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "5074681", 
                "citation": "Kessler II. Epidemiologic studies of Parkinson's disease. 3. A community-based survey. Am J Epidemiol. 1972 Oct;96(4):242-54. No abstract available."
            }, 
            {
                "PMID": "3341950", 
                "citation": "Mayeux R, Stern Y, Rosenstein R, Marder K, Hauser A, Cote L, Fahn S. An estimate of the prevalence of dementia in idiopathic Parkinson's disease. Arch Neurol. 1988 Mar;45(3):260-2."
            }, 
            {
                "PMID": "1584185", 
                "citation": "Levin BE, Tomer R, Rey GJ. Cognitive impairments in Parkinson's disease. Neurol Clin. 1992 May;10(2):471-85. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030979"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}