{
    "clinical_study": {
        "@rank": "50512", 
        "brief_summary": {
            "textblock": "To elucidate dietary factors that elevate risk for cardiovascular disease (CVD) in\n      conjunction with insulin resistance."
        }, 
        "brief_title": "Diet, Insulin Resistance, and Cardiovascular Risk", 
        "completion_date": "April 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Insulin Resistance", 
            "Hyperinsulinism", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Hyperinsulinism", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Clinical studies indicate that high carbohydrate intake may exacerbate the dyslipidemia\n      often seen with insulin resistance. Consequently, there is much debate as to the optimal\n      dietary pattern for individuals with NIDDM to minimize risk for microvascular disease. Data\n      on this topic from free-living populations are scarce. In addition, associations of dietary\n      antioxidants with CVD risk have not been evaluated in large community samples of persons\n      with diabetes.\n\n      DESIGN NARRATIVE:\n\n      Potential dietary determinants of hyperinsulinemia or of insulin resistance were evaluated,\n      including high intake of dietary fats and of simple sugars and low alcohol consumption. As a\n      major focus, dietary factors that may contribute to elevated CVD risk among persons with\n      existing insulin resistance, including impaired glucose tolerance (IGT) and\n      non-insulin-dependent diabetes mellitus (NIDDM) were examined.  Five datasets from\n      epidemiologic studies were available to evaluate specific hypotheses for men and women of\n      Black, Hispanic and non-Hispanic white ethnicity. The unique contributions of each dataset\n      were as follows. The San Luis Valley Diabetes Study and the San Antonio Heart Study enabled\n      prospective analyses for large numbers of subjects with IGT or NIDDM; the Mexico City Study\n      provided a sample with contrasting dietary patterns in a non-white population; the Kaiser\n      Permanente Women Twins Study allowed for the removal of genetic influences by evaluating\n      associations within monozygotic twin pairs; and the Insulin Resistance Atherosclerosis Study\n      (IRAS) provided direct measurement of insulin sensitivity and subclinical atherosclerosis\n      across the spectrum of glucose tolerance in three ethnic groups.\n\n      An understanding of the accuracy of the dietary assessment instruments used in the three\n      ethnic groups was critical to the interpretation of the findings related to diet and CVD\n      risk variables. Therefore, a second component of research was also conducted, that being an\n      evaluation of the comparative validity of the food frequency interview used in the multi-\n      cultural IRAS population using a series of 24-hour dietary recalls as the standard."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005530", 
            "org_study_id": "5063"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of South Carolina", 
            "last_name": "Elizabeth Mayer-Davis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10526727", 
                "citation": "Mayer-Davis EJ, Levin S, Marshall JA. Heterogeneity in associations between macronutrient intake and lipoprotein profile in individuals with type 2 diabetes. Diabetes Care. 1999 Oct;22(10):1632-9."
            }, 
            {
                "PMID": "9144749", 
                "citation": "Mayer-Davis EJ, Monaco JH, Marshall JA, Rushing J, Juhaeri. Vitamin C intake and cardiovascular disease risk factors in persons with non-insulin-dependent diabetes mellitus. From the Insulin Resistance Atherosclerosis Study and the San Luis Valley Diabetes Study. Prev Med. 1997 May-Jun;26(3):277-83."
            }, 
            {
                "PMID": "8633616", 
                "citation": "Mayer EJ, Newman B, Austin MA, Zhang D, Quesenberry CP Jr, Edwards K, Selby JV. Genetic and environmental influences on insulin levels and the insulin resistance syndrome: an analysis of women twins. Am J Epidemiol. 1996 Feb 15;143(4):323-32."
            }, 
            {
                "PMID": "11092284", 
                "citation": "Bell RA, Mayer-Davis EJ, Martin MA, D'Agostino RB Jr, Haffner SM. Associations between alcohol consumption and insulin sensitivity and cardiovascular disease risk factors: the Insulin Resistance and Atherosclerosis Study. Diabetes Care. 2000 Nov;23(11):1630-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005530"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}