{
    "clinical_study": {
        "@rank": "143161", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate tumor cells and deliver\n      tumor-killing substances to them. Peripheral stem cell transplantation may be able to\n      replace immune cells that were destroyed by radioimmunotherapy used to kill tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of radiolabeled monoclonal antibody\n      therapy plus peripheral stem cell transplantation in treating patients who have stage IV\n      breast cancer."
        }, 
        "brief_title": "Radioimmunotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Stage IV Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose-limiting toxicity of yttrium Y\n      90 monoclonal antibody MN-14 (Y90 MOAB MN-14) plus peripheral blood stem cell rescue in\n      patients with stage IV breast cancer. II. Determine the pharmacokinetic profile of Y90 MOAB\n      MN-14 in the blood, normal organs, and tumors of this patient population. III. Determine the\n      antibody response to Y90 MOAB MN-14 in these patients. IV. Determine the antitumor effect of\n      this regimen in these patients. V. Determine the radiation absorbed dose to normal organs\n      and tumors.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients receive filgrastim (G-CSF)\n      subcutaneously (SC) with or without chemotherapy on days -28 to -14 and peripheral blood\n      stem cell (PBSC) collection on days -14 to -11. If an adequate number of CD34+ cells are not\n      harvested, bone marrow may be collected. Patients receive pretherapy imaging with indium In\n      111 monoclonal antibody MN-14 IV for up to 40 minutes on day -7 followed by whole body\n      imaging on days -7 to 0. Patients receive yttrium Y 90 monoclonal antibody MN-14 (Y90 MOAB\n      MN-14) IV for up to 40 minutes on day 0. PBSC or bone marrow is reinfused on days 6 to 14,\n      depending on antibody clearance. Patients receive G-CSF SC or IV until blood counts recover.\n      Cohorts of 3-6 patients receive escalating doses of Y90 MOAB MN-14 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose-limiting toxicity. Patients are followed weekly for 2 months,\n      monthly for 6 months, and then every 6 months for 5 years.\n\n      PROJECTED ACCRUAL: A total of 24-30 patients will be accrued for this study within 2.5\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven stage IV breast cancer\n        Measurable disease after firstline or greater chemotherapy Evidence of CEA expression by:\n        Serum CEA at least 10 ng/mL OR Positive immunostaining of primary or metastatic tumors\n        with a CEA-specific antibody Positive imaging of at least 1 confirmed tumor by pre-therapy\n        indium In 111 monoclonal antibody MN-14 No brain metastases Bone marrow biopsy prior to\n        stem cell mobilization required to assess cellularity and tumor involvement Cellularity\n        greater than 60% of normal Tumor involvement less than 25% Chromosome analysis of bone\n        marrow aspirate (optional) No brain metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Not specified Menopausal status: Not\n        specified Performance status: Karnofsky 70-100% OR ECOG 0-2 Life expectancy: At least 3\n        months Hematopoietic: WBC at least 3,000/mm3 Granulocyte count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hepatic: Bilirubin less than 2 mg/dL AST less than 2 times\n        upper limit of normal (ULN) Renal: Creatinine less than 1.5 times ULN Cardiovascular:\n        Cardiac ejection fraction greater than 50% by MUGA Pulmonary: DLCO greater than 70% of\n        predicted FVC and FEV1 greater than 70% of predicted Other: Not pregnant Negative\n        pregnancy test Fertile patients must use effective contraception No severe anorexia,\n        nausea or vomiting, or urinary incontinence No other significant concurrent medical\n        problem including severe psychiatric, epileptic, or diabetic disease No prisoners If\n        received prior chimeric or humanized antibody (e.g., trastuzumab (Herceptin)), must not\n        have allergy to yttrium Y 90 monoclonal antibody MN-14\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior peripheral blood stem cell rescue\n        Chemotherapy: See Disease Characteristics At least 1 course of prior chemotherapy At least\n        4 weeks since prior chemotherapy No prior high-dose chemotherapy Endocrine therapy: Not\n        specified Radiotherapy: At least 4 weeks since prior radiotherapy No prior radiotherapy to\n        more than 30% of red bone marrow Surgery: At least 4 weeks since prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004085", 
            "org_study_id": "CDR0000067297", 
            "secondary_id": [
                "R35CA039841", 
                "CMMI-C-041A-98", 
                "NCI-H99-0039", 
                "NCI-V99-1568"
            ]
        }, 
        "intervention": [
            {
                "description": "as prescribed by physician", 
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "description": "1-2 weeks prior to treatment", 
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "1-2 weeks prior to treatment", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "intravenous infusion over 30 min, single dose", 
                "intervention_name": "yttrium Y 90 monoclonal antibody MN-14", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Antibodies, Monoclonal", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "June 21, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CMMI-C-041A-98"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Belleville", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07103"
                    }, 
                    "name": "Garden State Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paterson", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07503"
                    }, 
                    "name": "St. Joseph's Hospital and Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Trial of High-Dose Radioimmunotherapy With a 90Y-Humanized MN-14 Anti-Carcinoembryonic Antigen (CEA) Antibody for the Treatment of Stage IV Breast Cancer", 
        "overall_official": {
            "affiliation": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
            "last_name": "Jack D. Burton, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "maximum tolerated dose", 
            "measure": "Safety", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004085"
        }, 
        "responsible_party": {
            "name_title": "Robert M Sharkey", 
            "organization": "GSCC"
        }, 
        "source": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Garden State Cancer Center at the Center for Molecular Medicine and Immunology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "Garden State Cancer Center": "40.794 -74.15", 
        "St. Joseph's Hospital and Medical Center": "40.917 -74.172", 
        "University of Pennsylvania Cancer Center": "39.952 -75.164"
    }
}