{
    "clinical_study": {
        "@rank": "134738", 
        "brief_summary": {
            "textblock": "The experience of the  Edmonton Group with islet transplantation and use of the \"Edmonton\n      Protocol\" provides much promise for T1DM patients.  However, the need to use 2 or more donor\n      pancreases to achieve freedom from insulin shots limits the widespread use of this protocol.\n       Two classes of oral antidiabetic drugs improve insulin action and reduce the amount of\n      insulin needed to have normal blood sugars.  The first part of the proposed project (Group\n      1) will use these drugs in conjunction with the Edmonton Protocol to allow for successful\n      islet transplantation from islets isolated from a single pancreas.\n\n      The Edmonton Protocol is a treatment, not a cure.  It requires the long-term use of powerful\n      immunosuppressive drugs that are expensive and increase the risk of infection and cancer.\n      T1DM patients who have a functioning kidney transplant already have to use immunosuppressive\n      drugs, and they are still at risk of recurrent diabetic kidney disease and other\n      complications of diabetes.  Islet transplantation in these patients has only rarely been\n      successful in the past in part because the usual immunosuppressive drugs used in kidney\n      transplantation cause diabetes and actually harm the transplant kidney in other ways.  The\n      immunosuppressive drugs used in the Edmonton Protocol are less likely to cause diabetes and\n      are also less harmful to the kidney.  In the second part of this project (Group 2), we will\n      transplant islets into kidney transplant patients after they have switched to the\n      immunosuppressive medications used in the Edmonton Protocol.  Even if some of the patients\n      do not get islet transplants or still need insulin shots after islet transplantation, we\n      expect to see improvement in kidney function and blood glucose control."
        }, 
        "brief_title": "Modification of the \"Edmonton Protocol\" to Allow for Successful Islet Transplantation From a Single Pancreas and Extension of the \"Edmonton Protocol\" to Kidney Transplant Recipients", 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "We anticipate that successful islet transplantation will establish a group of islet cell\n      transplant patients who have normal blood sugars and do not need insulin injections.  Some\n      of this group will have received a kidney transplant as well.  All these patients will be\n      studied in great detail along with other investigators in our islet cell program to\n      understand better the mechanisms of efficacy and side effects of islet transplant and these\n      new immunosuppressive drugs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Type 1 diabetes for > 5 years AND Hypoglycemia unawareness, not felt adequately by patient\n        (glucose < 54mg/dL) in last 1.6 years, not otherwise explained, requiring outside help OR\n        Metabolic lability/instability, characterized by hypoglycemia or ketoacidosis (>2 hospital\n        < 12 mo), chaotic glucose profile (MAGE > 120mg/dL), disruption in lifestyle or danger to\n        life, to self, to others OR Failure of intensive insulin management, as judged by an\n        independent endocrinologist."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021580", 
            "org_study_id": "NCRR-M01RR00036-0775"
        }, 
        "intervention": {
            "intervention_name": "human cadaveric islet cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Modification of the \"Edmonton Protocol\" to Allow for Successful Islet Transplantation From a Single Pancreas and Extension of the \"Edmonton Protocol\" to Kidney Transplant Recipients (Project 1 of JDFI Washington University Center for Islet Transplantation)", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021580"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Juvenile Diabetes Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "Washington University School of Medicine": "38.627 -90.199"
    }
}