{
    "clinical_study": {
        "@rank": "144843", 
        "brief_summary": {
            "textblock": "To define the prevalence of Sleep Apnea Syndrome (SAS) in a community-based sample of\n      Hispanic adults."
        }, 
        "brief_title": "Epidemiology of Sleep Apnea Syndrome", 
        "completion_date": "March 1989", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Sleep Apnea Syndrome consists of sleep-induced disturbances of breathing and\n      breathing-induced disturbances of sleep.  Symptoms of pathologic sleepiness and, less\n      commonly, frequent awakenings and light sleep reflect the fragmentation of sleep by repeated\n      respiration-related arousals.  Snoring, intermittent choking, and nocturnal dyspnea reflect\n      varying degrees of upper airway obstruction associated with Sleep Apnea Syndrome.\n      Observations of breathing during sleep show varying combinations and degrees of periodic\n      breathing, apneas, and hypoxemia.  In more severe cases, cardiovascular complications,\n      including systemic and pulmonary hypertension and cardiac arrhythmias, occur.  The clinical\n      spectrum thus varies from the asymptomatic patient, to one with chronic cardiac and\n      respiratory failure who is at risk of sudden death.  Most patients are disabled by varying\n      degrees of pathologic sleepiness.\n\n      The rapid increase of clinical activity with the Sleep Apnea Syndrome  created an urgent\n      need for a more complete description of this condition.  Clinical descriptions were derived\n      from case series of severely afflicted patients.  Limited epidemiologic data, however,\n      indicated that symptoms and objective manifestations of Sleep Apnea Syndrome occurred\n      commonly in the population.  It was unknown whether subjects with these findings were\n      unrecognized patients, premorbid individuals at risk, or normal subjects with no special\n      impairments.  There was a need to define the frequency of signs and symptoms of Sleep Apnea\n      Syndrome in the general population, and to determine the health effects related to these\n      findings.\n\n      DESIGN NARRATIVE:\n\n      Subjects were recruited from a previous survey, the Belen Health Study, conducted from July\n      1984 through November 1985.  Based on the data of the earlier survey, 421 subjects were\n      identified for recruitment and 275 actually participated.  The Belen Health Study\n      questionnaire included items directed at Sleep Apnea Syndrome.  Subjects for the sleep study\n      were selected based on responses to the initial questionnaire.  For the sleep study, an\n      additional questionnaire was used, as well as new techniques of home monitoring of breathing\n      during sleep, and polysomnography to define the prevalence of symptoms and manifestations of\n      Sleep Apnea Syndrome.  An assessment of  the health effect of Sleep Apnea Syndrome was made\n      by reference to the demographic, socio-economic, and health data from the Belen Health\n      Study.  Diagnostic criteria and the utility of home monitors for clinical diagnosis were\n      also determined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005286", 
            "org_study_id": "2007"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3321711", 
                "citation": "Wiggins RV, Schmidt-Nowara WW. Treatment of the obstructive sleep apnea syndrome. West J Med. 1987 Nov;147(5):561-8. Review. No abstract available."
            }, 
            {
                "citation": "Schmidt-Nowara WW, Coultas DB, Wiggins CL, Skipper BE, Samet JM: Prevalence and Correlates of Snoring in Adult Populations. Proceedings of the First International Congress of Chronic Rhonchopathy, Paris, July 1987 . 1988."
            }, 
            {
                "PMID": "2356396", 
                "citation": "Wiggins CL, Schmidt-Nowara WW, Coultas DB, Samet JM. Comparison of self- and spouse reports of snoring and other symptoms associated with sleep apnea syndrome. Sleep. 1990 Jun;13(3):245-52."
            }, 
            {
                "PMID": "2310278", 
                "citation": "Schmidt-Nowara WW, Coultas DB, Wiggins C, Skipper BE, Samet JM. Snoring in a Hispanic-American population. Risk factors and association with hypertension and other morbidity. Arch Intern Med. 1990 Mar;150(3):597-601."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005286"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}