{
    "clinical_study": {
        "@rank": "57216", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of 2 grams per day of oral calcium supplementation in reducing the\n      combined incidence of hypertensive disorders of pregnancy: pre-eclampsia, eclampsia, and the\n      HELLP Syndrome (hypertension, thrombocytopenia, hemolysis, and abnormal liver function).\n      The National Institute of Child Health and Human Development (NICHD) initiated the trial in\n      1991, with joint funding provided by the National Heart, Lung, and Blood Institute in fiscal\n      years 1992, 1993, and 1995."
        }, 
        "brief_title": "Calcium for Pre-Eclampsia Prevention (CPEP)", 
        "completion_date": "June 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Eclampsia", 
            "Heart Diseases", 
            "HELLP Syndrome", 
            "Hypertension", 
            "Pre-Eclampsia", 
            "Pregnancy Toxemias", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Eclampsia", 
                "Heart Diseases", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Toxemia", 
                "Vascular Diseases", 
                "HELLP Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A considerable body of data has associated lower blood pressures with higher levels of\n      dietary calcium.  Epidemiologic studies, laboratory evaluations, and clinical trials have\n      also indicated that the incidence of hypertensive disorders of pregnancy is affected\n      similarly by calcium intake.  A meta-analysis of five controlled clinical trials of calcium\n      supplementation in pregnancy suggested a significant reduction in proteinuric pre-eclampsia\n      of 46 percent.  Several of the trials, however, suffered from 'pitfalls' in the diagnosis of\n      pre-eclampsia, including lack of blinding, uncertain definition of endpoints, and unknown\n      techniques of measurement.  Most trials have not assessed the role of dietary nutrients or\n      the possibility that a subgroup with low baseline urinary calcium may benefit most from\n      calcium supplementation.  In no trial has the potential for increased risk of kidney stones\n      in the treatment group been examined systematically.  Moreover, the daily schedule for\n      administration of calcium, has generally not been reported.  There was a great need,\n      therefore, to evaluate the efficacy of calcium supplementation for the prevention of\n      pre-eclampsia in a large multicenter controlled clinical trial.  The trial considered the\n      role of dietary nutrients, establish whether treatment is beneficial only for those with low\n      baseline urinary calcium, conduct systematic surveillance for urolithiasis, and employ\n      standardized terminology, techniques of measurement, and diagnostic criteria.  The NHLBI\n      provided funding to NICHD for three years by means of an Intraagency Agreement (Y01HC20154).\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, multicenter.  Healthy nulliparous patients were randomly assigned\n      to receive either 2 grams of supplemental calcium daily  ((n = 2,295) or placebo (n = 2,294)\n      in a double-blind study. Study tablets were administered beginning from 13 to 21 completed\n      weeks of gestation and continued until the termination of pregnancy.  Eligible patients\n      entered a run-in period of 6 to 14 days to exclude highly noncompliant subjects.  During the\n      run-in, obstetrical ultrasound was performed if it had not been obtained previously, and\n      blood was drawn for serum calcium and creatinine.  Follow-up visits were scheduled every\n      four weeks through the 29th week of gestation, then every two weeks through the 35th week,\n      and weekly thereafter.  Blood pressure and urine-protein were obtained at each clinic visit,\n      during labor and delivery, and during the first 24 hours postpartum.   Primary endpoints\n      included pregnancy-associated hypertension, pregnancy-associated proteinuria, pre-eclampsia,\n      eclampsia, or hypertension.  Other endpoints included placental abruption, cerebral\n      hemorrhage or thrombosis, elevated liver enzymes, acute renal failure, and disseminated\n      intravascular coagulation.  Surveillance was conducted for renal calculi.   Recruitment\n      began in May 1992 and ended in March 1995.  Follow-up was completed in October of 1995.\n      Data analysis continued through March 2000 under the NICHD contract N01HD13121."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Nulliparous, normotensive, pregnant women."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000534", 
            "org_study_id": "77"
        }, 
        "intervention": [
            {
                "intervention_name": "calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Patrick Catalano"
            }, 
            {
                "affiliation": "University of New Mexico", 
                "last_name": "Luis Curet"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "John Hauth"
            }, 
            {
                "affiliation": "Oregon Health and Science University", 
                "last_name": "Cynthia Morris"
            }, 
            {
                "affiliation": "University of Tennessee", 
                "last_name": "Baha Sibai"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8932976", 
                "citation": "Levine RJ, Esterlitz JR, Raymond EG, DerSimonian R, Hauth JC, Ben Curet L, Sibai BM, Catalano PM, Morris CD, Clemens JD, Ewell MG, Friedman SA, Goldenberg RL, Jacobson SL, Joffe GM, Klebanoff MA, Petrulis AS, Rigau-Perez JG. Trial of Calcium for Preeclampsia Prevention (CPEP): rationale, design, and methods. Control Clin Trials. 1996 Oct;17(5):442-69."
            }, 
            {
                "PMID": "97337873", 
                "citation": "Levine RJ, Hauth JC, Curet LB, et al: Trial of Calcium to Prevent Preeclampsia. N Engl J Med, 337(2):69-76, 1997."
            }, 
            {
                "PMID": "9396883", 
                "citation": "Sibai BM, Ewell M, Levine RJ, Klebanoff MA, Esterlitz J, Catalano PM, Goldenberg RL, Joffe G. Risk factors associated with preeclampsia in healthy nulliparous women. The Calcium for Preeclampsia Prevention (CPEP) Study Group. Am J Obstet Gynecol. 1997 Nov;177(5):1003-10."
            }, 
            {
                "PMID": "10432033", 
                "citation": "Mills JL, DerSimonian R, Raymond E, Morrow JD, Roberts LJ 2nd, Clemens JD, Hauth JC, Catalano P, Sibai B, Curet LB, Levine RJ. Prostacyclin and thromboxane changes predating clinical onset of preeclampsia: a multicenter prospective study. JAMA. 1999 Jul 28;282(4):356-62."
            }, 
            {
                "PMID": "9790393", 
                "citation": "Joffe GM, Esterlitz JR, Levine RJ, Clemens JD, Ewell MG, Sibai BM, Catalano PM. The relationship between abnormal glucose tolerance and hypertensive disorders of pregnancy in healthy nulliparous women. Calcium for Preeclampsia Prevention (CPEP) Study Group. Am J Obstet Gynecol. 1998 Oct;179(4):1032-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000534"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1991", 
        "study_design": "Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {}
}