{
    "clinical_study": {
        "@rank": "48790", 
        "brief_summary": {
            "textblock": "Pheochromocytoma is a tumor of the adrenal gland.  This tumor is typically benign (not\n      cancerous) and can be cured by surgical removal.  However, pheochromocytomas produce\n      neurohormones called cateholamines (epinephrine and norepinephrine).  High levels of\n      catecholamines can result in high blood pressure, headaches, sweating, heart palpitations,\n      nausea, vomiting, and other symptoms.  These tumors are considered dangerous because of\n      their unpredictable behavior.  Patients with pheochromocytoma may experience blood pressures\n      high enough to cause a stroke or heart attack in patients.\n\n      This study is designed to take patients suspected of having pheochromocytoma and confirm the\n      diagnosis.  This will be done using a variety of laboratory tests including a clonidine\n      suppression test and glucagon stimulation test.  These tests use drugs that can stimulate or\n      reduce the activity of the tumor if it is present in the body.\n\n      Once a diagnosis is confirmed, patients participating in this study will undergo standard\n      procedures to find the exact location of the tumor and receive standard therapy for the\n      condition."
        }, 
        "brief_title": "Diagnosis and Treatment of Pheochromocytoma", 
        "completion_date": "January 2001", 
        "condition": "Pheochromocytoma", 
        "condition_browse": {
            "mesh_term": "Pheochromocytoma"
        }, 
        "detailed_description": {
            "textblock": "Patients suspected of having a pheochromocytoma will be studied via a series of tests in an\n      attempt to ascertain biochemically whether or not they really have such a tumor.  These\n      procedures will include a standard clonidine suppression test and a standard glucagon\n      stimulation test.  Once the diagnosis has been made on the basis of biochemistry, then\n      localization and therapy will be done via standard procedures.  Measurement of plasma\n      metanephrines on mailed samples is available for physicians who seek further evidence for\n      the diagnosis of pheochromocytoma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients of any age and either sex who are suspected of having a pheochromocytoma on the\n        basis of one or more of the following: 1. hypertensive episodes in a normotensive subject,\n        2. abnormal levels of blood and/or urinary catecholamines or their metabolites, or 3. an\n        otherwise unexplained abdominal mass.\n\n        Patients without any evidence of pheochromocytoma are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "240", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001229", 
            "org_study_id": "880189", 
            "secondary_id": "88-H-0189"
        }, 
        "keyword": [
            "Calcium-Pentagastrin", 
            "Clonidine", 
            "Glucagon", 
            "Pheochromocytoma"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diagnosis and Treatment of Pheochromocytoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8607605", 
                "citation": "Elijovich F. Plasma metanephrines in the diagnosis of pheochromocytoma. Ann Intern Med. 1996 Apr 1;124(7):694-5. No abstract available."
            }, 
            {
                "PMID": "2045133", 
                "citation": "Grossman E, Goldstein DS, Hoffman A, Keiser HR. Glucagon and clonidine testing in the diagnosis of pheochromocytoma. Hypertension. 1991 Jun;17(6 Pt 1):733-41."
            }, 
            {
                "PMID": "5333928", 
                "citation": "Amery A, Conway J. A critical review of diagnostic tests for pheochromocytoma. Am Heart J. 1967 Jan;73(1):129-33. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001229"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}