{
    "clinical_study": {
        "@rank": "64004", 
        "brief_summary": {
            "textblock": "To test a public health model of screening, preventive isoniazid treatment, and adherence\n      counseling plus medical education of primary care clinicians to enhance their skills and\n      attention to TB control.  Also, to test a behavioral adherence intervention for Latino\n      adolescents with latent disease and a medical education program designed to enhance primary\n      care (community clinic) practitioners' treatment of active and latent TB infection."
        }, 
        "brief_title": "Promoting Adherence to TB Regimens in Latino Adolescents", 
        "completion_date": "August 2001", 
        "condition": [
            "Lung Diseases", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tuberculosis was on the decline from the mid 1950s until the mid 1980s; however, the United\n      States is now experiencing a resurgence of tuberculosis.  In 1992, approximately 27,000 new\n      cases were reported, an increase of about 20 percent from 1985 to 1992.  Not only are\n      tuberculosis cases on the increase, but a serious aspect of the problem is the recent\n      occurence of outbreaks of multidrug resistant (MDR) tuberculosis, which poses an urgent\n      public health problem and requires rapid intervention.\n\n      Control programs involve two major components.  First, and of highest priority, is to detect\n      persons with active tuberculosis and treat them with effective antituberculosis drugs, which\n      prevents death from tuberculosis and stops the transmission  of infection to other persons.\n      Treatment of active tuberculosis involves taking multiple antituberculosis drugs daily or\n      several times weekly for at least six months.  Failure to take the medications for the full\n      treatment period may mean that the disease is not cured and may recur.  If sufficient\n      medications are not prescribed early and taken regularly, the tuberculosis organism can\n      become resistant to the drugs, and the drug resistant tubercuosis then may be transmitted to\n      other persons.  Drug resistant disease is difficult and expensive to treat, and in some\n      cases, cannot be treated with available medications.\n\n      The second major goal of control efforts is the detection and treatment of persons who do\n      not have active tuberculosis, but who have latent tuberculosis infection.  These people may\n      be at high risk of developing active tuberculosis.  The only approved treatment modality for\n      preventive therapy requires treatment daily or twice weekly for a minimum of six months, and\n      many patients do not complete the full course of therapy.  Public and patient programs are\n      needed to increase the awareness of the problems associated with tuberculosis control.\n\n      The study is part of the NHLBI initiative \"Behavioral Interventions for Control of\n      Tuberculosis\" .  The concept for the initiative originated from the National Institutes of\n      Health Working Group on Health and Behavior.  The Request for Applications was released in\n      October, 1994.\n\n      DESIGN NARRATIVE:\n\n      To extend the proposed model to most community clinic settings, the investigators are\n      demonstrating outcome effectiveness as well as cost effectiveness in relation to the costs\n      of failing to control latent TB in this population.  Public school adolescents are screened\n      and 300 PPD positive male and female Latino youth (13-18 years) are assigned at random to\n      either usual medical treatment, usual medical treatment plus non-directed (attention\n      control) counseling, or medical care plus behavioral adherence counseling.  Concurrently\n      participating clinic personnel receive training in TB control.\n\n      The primary specific aims are to determine whether behavioral counseling increases clinic\n      attendance and adherence to prescribed isoniazid medication relative to controls, and to\n      determine if training increases professionals' knowledge and practice of TB screening and\n      control treatment.  Pill count and reported estimates of adherence are verified by random\n      urine assays. Repeated measures analyses are used to assess the effects of professional\n      training.  Exploratory analyses identify correlates of adherence, and cost effectiveness\n      analyses assess the relative costs of screening and treatment compared to the costs of not\n      controlling TB."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005738", 
            "org_study_id": "4947"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005738"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}