{
    "clinical_study": {
        "@rank": "65684", 
        "brief_summary": {
            "textblock": "To help clarify the validity, reliability, and utility of blood pressure (BP) and lipid\n      screening in childhood."
        }, 
        "brief_title": "Evaluation of Childhood Blood Pressure and Lipid Screening", 
        "completion_date": "March 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      To be useful, a screening program depends on an acceptable, valid, and reliable test, and an\n      efficacious and cost-effective intervention in the population of interest.  Screening\n      children to detect those at high risk of adult hypertension or hypercholesterolemia was\n      examined from this viewpoint.  Long-term studies starting in childhood have so far revealed\n      less than optimal validity of blood pressure and serum cholesterol levels in childhood as\n      predictors of adult levels.  However, information was sparse regarding reliability of\n      measurements, accounting for which could improve validity.  The efficacy of interventions\n      that could be widely applied in childhood had not yet been demonstrated.  In addition, the\n      costs of an extensive screening program and risks such as misclassification, side effects,\n      and labeling needed to be evaluated.  The results of this study helped determine whether\n      screening for risk factors in childhood was a useful method for preventing cardiovascular\n      disease in adults.\n\n      DESIGN NARRATIVE:\n\n      The study examined the following factors that were key elements in the evaluation of\n      screening:  1) within-person variability of BP and lipid measurements (i.e., the reliability\n      of the test) and its impact on tracking of BP and lipids from childhood to adulthood, 2)\n      calculation of predictive values, sensitivity, and specificity of childhood BP and lipid\n      measurements considered as screening tests for adult values, after correcting for\n      within-person variability (i.e., validity), 3) one potentially effective intervention for BP\n      control in children, that is, calcium supplementation, and 4) evaluating the\n      cost-effectiveness of screening to identify children at high risk of developing adult\n      hypertension or hyperlipidemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005439", 
            "org_study_id": "4367"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7737723", 
                "citation": "Gillman MW, Cook NR, Evans DA, Rosner B, Hennekens CH. Relationship of alcohol intake with blood pressure in young adults. Hypertension. 1995 May;25(5):1106-10."
            }, 
            {
                "PMID": "9229205", 
                "citation": "Gillman MW, Cupples LA, Gagnon D, Millen BE, Ellison RC, Castelli WP. Margarine intake and subsequent coronary heart disease in men. Epidemiology. 1997 Mar;8(2):144-9."
            }, 
            {
                "PMID": "9180649", 
                "citation": "Cook NR, Gillman MW, Rosner BA, Taylor JO, Hennekens CH. Prediction of young adult blood pressure from childhood blood pressure, height, and weight. J Clin Epidemiol. 1997 May;50(5):571-9."
            }, 
            {
                "PMID": "7641339", 
                "citation": "Gillman MW, Cook NR. Blood pressure measurement in childhood epidemiological studies. Circulation. 1995 Aug 15;92(4):1049-57. Review."
            }, 
            {
                "PMID": "7707599", 
                "citation": "Gillman MW, Cupples LA, Gagnon D, Posner BM, Ellison RC, Castelli WP, Wolf PA. Protective effect of fruits and vegetables on development of stroke in men. JAMA. 1995 Apr 12;273(14):1113-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005439"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}