{
    "clinical_study": {
        "@rank": "30298", 
        "brief_summary": {
            "textblock": "To determine the therapeutic efficacy of a sustained-release intraocular drug delivery\n      system for ganciclovir therapy of cytomegalovirus (CMV) retinitis in patients with acquired\n      immunodeficiency syndrome (AIDS)."
        }, 
        "brief_title": "Ganciclovir Implant Study for Cytomegalovirus Retinitis", 
        "completion_date": {
            "#text": "December 1993", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "Acquired Immunodeficiency Syndrome", 
            "Cytomegalovirus Retinitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "CMV retinitis occurs in 20 to 30 percent of patients with AIDS and is the leading cause of\n      visual loss in these patients.  At present, ganciclovir and foscarnet are the only drugs\n      that have been approved by the U.S. Food and Drug Administration for the treatment of CMV\n      retinitis.  The therapeutic regimen for each drug consists of a 2-week induction period\n      followed by daily maintenance intravenous infusions. Unfortunately, CMV retinitis usually\n      progresses despite daily maintenance therapy, and both drugs are associated with significant\n      systemic toxicity that often limits their therapeutic usefulness.  As an alternative to\n      intravenous administration, direct intravitreal injections of ganciclovir have been studied\n      and have been shown to be effective in delaying the progression of CMV retinitis.  The short\n      half-life of the drug, however, necessitates one to two intraocular injections a week to\n      maintain therapeutic levels. Widespread adoption of this technique has been limited because\n      of the logistical difficulties and inherent risks associated with numerous intravitreal\n      injections.\n\n      A drug delivery system capable of continuous delivery of ganciclovir into the vitreous\n      cavity has been developed.  The device consists of a 6-mg pellet of ganciclovir that is\n      coated with a series of polymers with variable permeability to ganciclovir.  The device is\n      surgically implanted through the pars plana.\n\n      Thirty eyes of 26 patients with unilateral non-sight-threatening CMV retinitis were randomly\n      assigned to one of two groups: (1) immediate therapy with a device designed to release\n      ganciclovir into the vitreous cavity a  over approximately a 4-month period or (2) deferred\n      treatment.  In patients with bilateral non-sight-threatening CMV retinitis, one eye was\n      randomly assigned to receive a ganciclovir implant with the other eye assigned to deferred\n      treatment.  (Note:  The original trial design included a third randomized arm using a 2\n      ug/hour device.  This arm was dropped for logistical reasons after enrolling two patients.)\n\n      Patients assigned to immediate treatment underwent surgery to implant the ganciclovir device\n      within 48 hours of enrollment and baseline photographs.  Postoperatively, patients were\n      evaluated the next day, weekly for 2 weeks, and then every 2 weeks until progression of CMV\n      retinitis occurred.  At each examination, in both eyes, visual acuity with current\n      correction and best correction was determined using Early Treatment Diabetic Retinopathy\n      Study eye charts; intraocular pressure was determined; evidence of inflammation or cataract\n      was evaluated; and all retinal findings were documented.  Any adverse event considered even\n      possibly related to the device or to the implantation procedure was documented.\n      Standardized nine-field fundus photographs were taken at each 2-week visit.  The ganciclovir\n      implant was exchanged at 32 weeks or earlier if progression of CMV retinitis occurred.\n\n      The primary end point was time to CMV retinitis progression, defined as the time (days) from\n      initiating therapy until the advancement of 750-um over a 750 um front of any border of any\n      lesion was observed.  Standardized nine-field photographs were taken at 2-week intervals and\n      analyzed in a masked fashion by the Fundus Photograph Reading Center to determine evidence\n      of CMV retinitis progression.\n\n      Secondary end points included time to development of CMV retinitis in the contralateral eye,\n      time to development of visceral CMV, and time to death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients must have had AIDS as defined by the Centers for Disease Control and\n        Prevention and non-sight-threatening CMV retinitis  Patients could not have been\n        previously treated with systemic ganciclovir or foscarnet and must not have had evidence\n        of other organ involvement with CMV.  Patients must have had an absolute neutrophil count\n        (ANC) greater than 1,000 cells/mL and a platelet count greater than 25,000/mm3"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000118", 
            "org_study_id": "NEI-14"
        }, 
        "intervention": {
            "intervention_name": "Sustained-Release Intraocular Drug Delivery System", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "September 16, 2009", 
        "link": [
            {
                "description": "Clinical Alert To Physicians And Others Who Treat Patients With AIDS", 
                "url": "http://www.nei.nih.gov/news/clinicalalerts/alert-soca-fgcrt.asp"
            }, 
            {
                "description": "NEI Press Release-Eye Implant Effective in Treating CMV Retinitis", 
                "url": "http://www.nei.nih.gov/news/pressreleases/gipressrelease.asp"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "7993207", 
            "citation": "Martin DF, Parks DJ, Mellow SD, Ferris FL, Walton RC, Remaley NA, Chew EY, Ashton P, Davis MD, Nussenblatt RB. Treatment of cytomegalovirus retinitis with an intraocular sustained-release ganciclovir implant. A randomized controlled clinical trial. Arch Ophthalmol. 1994 Dec;112(12):1531-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000118"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1992", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}