{
    "clinical_study": {
        "@rank": "141460", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining more than on drug and combining chemotherapy with radiation therapy may\n      kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy plus\n      radiation therapy in treating patients with advanced or metastatic cancer of the esophagus."
        }, 
        "brief_title": "Combination Chemotherapy Plus Radiation Therapy in Treating Patients With Advanced or Metastatic Cancer of the Esophagus", 
        "completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Esophageal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Define the maximum tolerated dose (MTD) of paclitaxel (TAX) when given as a 3\n      hour infusion in combination with cisplatin (CDDP), fluorouracil (5-FU), and radiation\n      therapy. II. Define the toxicity profile of TAX when given as a 3 hour infusion in\n      combination with CDDP, 5-FU, and radiation therapy. III. Evaluate the effectiveness of a TAX\n      containing chemotherapy regimen and concurrent radiotherapy followed by resection in the\n      treatment of locally advanced esophageal cancer as judged by the complete response rate,\n      pathological complete response rate, time to recurrence, and overall survival.\n\n      OUTLINE: Patients receive radiation to the tumor and nodal area 5 days a week for 5 weeks.\n      Patients receive chemotherapy consisting of cisplatin (CDDP) via rapid intravenous infusion\n      on day 1 followed by fluorouracil (5-FU) via 96-hour continuous infusion (CI) on days 1\n      through 4; this is repeated on the last 4 days of radiation therapy (days 29-31), with an\n      additional dose of CDDP on day 29 and a 96-hour CI of 5-FU on days 29-31. Patients also\n      receive paclitaxel (TAX) as a weekly 3 hour infusion on days 1, 8, 15, and 29, with 3\n      patients treated at each dose level and subsequent patients treated according to the\n      toxicity observed in previous cohorts. TAX will be given prior to the CDDP and 5-FU on the\n      weeks when it is given concurrently. The MTD of TAX is defined as the dose at which no more\n      than 1 of 6 patients experiences dose-limiting toxicity. Surgical resection takes place 2-8\n      weeks following completion of chemoradiotherapy in all patients except those with disease\n      progression and those who are surgically unresectable or medically unfit (includes those\n      with metastatic disease) to tolerate surgery. An additional course of TAX/CDDP/5-FU is given\n      28-35 days after surgery.\n\n      PROJECTED ACCRUAL: Three patients will be entered into the lowest dose level of TAX, and 3-6\n      patients entered into up to three additional dose levels of TAX for the phase I study. An\n      additional group of up to 11 patients will be accrued for the first stage of the modified\n      phase II study and 38 to the second stage, if warranted. The study will be completed within\n      3-4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed, newly diagnosed locally advanced\n        adenocarcinoma or squamous cell carcinoma of the esophagus Evidence of disease extension\n        into or through the wall of the esophagus (T2- T4) and/or regional nodal metastases (N1)\n        Patients with distant metastatic disease or who cannot undergo resection may also be\n        treated on the phase I portion of this trial but are not eligible for the modified phase\n        II portion Patients entered in the modified phase II portion of the trial must have\n        evaluable (measurable in one dimension) or measurable disease at the primary site\n\n        PATIENT CHARACTERISTICS: Age: 18 or over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 2 months for those with metastatic disease or 2 years for those with locally\n        advanced disease Hematopoietic: WBC at least 4,000/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 9.0 g/dL Hepatic: Bilirubin no greater than 2.0 mg/dl Renal:\n        Creatinine clearance at least 60 mL/min Serum creatinine no greater than 1.5 mg/dL\n        Cardiovascular: No history of refractory congestive heart failure or cardiomyopathy Other:\n        Not pregnant No other malignancy within 5 years except: Curatively treated carcinoma in\n        situ of the cervix Basal cell carcinoma of the skin\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy Surgery:\n        More than 1 week since major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002984", 
            "org_study_id": "LCCC 9622", 
            "secondary_id": [
                "CDR0000065519", 
                "NCI-G97-1240"
            ]
        }, 
        "intervention": [
            {
                "description": "Cisplatin will be given at a dose of 100 mg/m2 at a concentration of 1 mg/ml over one hour on Day 1 and 29 for a total of 2 courses", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "5-FU will be given at 500 mg/m2 in 1 liter D5 1/2  by continuous infusion every 12 hours for a total of 8 doses (Total 1.0 g/m2/day  X 4 days) on Days 1-4 and 29-32 for a total of 2 courses", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": "5-FU"
            }, 
            {
                "description": "30 mg/m2 -  45 mg/m2 given weekly. The dose each subject receives will depend on when they enter the study", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Surgical resection should take place approximately 4 weeks following completion of the chemotherapy.", 
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "description": "The dose of radiation to the tumor and nodal area will be 4500 cGy given as 180 cGy fractions daily, Monday through Friday, for 5 weeks", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage II esophageal cancer", 
            "stage III esophageal cancer", 
            "stage IV esophageal cancer", 
            "squamous cell carcinoma of the esophagus", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "May 22, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UNC-LCCC-9622"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599-7295"
                }, 
                "name": "Lineberger Comprehensive Cancer Center, UNC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Paclitaxel Combined With 5-FU and Cisplatin Concomitant With Radiotherapy in the Management of Locally Advanced or Metastatic Esophageal Cancer (Adenocarcinoma and Squamous Histologies) - A Phase I/Modified Phase II Trial", 
        "overall_official": {
            "affiliation": "UNC Lineberger Comprehensive Cancer Center", 
            "last_name": "Stephen A. Bernard, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Define the maximum tolerated dose of paclitaxel when given as a 3-hour infusion in combination with cisplatin, 5-FU, and radiation therapy.  The MTD will be defined as the dose level immediately below that which caused dose limiting toxicity (DLT) in a third or more of the patients in any cohort.", 
                "measure": "Maximum Tolerated Dose", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Adverse drug events will be graded using the Common Toxicity Criteria for Adverse Events (CTCAE), graded 1-5 with 5 being death.", 
                "measure": "Number of subjects experiencing adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "8 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002984"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Evaluate the effectiveness of a paclitaxel-containing chemotherapy regimen and concomitant radiotherapy followed by resection in the treatment of locally advanced esophageal cancer as judged by the complete response rate, pathological complete response rate, time to recurrence, distant failure rate, and overall survival as determined by radiographic evlauation", 
            "measure": "Efficacy of treatment", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Lineberger Comprehensive Cancer Center, UNC": "35.913 -79.056"
    }
}