{
    "clinical_study": {
        "@rank": "35373", 
        "brief_summary": {
            "textblock": "To address the public health importance of sleep disordered breathing and ultimately reduce\n      morbidity through information gained from longitudinal, population-based, epidemiologic\n      studies."
        }, 
        "brief_title": "Epidemiology of Sleep Disordered Breathing - SCOR in Cardiopulmonary Disorders of Sleep", 
        "completion_date": "August 1999", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The investigators have shown that undiagnosed sleep disordered breathing is prevalent for\n      both men and women throughout the range of middle age; multidisciplinary research findings\n      suggest that untreated sleep disordered breathing may lead to significant behavioral and\n      cardiovascular morbidity.  The relative risks are of direct application to public health\n      estimates of: How much behavioral and cardiovascular morbidity would be eliminated if\n      prevalence of untreated sleep disordered breathing were significantly reduced?  How much\n      reduction in sleep disordered breathing prevalence could be achieved by eliminating the\n      modifiable etiologic factors?  Should high risk groups be targeted for early detection of\n      risk factor reduction programs?\n\n      DESIGN NARRATIVE:\n\n      The study quantified the etiologic role of hypothesized risk factors for sleep disordered\n      breathing, described progression of the pathophysiologic process, and tested causal\n      hypotheses of adverse health outcomes.  The study was conducted on a unique, established\n      cohort of over 800 subjects, representative of middle-aged employed adults. Extensive\n      baseline polysomnographic and other data were available on the established cohort of 800\n      subjects; additional cohorts of 50 perimenopausal women and 200 older adults were added for\n      maximum study power.  The research resulted in longitudinal data, over a 5-9 year period, on\n      multiple parameters of sleep, breathing, risk factors and outcomes.  The independent\n      relative risks were calculated with multivariate techniques to express the temporal\n      relationships for sleep disordered breathing etiologic factors and for consequences of sleep\n      disordered breathing.\n\n      The study was renewed in 1993 and used longitudinal studies to focus on specific questions\n      of greatest relevance to public health, namely: the roles of aging and menopause in the\n      development of sleep-disordered breathing and the effect of sleep disordered breathing on\n      hypersomnolence and systemic hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005321", 
            "org_study_id": "4099"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8078854", 
                "citation": "Wetter DW, Young TB. The relation between cigarette smoking and sleep disturbance. Prev Med. 1994 May;23(3):328-34."
            }, 
            {
                "PMID": "9351127", 
                "citation": "Young T, Blustein J, Finn L, Palta M. Sleep-disordered breathing and motor vehicle accidents in a population-based sample of employed adults. Sleep. 1997 Aug;20(8):608-13."
            }, 
            {
                "PMID": "8944737", 
                "citation": "Young T, Hutton R, Finn L, Badr S, Palta M. The gender bias in sleep apnea diagnosis. Are women missed because they have different symptoms? Arch Intern Med. 1996 Nov 25;156(21):2445-51."
            }, 
            {
                "PMID": "10805822", 
                "citation": "Peppard PE, Young T, Palta M, Skatrud J. Prospective study of the association between sleep-disordered breathing and hypertension. N Engl J Med. 2000 May 11;342(19):1378-84."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005321"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {}
}