{
    "clinical_study": {
        "@rank": "112824", 
        "brief_summary": {
            "textblock": "To compare the efficacy and safety of high frequency ventilation (HFV) with that of\n      standard, mechanical ventilation in premature infants of less than 2000 grams."
        }, 
        "brief_title": "High Frequency Ventilation in Premature Infants (HIFI)", 
        "condition": [
            "Bronchopulmonary Dysplasia", 
            "Lung Diseases", 
            "Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In the early 1980s, there was increasing concern that the dramatic improvement in the\n      survival of immature infants had been accompanied by an increase in incidence of pulmonary\n      complications, some seriously crippling and eventually fatal.  Both barotrauma and oxygen\n      toxicity had been considered in the pathogenesis of these disorders; circulatory disorders\n      as a result of failure of closure of the ductus arteriosus or fluid overload had also been\n      proposed as contributory factors.  Reports of successful application of the principles of\n      high frequency ventilation (HFV) in the treatment of infants with RDS and particularly those\n      with severe interstitial emphysema raised hopes that this technique might prevent barotrauma\n      to the lungs and stimulated physicians and engineers to develop new equipment useful in\n      ventilating small infants.\n\n      Although HFV had not been evaluated either with regard to efficacy or safety and although\n      results of fundamental studies had not provided a good understanding of how gas exchange\n      occurred during HFV, there was considerable interest in introducing this type of ventilatory\n      support in neonatal intensive care.  HFV involves the use of small tidal volumes, delivered\n      at respiratory frequencies ranging from 1 to 40 Hz with the aid of, for example, a piston\n      pump or a high speed jet of gas.  Compared to conventional mechanical ventilation, HFV\n      offers several potential advantages, including reduced intrapulmonary pressure swings and\n      fluctuation in alveolar pressures and the possibility of lowered levels of inspired oxygen.\n      At that time, theories suggested that HFV produced a pattern of flow that enhanced gas\n      mixing and 'homogenized' the distribution of ventilation.  Experimental observations in\n      adult animals (cats, dogs and rabbits) or healthy newborn lambs had shown HFV to be\n      effective in promoting gas exchange without apparent adverse effects.  Studies in\n      prematurely delivered subhuman primates, that develop RDS and subsequently bronchopulmonary\n      dysplasia indistinguishable from that of human infants, supported the notion the HFV could\n      provide better oxygenation and lower C02 levels than conventional mechanical ventilation at\n      similar mean airway pressure.  The HIFI trial provided badly needed controlled data on the\n      safety and efficacy of HFV in premature infants.\n\n      Phase I, the Planning Phase, was initiated in August 1984.  Recruitment and intervention\n      began in February 1986 and ended in March 1987.  Follow-up studies continued thru September\n      1988.\n\n      DESIGN NARRATIVE:\n\n      Subjects were randomized to either standard mechanical ventilation or high frequency\n      ventilation.  The principal endpoint was the incidence of bronchopulmonary dysplasia defined\n      as:  the need for supplemental oxygen on the 28th postnatal day and for more than 21 of the\n      first 28 days after birth; and abnormal chest radiographic findings that persisted until the\n      28th day of age.  Other endpoints included the need for ventilatory support, the incidence\n      of crossover from one form of ventilatory support to the other, and mortality rate before\n      the 28th day of postnatal age.  Adverse effects considered were pulmonary air leaks, severe\n      intracranial hemorrhage, and periventricular leukomalacia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Boy and girl infants weighing less than 2000 g. who required mechanical ventilation within\n        24 hours of birth and had been treated for less than 12 hours with conventional mechanical\n        ventilation before randomization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000567", 
            "org_study_id": "205"
        }, 
        "intervention": {
            "intervention_name": "high-frequency ventilation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "RTI International", 
            "last_name": "Kenneth Poole"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2643039", 
                "citation": "High-frequency oscillatory ventilation compared with conventional mechanical ventilation in the treatment of respiratory failure in preterm infants. The HIFI Study Group. N Engl J Med. 1989 Jan 12;320(2):88-93."
            }, 
            {
                "PMID": "2112188", 
                "citation": "High-frequency oscillatory ventilation compared with conventional mechanical ventilation in the treatment of respiratory failure in preterm infants: assessment of pulmonary function at 9 months of corrected age. HiFi Study Group. J Pediatr. 1990 Jun;116(6):933-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000567"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1984", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}