{
    "clinical_study": {
        "@rank": "70737", 
        "brief_summary": {
            "textblock": "To develop and test various educational strategies targeting primarily minority TB-infected\n      adolescents at two health centers in Los Angeles in an experimental design to assess the\n      relative effectiveness on medication adherence, appointment keeping, and completion of\n      therapy."
        }, 
        "brief_title": "Behavioral Interventions for Control of Tuberculosis", 
        "completion_date": "August 2001", 
        "condition": [
            "Lung Diseases", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Tuberculosis was on the decline from the mid 1950s until the mid 1980s; however, the United\n      States is now experiencing a resurgence of tuberculosis.  In 1992, approximately 27,000 new\n      cases were reported, an increase of about 20 percent from 1985 to 1992.  Not only are\n      tuberculosis cases on the increase, but a serious aspect of the problem is the recent\n      occurence of outbreaks of multidrug resistant (MDR) tuberculosis, which poses an urgent\n      public health problem and requires rapid intervention.\n\n      Control programs involve two major components.  First, and of highest priority, is to detect\n      persons with active tuberculosis and treat them with effective antituberculosis drugs, which\n      prevents death from tuberculosis and stops the transmission  of infection to other persons.\n      Treatment of active tuberculosis involves taking multiple antituberculosis drugs daily or\n      several times weekly for at least six months.  Failure to take the medications for the full\n      treatment period may mean that the disease is not cured and may recur.  If sufficient\n      medications are not prescribed early and taken regularly, the tuberculosis organism can\n      become resistant to the drugs, and the drug resistant tubercuosis then may be transmitted to\n      other persons.  Drug resistant disease is difficult and expensive to treat, and in some\n      cases, cannot be treated with available medications.\n\n      The second major goal of control efforts is the detection and treatment of persons who do\n      not have active tuberculosis, but who have latent tuberculosis infection.  These people may\n      be at high risk of developing active tuberculosis.  The only approved treatment modality for\n      preventive therapy requires treatment daily or twice weekly for a minimum of six months, and\n      many patients do not complete the full course of therapy.  Public and patient programs are\n      needed to increase the awareness of the problems associated with tuberculosis control.\n\n      The study is part of the NHLBI initiative \"Behavioral Interventions for Control of\n      Tuberculosis\" .  The concept for the initiative originated from the National Institutes of\n      Health Working Group on Health and Behavior.  The Request for Applications was released in\n      October, 1994.\n\n      DESIGN NARRATIVE:\n\n      The educational content and modalities were based on an intervention-oriented model of\n      behavioral action derived from the theory of reasoned action, the theory of planned\n      behavior, and the transtheoretical model.  An experimental four group design was used to\n      assess the independent and combined effects of peer counseling, a participant/parent\n      contingency contract intervention, and a combination of peer counseling and contingency\n      contracting, compared with a usual care control group.\n\n      Beginning July 15, 1996 a total of 794 participants were recruited and randomly assigned to\n      one of the four groups.  In addition to assessing the impact of the intervention, analyses\n      compared the relative importance of the hypothesized influencing and mediating factors on\n      behavior.  Cost-effectiveness analyses were also conducted.  During the later stages of the\n      study, clinic staff from throughout Los Angeles County were trained and encouraged to\n      integrate the strategies that appeared to be effective into their clinic setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "19 Years", 
            "minimum_age": "11 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005742", 
            "org_study_id": "4951"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California at Los Angeles", 
            "last_name": "Donald Morisky"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11137908", 
                "citation": "Ebin VJ, Sneed CD, Morisky DE, Rotheram-Borus MJ, Magnusson AM, Malotte CK. Acculturation and interrelationships between problem and health-promoting behaviors among Latino adolescents. J Adolesc Health. 2001 Jan;28(1):62-72."
            }, 
            {
                "PMID": "11763291", 
                "citation": "Salabarria-Pena Y, Trout PT, Gill JK, Morisky DE, Muralles AA, Ebin VJ. Effects of acculturation and psychosocial factors in Latino adolescents' TB-related behaviors. Ethn Dis. 2001 Fall;11(4):661-75."
            }, 
            {
                "PMID": "11436933", 
                "citation": "Sneed CD, Morisky DE, Rotheram-Borus MJ, Ebin VJ, Malotte CK. Patterns of adolescent alcohol, cigarette, and marijuana use over a 6-month period. Addict Behav. 2001 May-Jun;26(3):415-23."
            }, 
            {
                "PMID": "11397332", 
                "citation": "Sneed CD, Morisky DE, Rotheram-Borus MJ, Ebin V, Malotte CK, Lyde M, Gill JK. 'Don't know' and 'didn't think of it': condom use at first intercourse by Latino adolescents. AIDS Care. 2001 Jun;13(3):303-8."
            }, 
            {
                "PMID": "12196616", 
                "citation": "Morisky DE, Malotte CK, Ebin V, Davidson P, Cabrera D, Trout PT, Coly A. Behavioral interventions for the control of tuberculosis among adolescents. Public Health Rep. 2001 Nov-Dec;116(6):568-74."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005742"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}