{
    "clinical_study": {
        "@rank": "104435", 
        "brief_summary": {
            "textblock": "To modify and expand an existing pharmacokinetic model for nasal dose as well as to develop\n      a new model to estimate tracheobronchial dose of an active agent for each subject in a study\n      of acute respiratory health effects."
        }, 
        "brief_title": "Dose Estimation for Studies of Acute Respiratory Effects", 
        "completion_date": "August 1995", 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Epidemiologic analysis of acute, reversible respiratory health effects is uncommonly\n      performed, yet these are important health outcomes because acute responses by the\n      respiratory defense system appear to represent one end of the continuum toward progressive,\n      chronic and potentially disabling physiologic changes.  Repeatable epidemiologic studies of\n      dose-response relationships necessitate accurate measures of 'dose'.  However, in\n      occupational and environmental settings, exposure to a toxin is seldom found at identical\n      concentrations and/or particle sizes among persons with the same activity patterns.  In\n      addition, air concentration does not account for factors such as clearance or metabolism\n      which may alter the biologically effective tissue dose.  These factors cause the target\n      tissue dose of the toxin to vary greatly despite exposure to similar air concentrations.\n\n      DESIGN NARRATIVE:\n\n      The results of these toxicokinetic models were individual measures of tissue dose used in a\n      2-stage epidemiologic analysis which placed special emphasis on the definition of individual\n      dose-response curves for exposure to an irritant dust, sodium borate, and the reversible\n      effects of peak expiratory flow and irritant symptoms.  A primary advantage of the two stage\n      epidemiologic approach was that it permitted particular attention to be focused on the\n      factors which determined the sensitivity (threshold) and reactivity (slope) for an\n      individual.  The use of tissue dose estimates were also compared to simple exposure\n      measurements in the epidemiologic analysis to evaluate the efficacy of using dosimetric\n      methods in epidemiologic studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005362", 
            "org_study_id": "4249"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9816420", 
            "citation": "Woskie SR, Eisen EE, Wegman DH, Hu X, Kriebel D. Worker sensitivity and reactivity: indicators of worker susceptibility to nasal irritation. Am J Ind Med. 1998 Dec;34(6):614-22."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005362"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}