{
    "clinical_study": {
        "@rank": "10186", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of 131MIBG in treating malignant pheochromocytoma\n      and whether sensitization medications improve the response to treatment. Pheochromocytoma is\n      a rare type of tumor that usually occurs in the adrenal glands. The tumor cells release\n      chemicals like adrenaline that can cause large increases in blood pressure and pulse rate,\n      with serious health consequences. Tumor in the adrenal glands usually can be removed\n      surgically, but if the pheochromocytoma is malignant-i.e., has spread to many sites in the\n      body-or is located in places where surgery is difficult or impossible, no satisfactory\n      treatment is available. 131MIBG is a combination of an adrenaline-like chemical and a\n      radioactive form of iodine. The 131MIBG attaches to the tumor cells and the high\n      concentration of radioactive iodine kills them. Previous studies using 131MIBG to treat\n      pheochromocytoma had a 36% response rate in terms of complete or partial improvement. This\n      study will examine whether adding other sensitization medications to the 131MIBG treatment\n      regimen will enhance its effectiveness in reducing the size and number of tumors.\n\n      Patients 18 years of age and older with malignant or inoperable pheochromocytoma may be\n      eligible for this 18-month study. Candidates will be screened with various tests and\n      procedures, which may include a medical history, physical examination, blood and urine\n      tests, lung function studies, electrocardiogram, echocardiogram, computed tomography (CT),\n      magnetic resonance imaging (MRI), positron emission tomography (PET), and bone scans and\n      other scans using radioactive MIBG and octreotide.\n\n      Participants will be randomly assigned to one of two treatment groups: 1) 131MIBG plus\n      sensitization medications, or 2) 131MIBG alone. All patients will be hospitalized 3 to 5\n      days for each 131MIBG treatment. The drug will be infused through a vein (intravenously, or\n      I.V.) over 10 to 30 minutes. Patients will receive up to 3 treatments, separated by at least\n      3 months. All patients will also take potassium to protect the thyroid gland from\n      radioactive iodine generated by the 131MIBG. The potassium is taken twice a day for 30 days,\n      beginning the day before the 131MIBG treatment. Patients in the sensitization group will\n      receive the following additional drugs for sensitization: methylprednisolone, intravenously\n      a few minutes before 131MIBG treatment; Roaccutan, by mouth (capsules) twice a day for 6\n      weeks before treatment; Demser, by mouth 3 times a week for 1 week before treatment, and\n      Carbidopa, by mouth every 6 hours for 4 days before treatment.\n\n      After each treatment, patients will have a clinical evaluation and periodic blood tests to\n      check for adverse side effects of radiotherapy. Follow-up visits at NIH will be scheduled at\n      12 and 18 months after the first 131MIBG treatment for clinical, laboratory and imaging\n      tests. Patients who had tumors in the lungs before treatment will have lung function tests\n      1, 3, and 6 months after each treatment. CT, MRI 131MIBG, and PET scanning will be done 1\n      week before each treatment.\n\n      Patients who have tumors that have grown by more than 25% and none that have shrunk by more\n      than 50% or who have developed one or more new tumors while on 131MIBG treatment will be\n      taken off the study."
        }, 
        "brief_title": "131MIBG to Treat Malignant Pheochromocytoma", 
        "completion_date": "January 2007", 
        "condition": "Pheochromocytoma", 
        "condition_browse": {
            "mesh_term": "Pheochromocytoma"
        }, 
        "detailed_description": {
            "textblock": "Pheochromocytomas are tumors of chromaffin cells that synthesize catecholamines.  This\n      project tests the efficacy of radiotoxic treatment of malignant pheochromocytoma using\n      (131)I-metaiodobenzylguanidine [(131)I-MIBG], and in particular, tests whether pre-treatment\n      with enhancer pharmaceuticals increases the efficacy of experimental (131)I-MIBG treatment\n      in reducing the size and number of tumors and the tumor burden."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will have malignant pheochromocytoma defined as a locally-invasive adrenal tumor\n        and/or a metastatic extra-adrenal tumor located in tissues where chromaffin cells are not\n        normally present.\n\n        Histologic proof of pheochromocytoma is not required but the nature of the tumor will be\n        confirmed either by surgical pathological diagnosis or by biochemical measurements.\n\n        Patients may have single or multiple tumors.  There must be at least one discrete\n        metastatic tumor that can be detected and measured by CT or MRI.  Metastatic tumor sites\n        may or may not be resectable.\n\n        The tumor(s) must concentrate [131]I-MIBG.\n\n        Tumors may be stable, or be growing or increasing in number at the time of this study.\n        There will be no limit on tumor size.\n\n        Patients will be adults, male or female, and not be limited to any ethnic or racial\n        groups.\n\n        Patients will have a Karnofsky score of at least 60%.\n\n        Women of childbearing potential must practice an effective method of birth control while\n        participating in the study.  All men must also practice an effective method of birth\n        control while in the study.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant or lactating women will be excluded.  A positive pregnancy test will exclude the\n        patient from further participation in this protocol.\n\n        Children (less than 18 years of age) and patients older than 70 years of age will be\n        excluded.\n\n        Patients will be further excluded if they have:\n\n        Impaired cardiovascular function (ejection fraction of less than 40%, symptomatic\n        congestive heart failure, sustained blood pressure over 190/100, angina pectoris);\n\n        Abnormal coagulation parameters (PT and PTT elevated by 30% above the normal);\n\n        Hematocrit below 30%, hemoglobin below 10 g/dl, white blood cell count below 3000 per\n        mm(3), absolute neutrophil count below 1000 per mm(3), platelet count below 100,000 per\n        mm(3));\n\n        Any reason not to accept blood transfusions which may be needed as treatment for\n        myelotoxicity from experimental [131I]-MIBG therapy;\n\n        Liver enzymes greater than 2.5 times the upper limit of normal; serum bilirubin greater\n        than 1.5 times the upper limit of normal.\n\n        Renal dysfunction (serum creatinine greater than 2.0 mg/dl);\n\n        Life expectancy less than 3 months;\n\n        Weight over 136 kg, This is the limit for the scanning tables;\n\n        Combined blood withdrawal greater than 450 ml during the six weeks preceding the study;\n\n        Impaired mental capacity that precludes written informed consent.\n\n        Prior experimental treatment with [131I]-MIBG, [90Y]-octreotide (an alternative agent\n        being investigated to treat pheochromocytoma), or chemotherapy will exclude the patient,\n        if this treatment was received in the previous 3 months provided the patient meets all\n        other entry criteria.\n\n        Labetalol, reserpine, calcium channel blockers, tricyclic anti-depressants, phenylephrine,\n        phenylpropanolamine, pseudoephedrine, ephedrine, and some atypical\n        anti-depressants/anti-psychotics interfere with uptake of [131I]-MIBG by\n        pheochromocytomas.  If a patient cannot change to a non-interfering pharmaceutical, they\n        will be ineligible for the study.\n\n        Due to the potiential immunosuppressive effect of radiation therapy, patients with\n        positive HIV are excluded from this study.  Patients with hepatitis B or hepatitis C are\n        excluded due to the potential of liver toxicity.\n\n        Patients who have received high dose chemotherapy with bone marrow transplant therapy or\n        stem cell infusion are excluded.\n\n        Patients who have received radiation therapy to the pelvis and/or spine are excluded.\n        Local radiation therapy to one site (excluding pelvis/spine) will be permitted provided\n        that at least 1 year has lapsed and the patient meets all other entry criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "32", 
        "firstreceived_date": "December 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028106", 
            "org_study_id": "020032", 
            "secondary_id": "02-CH-0032"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "[131]I-MIBG", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "6-[18F]Fluorodopamine", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "[123]I-MIBG", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "3-Iodobenzylguanidine", 
                "Alpha-Methyltyrosine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Metastasis", 
            "Fluorodopamine", 
            "PET", 
            "Methylprednisolone", 
            "Catecholamines", 
            "Metanephrines", 
            "Alpha-Methyl-Para-Tyrosine", 
            "Retinoic Acid", 
            "Carbidopa"
        ], 
        "lastchanged_date": "December 17, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "(131)I-Metaiodobenzylguanidine Treatment of Malignant Pheochromocytoma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1823842", 
                "citation": "Schvartz C, Gibold C, Vuillemin B, Delisle MJ. Results of [131I]metaiodobenzylguanidine therapy administered to three patients with malignant pheochromocytoma. J Nucl Biol Med. 1991 Oct-Dec;35(4):305-7."
            }, 
            {
                "PMID": "3395037", 
                "citation": "Averbuch SD, Steakley CS, Young RC, Gelmann EP, Goldstein DS, Stull R, Keiser HR. Malignant pheochromocytoma: effective treatment with a combination of cyclophosphamide, vincristine, and dacarbazine. Ann Intern Med. 1988 Aug 15;109(4):267-73."
            }, 
            {
                "PMID": "1823838", 
                "citation": "Lumbroso J, Schlumberger M, Tenenbaum F, Aubert B, Travagli JP, Parmentier C. [131I]metaiodobenzylguanidine therapy in 20 patients with malignant pheochromocytoma. J Nucl Biol Med. 1991 Oct-Dec;35(4):288-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028106"
        }, 
        "responsible_party": {
            "name_title": "James C. Reynolds, M.D./National Institute of Child Health and Human Development", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}