{
    "clinical_study": {
        "@rank": "128016", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of R115777 in treating patients who have\n      advanced bladder cancer."
        }, 
        "brief_title": "R115777 in Treating Patients With Advanced Bladder Cancer", 
        "completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bladder Cancer", 
            "Transitional Cell Cancer of the Renal Pelvis and Ureter"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma, Transitional Cell", 
                "Kidney Neoplasms", 
                "Ureteral Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of R115777 in terms of objective response in patients\n      with advanced transitional cell cancer of the urothelial tract. II. Determine the safety of\n      this treatment regimen in these patients. III. Determine the time to disease progression in\n      these patients with this treatment regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive oral R115777 every 12 hours for 21\n      days in the absence of disease progression or unacceptable toxicity. Treatment repeats every\n      28 days for at least 2 courses. Patients are followed every 3 months for up to 5 years.\n\n      PROJECTED ACCRUAL: A total of 18-32 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed transitional cell carcinoma of the\n        urothelial tract not curable by surgery or radiotherapy Bladder, renal pelvis, or ureter\n        Stage II, III, or IV (T2-4, N0-3, M0-1) with unresectable disease Poorly differentiated\n        transitional cell carcinoma or predominant transitional cell carcinoma with foci of\n        squamous differentiation or rare foci of adenocarcinoma allowed No adenocarcinoma, small\n        cell carcinoma, sarcoma, or squamous cell carcinoma Bidimensionally measurable disease No\n        disease confined to the bladder only No soft tissue disease irradiated within the past 2\n        months No known active CNS disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count greater than 1,500/mm3 Platelet\n        count greater than 100,000/mm3 Hepatic: SGOT no greater than 2 times upper limit of normal\n        (ULN) Bilirubin normal Renal: Creatinine no greater than 2 times ULN Other: No unresolved,\n        active bacterial infection requiring antibiotics No other prior malignancy within the past\n        5 years except adequately treated basal cell or squamous cell skin cancer, carcinoma in\n        situ of the cervix, or adequately treated stage I or II cancer in complete remission Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent myeloid colony stimulating\n        factors Chemotherapy: At least 12 months since prior adjuvant or neoadjuvant chemotherapy\n        and recovered Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics\n        At least 4 weeks since prior radiotherapy and recovered Surgery: At least 4 weeks since\n        prior surgery and recovered Other: No prior systemic therapy (including investigational\n        agents) for metastatic bladder cancer At least 4 weeks since prior intravesical therapy\n        and recovered At least 30 days since prior participation in other investigational drug\n        trial No concurrent intravesical therapy No other concurrent therapy for cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006376", 
            "org_study_id": "CDR0000068250", 
            "secondary_id": [
                "MCC-12162", 
                "JRF-R115777-INT-10", 
                "MCC-IRB-5623", 
                "NCI-G00-1861"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tipifarnib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tipifarnib"
        }, 
        "keyword": [
            "stage II bladder cancer", 
            "stage III bladder cancer", 
            "recurrent bladder cancer", 
            "stage IV bladder cancer", 
            "transitional cell carcinoma of the bladder", 
            "metastatic transitional cell cancer of the renal pelvis and ureter", 
            "regional transitional cell cancer of the renal pelvis and ureter", 
            "recurrent transitional cell cancer of the renal pelvis and ureter"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-12162"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143-0128"
                    }, 
                    "name": "UCSF Cancer Center and Cancer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612-9497"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center and Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of R115777, an Oral Farnesyltransferase Inhibitor (FTI) in Previously Untreated Patients With Advanced Urothelial Tract Transitional Cell Carcinoma", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "John Seigne, MB", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006376"
        }, 
        "results_reference": {
            "PMID": "15812833", 
            "citation": "Rosenberg JE, von der Maase H, Seigne JD, Mardiak J, Vaughn DJ, Moore M, Sahasrabudhe D, Palmer PA, Perez-Ruixo JJ, Small EJ. A phase II trial of R115777, an oral farnesyl transferase inhibitor, in patients with advanced urothelial tract transitional cell carcinoma. Cancer. 2005 May 15;103(10):2035-41."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457", 
        "UCSF Cancer Center and Cancer Research Institute": "37.775 -122.419"
    }
}