{
    "clinical_study": {
        "@rank": "72414", 
        "brief_summary": {
            "textblock": "RATIONALE: Calcitriol, a form of vitamin D, may be able to prevent or slow the growth of\n      prostate cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of calcitriol in treating patients who\n      have a rising PSA level following previous treatment for prostate cancer."
        }, 
        "brief_title": "Calcitriol in Treating Patients With a Rising PSA Level Following Treatment for Prostate Cancer", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response to pulse calcitriol in patients with previously\n      treated adenocarcinoma of the prostate with rising PSA levels. II. Assess the impact of this\n      regimen on the slope of the PSA rise in these patients. III. Determine the qualitative and\n      quantitative toxic effects of this regimen in these patients. IV. Assess the impact of this\n      regimen on the quality of life of these patients.\n\n      OUTLINE: All patients remain on a reduced calcium diet for the duration of the study. Twelve\n      hours prior to treatment, patients begin drinking 4-6 glasses of extra fluid for 3 days.\n      Patients receive oral calcitriol over 4 hours weekly. Treatment continues in the absence of\n      disease progression or unacceptable toxicity. Quality of life is assessed at baseline, every\n      4 weeks during treatment, and at the end of the study. Patients are followed for at least 1\n      month.\n\n      PROJECTED ACCRUAL: A total of 15-25 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven adenocarcinoma of the\n        prostate previously treated with prostatectomy or definitive radiotherapy Rising PSA after\n        post definitive therapy nadir on at least 3 measurements at least 2 weeks apart PSA at\n        least 0.4 ng/mL for prostatectomy patients PSA at least 1.0 ng/mL for radiotherapy\n        patients\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Greater than 2 months Hematopoietic: Not specified Hepatic: Not specified Renal: Phosphate\n        no greater than 4.2 mg/dL Creatinine no greater than 1.3 mg/dL Calcium no greater than\n        10.5 mg/dL No history of hypercalcemia Cardiovascular: No significant heart disease No\n        myocardial infarction within past 3 months No history of heart failure Cardiac ejection\n        fraction at least 30% Other: No other significant active medical illness that would\n        preclude compliance Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior systemic\n        chemotherapy for metastatic prostate cancer (except neoadjuvant treatment for localized\n        prostate cancer) Endocrine therapy: No prior systemic hormonal therapy for prostate cancer\n        (except neoadjuvant treatment for localized prostate cancer) Radiotherapy: See Disease\n        Characteristics Surgery: See Disease Characteristics Other: No other concurrent systemic\n        therapy for metastatic prostate cancer At least 30 days since other prior investigational\n        drugs No concurrent digoxin At least 7 days since prior thiazide diuretic therapy No\n        concurrent magnesium containing antacids, bile resin binding drugs, or calcium supplements"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004043", 
            "org_study_id": "CDR0000067041", 
            "secondary_id": [
                "OHSU-5231", 
                "OCC-HOR-98068-L", 
                "NCI-V99-1542"
            ]
        }, 
        "intervention": {
            "intervention_name": "calcitriol", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": "Calcitriol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "May 24, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/OHSU-5231"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "OHSU Knight Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Pulse Calcitriol in Patients With Rising PSA After Definitive Treatment for Prostate Cancer", 
        "overall_official": {
            "affiliation": "OHSU Knight Cancer Institute", 
            "last_name": "Tomasz Beer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004043"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "citation": "Lowe BA, Henner WD, Lemmon DD, et al.: Long term administration of high dose weekly oral calcitriol in patients with a rising PSA after definitive treatment for prostate cancer (PC): a phase II study. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-2446, 2002."
        }, 
        "source": "OHSU Knight Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "OHSU Knight Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "OHSU Knight Cancer Institute": "45.523 -122.676"
    }
}