{
    "clinical_study": {
        "@rank": "75775", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of DX-8951f in treating patients who have\n      metastatic prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Chemotherapy in Treating Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of DX-8951f as measured by PSA response in\n      patients with hormone refractory prostate cancer. II. Determine the antitumor activity of\n      this drug in the subpopulation of these patients with measurable disease. III. Evaluate the\n      quantitative and qualitative toxicities of this drug in these patients. IV. Evaluate the\n      pharmacokinetics of this drug in these patients.\n\n      OUTLINE: This is a multicenter study. Patients receive DX-8951f IV over 30 minutes daily for\n      5 days. Courses repeat every 21 days. Treatment continues in the absence of unacceptable\n      toxicity or disease progression. Patients with no evidence of PSA decrease by the start of\n      course 3 receive no further treatment. Patients are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: A total of 12-37 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed prostate carcinoma\n        Metastatic disease Documented progression of prostate cancer while receiving androgen\n        ablative therapy (i.e., surgical or chemical castration and a serum testosterone level in\n        the castrate range) Documented hormone therapy resistance defined as: PSA rise on 3\n        occasions not less than 4 weeks apart Any evidence of progressive measurable disease PSA\n        must be above 20 ng/mL prior to study entry No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Hemoglobin at\n        least 9.0 g/dL Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5\n        mg/dL SGOT/SGPT no greater than 2 times upper limit of normal (ULN) (5 times ULN if liver\n        metastases present) Renal: Creatinine no greater than 1.5 mg/dL Cardiovascular: No active\n        congestive heart failure No uncontrolled angina No myocardial infarction within the past 6\n        months Other: Fertile patients must use effective contraception No uncontrolled pain\n        requiring irradiation No concurrent serious infection No other malignancy within the past\n        5 years except nonmelanoma skin cancer No overt psychosis, mental disability, or\n        incompetence\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prophylactic colony stimulating factors to\n        prevent neutropenia No concurrent biologic therapy Chemotherapy: No more than 1 prior\n        cytotoxic chemotherapy regimen No concurrent cytotoxic chemotherapy Endocrine therapy: See\n        Disease Characteristics At least 6 weeks since prior peripheral antiandrogens (e.g.,\n        flutamide) No concurrent steroid therapy initiated within past 2 months Current LHRH\n        agonist therapy should continue through study Radiotherapy: At least 4 weeks since prior\n        radiotherapy (except low dose, non myelosuppressive) and recovered No prior irradiation to\n        greater than 25% of bone marrow No prior strontium chloride Sr 89 or samarium Sm 153\n        lexidronam pentasodium No concurrent radiotherapy Surgery: See Disease Characteristics At\n        least 4 weeks since prior major surgery and recovered No concurrent surgery Other: No\n        other concurrent anticancer treatment At least 28 days since investigational drugs,\n        including analgesics or antiemetics No other investigational drugs during and for 28 days\n        after study No concurrent drugs that induce or inhibit CYP3A enzyme No concurrent herbal\n        preparations (e.g., PC-SPES)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004045", 
            "org_study_id": "CDR0000067146", 
            "secondary_id": [
                "DAIICHI-8951A-PRT012", 
                "SACI-IDD-99-03", 
                "SLLH-BHS-99-0020"
            ]
        }, 
        "intervention": {
            "intervention_name": "exatecan mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Exatecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "May 15, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DAIICHI-8951A-PRT012"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77060"
                    }, 
                    "name": "U.S. Oncology Research Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78245-3217"
                    }, 
                    "name": "Institute for Drug Development"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Intravenous DX-8951f Administered Daily for Five Days Every Three Weeks to Patients With Hormone-Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "Daiichi Sankyo Inc.", 
            "last_name": "Robert L. DeJager, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004045"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Institute for Drug Development": "29.424 -98.494", 
        "U.S. Oncology Research Inc.": "29.76 -95.369"
    }
}