{
    "clinical_study": {
        "@rank": "139751", 
        "brief_summary": {
            "textblock": "Evaluation of the safety and immunogenicity (immunological reactivity) of HIVAC-1e vaccine.\n      An additional goal is to determine which dose level of vaccine might be most effective.\n      Specific questions to be addressed in this part of the study include: Are there adverse\n      reactions to gp160 vaccine when given to vaccinees previously immunized with a\n      vaccinia-recombinant? Does gp160 vaccination of prior HIVAC-1e vaccine result in stimulation\n      of neutralizing antibody and other humoral immune responses? Does vaccination with gp160\n      enhance the development of cell-mediated immune responses in HIVAC-1e vaccinees? Is the\n      magnitude of immune response to gp160 booster immunization greater following priming with\n      GP160 recombinant vaccinia (HIVAC-1e) vaccination than priming with three doses of purified\n      recombinant gp160? AMENDED: An 80 mcg dose of gp160 has been chosen for the booster because\n      this dose has been shown to be safe and immunogenic in previous trials and allows comparison\n      of the late boost in this protocol with the late boost in the protocol in which patients\n      were primed with three doses of gp160. Original design: HIVAC-1e vaccine is a preparation of\n      the envelope protein of HIV (the virus that causes AIDS). The protein is produced by genetic\n      modification in vaccinia virus. The purpose of a vaccine is to produce an artificially\n      increased immunity to a particular disease, in this case, AIDS. Since there is no known cure\n      for AIDS, the control of this disease necessitates the development of effective prevention\n      such as vaccines."
        }, 
        "brief_title": "A Phase I Multicenter, Randomized, Double-Blind Trial to Evaluate the Safety and Immunogenicity of Recombinant Vaccinia Virus Expressing the Envelope Glycoproteins of Human Immunodeficiency Virus", 
        "completion_date": {
            "#text": "June 1993", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Vaccinia"
            ]
        }, 
        "detailed_description": {
            "textblock": "AMENDED: An 80 mcg dose of gp160 has been chosen for the booster because this dose has been\n      shown to be safe and immunogenic in previous trials and allows comparison of the late boost\n      in this protocol with the late boost in the protocol in which patients were primed with\n      three doses of gp160. Original design: HIVAC-1e vaccine is a preparation of the envelope\n      protein of HIV (the virus that causes AIDS). The protein is produced by genetic modification\n      in vaccinia virus. The purpose of a vaccine is to produce an artificially increased immunity\n      to a particular disease, in this case, AIDS. Since there is no known cure for AIDS, the\n      control of this disease necessitates the development of effective prevention such as\n      vaccines.\n\n      AMENDED: Participants in the amended study will be given one injection in the deltoid muscle\n      of gp160 vaccine. The injection of gp160 will be given 2 months after the first take with\n      the HIVAC-1e vaccine. After each inoculation, volunteers will be observed for one hour. For\n      four days after each inoculation, each participant will be interviewed daily to monitor side\n      effects and asked to record their temperature and symptoms twice daily. It is anticipated\n      that a cohort of approximately 20 HIVAC-1e recipients from the participating AIDS Vaccine\n      Evaluation Units will agree to receive the booster immunizations of gp160, and that this\n      number of patients will be adequate to determine the booster effect of gp160. Original\n      design: Study patients receive two immunizations, one at the beginning of the study and a\n      second one eight weeks later. These immunizations are administered by scarification on the\n      arm, the same way that smallpox vaccines were given for several years. The patients are\n      divided into two groups. The control group receives a derivative of the smallpox vaccine\n      that is used to produce HIVAC-1e vaccine. The treatment group actually receives HIVAC-1e.\n      Whether a patient receives the parent virus or the vaccine is determined randomly by\n      computer, and neither the patient nor the physician knows who actually receives the vaccine.\n      The group receiving the parent virus and the group receiving HIVAC-1e are then divided into\n      three subgroups receiving different doses of HIVAC-1e, in order to test the effectiveness of\n      different doses of HIVAC-1e. Following the first inoculation and the booster inoculation\n      eight weeks later, patients have the vaccination site covered with a special waterproof\n      bandage until the vaccination site has healed. Participants are counseled on how to avoid\n      contact spread of the vaccine virus including hand washing, management of the bandage, and\n      separation from persons at high risk for the complications of the virus infection. Patients\n      are closely followed for the first four weeks following immunization and then followed for a\n      minimum of one year. Women are included only if willing to provide continuing information on\n      sexual practices and menstrual patterns, and furnish urine samples, as appropriate, for\n      pregnancy testing on the day of/before vaccination and every other week throughout the 56th\n      day after receipt of vaccine. At the Johns Hopkins site, patients are compensated  depending\n      on how far they have to travel as long as they commit to every-other-day visits for the\n      first 30 days. This is to change the bandage and check on healing. Interested patients\n      should call collect for additional information about travel pay."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must demonstrate the following clinical and laboratory findings:\n\n          -  Normal history and physical examination.\n\n          -  Normal chest X-ray (optional).\n\n          -  Normal urinalysis.\n\n          -  Negative ELISA.\n\n          -  Negative Western blot test.\n\n          -  Negative HIV culture.\n\n          -  No evidence of smallpox vaccination.\n\n        Note:\n\n          -  As an operational definition, an individual can be considered \"vaccinia naive\" only\n             if no scar is observable and the patient claims and/or has evidence of not being\n             vaccinated. If the patient does not know his/her history, it should be presumed that\n             he/she was vaccinated.\n\n        Exclusion Criteria\n\n        Patients will be excluded from the study for the following reasons:\n\n          -  Appearance of or serologic or clinical evidence of HIV infection.\n\n          -  Appearance of or serologic or clinical evidence of clinically active viral\n             infections, including mononucleosis, Epstein-Barr virus, cytomegalovirus which may\n             affect HIV immunocompetence.\n\n          -  Syphilis, gonorrhea, or any other sexually transmitted diseases including chlamydia\n             or pelvic inflammatory disease in the last 6 months.\n\n          -  History of immunodeficiency or chronic illness.\n\n          -  Evidence of depression.\n\n          -  History of positive PPD (tuberculosis exposure).\n\n          -  Positive syphilis serology.\n\n          -  Positive for circulating Hepatitis B antigen.\n\n          -  Eczema, active or within the past year.\n\n          -  Household contact with someone who is pregnant.\n\n          -  Household contact with children less than 12 months old.\n\n          -  Household contact with anyone with eczema.\n\n          -  Household contact with anyone with immunodeficiencies.\n\n          -  Vaccinia immunity.\n\n        Note:\n\n          -  Current PPD test is required only if Merieux skin reaction to the tuberculin antigen\n             is positive.\n\n          -  If the patient does not know his/her vaccine history, it should be presumed that\n             he/she was vaccinated.\n\n        Prior Treatment:\n\n        Excluded within 1 year of study entry:\n\n          -  Treatment for psychiatric problems.\n\n        Excluded within 6 months of study entry:\n\n          -  Blood transfusions or cryoprecipitates.\n\n        Patients may not have any of the following diseases or symptoms:\n\n          -  Appearance of or serologic or clinical evidence of HIV infection.\n\n          -  Appearance of or serologic or clinical evidence of clinically active viral\n             infections, including mononucleosis, Epstein-Barr virus, cytomegalovirus which may\n             affect HIV immunocompetence.\n\n          -  Syphilis, gonorrhea, or any other sexually transmitted diseases including chlamydia\n             or pelvic inflammatory disease in the last 6 months.\n\n          -  History of immunodeficiency or chronic illness.\n\n          -  Evidence of depression.\n\n          -  Eczema, active or within the past year.\n\n        High risk behavior for human immunodeficiency virus (HIV) infection, including:\n\n          -  Any history of intravenous drug use.\n\n          -  Syphilis, gonorrhea, or any other sexually transmitted diseases including chlamydia\n             or pelvic inflammatory disease in the last 6 months.\n\n          -  More than 2 sexual partners or sexual contact with a high-risk partner in the last 6\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "54", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000683", 
            "org_study_id": "AVEG 002", 
            "secondary_id": "10537"
        }, 
        "intervention": [
            {
                "intervention_name": "HIVAC-1e", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gp160 Vaccine (MicroGeneSys)", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Krestin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Vaccines, Synthetic", 
            "Vaccinia Virus", 
            "Viral Envelope Proteins", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS Vaccines", 
            "HIV Seronegativity", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 22, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "Univ. of Rochester AVEG"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Multicenter, Randomized, Double-Blind Trial to Evaluate the Safety and Immunogenicity of Recombinant Vaccinia Virus Expressing the Envelope Glycoproteins of Human Immunodeficiency Virus", 
        "overall_official": {
            "last_name": "Koff W", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8277196", 
                "citation": "McElrath MJ, Corey L, Berger D, Hoffman MC, Klucking S, Dragavon J, Peterson E, Greenberg PD. Immune responses elicited by recombinant vaccinia-human immunodeficiency virus (HIV) envelope and HIV envelope protein: analysis of the durability of responses and effect of repeated boosting. J Infect Dis. 1994 Jan;169(1):41-7."
            }, 
            {
                "PMID": "8035031", 
                "citation": "Montefiori DC, Graham BS, Zhou JY, Zhou JT, Ahearn JM. Binding of human immunodeficiency virus type 1 to the C3b/C4b receptor CR1 (CD35) and red blood cells in the presence of envelope-specific antibodies and complement. National Institutes of Health AIDS Vaccine Clinical Trials Networks. J Infect Dis. 1994 Aug;170(2):429-32."
            }, 
            {
                "PMID": "8349820", 
                "citation": "Montefiori DC, Graham BS, Zhou J, Zhou J, Bucco RA, Schwartz DH, Cavacini LA, Posner MR. V3-specific neutralizing antibodies in sera from HIV-1 gp160-immunized volunteers block virus fusion and act synergistically with human monoclonal antibody to the conformation-dependent CD4 binding site of gp120. NIH-NIAID AIDS Vaccine Clinical Trials Network. J Clin Invest. 1993 Aug;92(2):840-7."
            }, 
            {
                "PMID": "1466951", 
                "citation": "Graham BS. Clinical trials of AIDS vaccines in seronegative volunteers: vectors and combinations. AIDS Res Hum Retroviruses. 1992 Aug;8(8):1327-8."
            }, 
            {
                "PMID": "1287035", 
                "citation": "Montefiori DC, Graham BS, Kliks S, Wright PF. Serum antibodies to HIV-1 in recombinant vaccinia virus recipients boosted with purified recombinant gp160. NIAID AIDS Vaccine Clinical Trials Network. J Clin Immunol. 1992 Nov;12(6):429-39."
            }, 
            {
                "PMID": "1671940", 
                "citation": "Cooney EL, Collier AC, Greenberg PD, Coombs RW, Zarling J, Arditti DE, Hoffman MC, Hu SL, Corey L. Safety of and immunological response to a recombinant vaccinia virus vaccine expressing HIV envelope glycoprotein. Lancet. 1991 Mar 9;337(8741):567-72."
            }, 
            {
                "PMID": "8095059", 
                "citation": "Graham BS, Matthews TJ, Belshe RB, Clements ML, Dolin R, Wright PF, Gorse GJ, Schwartz DH, Keefer MC, Bolognesi DP, et al. Augmentation of human immunodeficiency virus type 1 neutralizing antibody by priming with gp160 recombinant vaccinia and boosting with rgp160 in vaccinia-naive adults. The NIAID AIDS Vaccine Clinical Trials Network. J Infect Dis. 1993 Mar;167(3):533-7."
            }, 
            {
                "PMID": "2279989", 
                "citation": "Graham BS, Rowland JM, Modliszewski A, Montefiori DC. Antifusion activity in sera from persons infected with human immunodeficiency virus type 1. J Clin Microbiol. 1990 Dec;28(12):2608-11."
            }, 
            {
                "PMID": "1460417", 
                "citation": "Hammond SA, Bollinger RC, Stanhope PE, Quinn TC, Schwartz D, Clements ML, Siliciano RF. Comparative clonal analysis of human immunodeficiency virus type 1 (HIV-1)-specific CD4+ and CD8+ cytolytic T lymphocytes isolated from seronegative humans immunized with candidate HIV-1 vaccines. J Exp Med. 1992 Dec 1;176(6):1531-42."
            }, 
            {
                "PMID": "7648281", 
                "citation": "Perales MA, Schwartz DH, Fabry JA, Lieberman J. A vaccinia-gp160-based vaccine but not a gp160 protein vaccine elicits anti-gp160 cytotoxic T lymphocytes in some HIV-1 seronegative vaccinees. J Acquir Immune Defic Syndr Hum Retrovirol. 1995 Sep 1;10(1):27-35."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000683"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Univ. of Rochester AVEG": "43.161 -77.611"
    }
}