{
    "clinical_study": {
        "@rank": "144862", 
        "brief_summary": {
            "textblock": "This project will identify risk factors for diabetic foot ulcer by studying the relationship\n      between endothelial dysfunction and foot ulcer risk. A fundamental defect in type 1 and 2\n      diabetic subjects is impaired vasodilatory reserve which is reflected in the dysfunction of\n      endothelium-dependent vasodilation. Findings thus far point to an important role of the\n      microvasculature in the development of diabetic foot ulcer and amputation.\n\n      In this study a a well-characterized cohort of 750 diabetic veterans without foot ulcer will\n      be followed over 3-years."
        }, 
        "brief_title": "A Prospective Study of Endothelial Dysfunction and Diabetic Foot Ulcer Risk", 
        "completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "condition": "Diabetic Foot Ulcers", 
        "condition_browse": {
            "mesh_term": [
                "Ulcer", 
                "Foot Ulcer", 
                "Diabetic Foot"
            ]
        }, 
        "detailed_description": {
            "textblock": "Prevention of foot ulcer should result in a reduction in the risk of lower limb amputation.\n      We propose to identify risk factors for diabetic foot ulcer by studying the relationship\n      between endothelial dysfunction and foot ulcer risk. It has been proposed that impaired\n      vasoregulation in diabetic patients leads to the development and perpetuation of chronic\n      foot ulceration via failure of the normal hyperemic response to injury. A fundamental defect\n      that has been demonstrated in type 1 and 2 diabetic subjects is impaired vasodilatory\n      reserve, which reflects dysfunction of endothelium-dependent vasodilation. Our findings thus\n      far point to an important role of the microvasculature in the development of diabetic foot\n      ulcer and amputation, with our demonstration of higher foot ulcer and lower-limb amputation\n      risk in relation to lower dorsal foot transcutaneous oxygen level. The role of endothelial\n      dysfunction in relation to diabetic foot ulcer risk has not previously been studied.\n\n      We will follow a well-characterized cohort of 750 diabetic veterans without foot ulcer over\n      3-year after obtaining baseline measures of endothelial function using iontophoretic\n      application of acetylcholine to induce cutaneous endothelium-dependent vasodilation on the\n      dorsal foot. Iontophoresis permits noninvasive delivery of ionic drugs cutaneously without\n      damage to the skin or systemic effects. Change in microvascular flow will be measured using\n      a laser Doppler imager (Moor LDI) over a 4x4 cm area divided into 18496 measurement sites.\n      Endothelial function will be defined as the difference between readings before and after the\n      iontophoretic application of a 1% acetylcholine solution at a current of 0.2 mA for 1\n      minute, with higher readings reflecting better endothelial function. These techniques are\n      the accepted standard method for assessment of endothelium-dependent vasodilation in the\n      cutaneous microvasculature. Additional measurements will be obtained on other ulcer risk\n      factors to assess whether endothelial dysfunction independently influences foot ulcer risk,\n      or whether it is merely a marker for different pathophysiologic conditions responsible for\n      higher risk (eg., sensory neuropathy). Possible confounding factors considered will include\n      sensory and autonomic neuropathy; dorsal foot transcutaneous oximetry; macrovascular\n      function assessed with Doppler blood pressures; diabetes characteristics; in-shoe plantar\n      pressure (F-scan), medication use, and foot deformity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Diabetic patients with foot ulcers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "750", 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00011271", 
            "nct_id": "NCT00013286", 
            "org_study_id": "A2016R"
        }, 
        "intervention": {
            "intervention_name": "Prevention Diabetic Foot Ulcer", 
            "intervention_type": "Device"
        }, 
        "keyword": "Diabetes mellitus, foot ulcer, endothelium", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington"
                }, 
                "name": "VAMC, Seattle, WA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective Study of Endothelial Dysfunction and Diabetic Foot Ulcer Risk", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section  (PARS),  Rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D.   Asst. Director"
            }, 
            {
                "affiliation": "Program Analysis & Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Wijegupta Ellepola,  Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013286"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Seattle, WA": "47.606 -122.332"
    }
}