{
    "clinical_study": {
        "@rank": "6760", 
        "brief_summary": {
            "textblock": "We aim to delineate the range of severity, natural history, molecular etiology, and\n      pathophysiology of Pallister-Hall syndrome (PHS), Greig cephalopolysyndactyly syndrome\n      (GCPS), McKusick-Kaufman syndrome (MKS), Bardet-Biedl syndrome (BBS), Oro-facial digital\n      syndromes (OFDs), and other overlapping phenotypes.  These disorders comprise a syndrome\n      community of overlapping manifestations and we hypothesize that this is a reflection of a\n      common mechanistic pathway.  This hypothesis be addressed by a combined clinical-molecular\n      approach where we bring up to 50-100 patients with each disorder to the NIH clinical center\n      for a comprehensive clinical evaluation with follow-up at a frequency appropriate to the\n      disorder.  Specimens will be collected and evaluated in the laboratory by linkage analysis,\n      physical mapping, candidate gene characterization, mutation screening, and cell biologic\n      studies of normal mutant proteins."
        }, 
        "brief_title": "Phenotype and Etiology of Pallister-Hall Syndrome", 
        "condition": [
            "Malformations", 
            "Multiple Abnormalies", 
            "Polydactyly"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Polydactyly", 
                "Pallister-Hall Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "We aim to use the power of modern molecular genetics and clinical research to delineate the\n\n      range of severity, natural history, molecular etiology, and pathophysiology of a number of\n\n      congenital anomaly syndromes. The goal of the research is to develop a knowledge base that\n      allows proper clinical and molecular diagnosis of patients with rare congenital anomaly\n\n      disorders. Our paradigm is the previous work we have done with Pallister-Hall syndrome (PHS)\n      and Greig cephalopolysyndactyly syndrome (GCPS), where we have successfully used a combined\n      clinical-molecular approach. Using this strategy, we have brought 50-100 patients or\n      families with these disorders to the NIH clinical center (NIH CC) for a comprehensive\n      clinical evaluation with follow-up at a frequency appropriate to the disorder. We have also\n      clinically and/or molecularly evaluated many additional patients with atypical or\n      non-classic presentations of PHS and GCPS and have conducted exploratory studies of other\n      phenotypes to determine how they might fit into the more general models generated to explain\n      PHS and GCPS. We are currently generalizing this approach to a number of disorders including\n      talipes equinovarus, atrial septal defect, Robin sequence, and persistent left superior vena\n      cava (TARP) syndrome. Specimens from patients participating in both the laboratory and\n      clinical arms of the protocol will be collected and evaluated in the laboratory by linkage\n      analysis, physical mapping, candidate gene characterization, mutation screening and targeted\n      exome sequencing, and cell biologic studies of normal and mutant proteins."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects with clinical manifestations of a congenital anomaly or craniofacial syndrome, or\n        a single congenital anomaly that is also seen as part of a congenital anomaly syndrome\n        will be considered eligible for participation in this protocol.\n\n        Blood will also be requested on unaffected relatives that could be informative for linkage\n        studies or for determining co-segregation of mutations within families.  Subjects of\n        either gender and all ethnic and racial groups will be accepted.\n\n        Prenatal specimens (amniocentesis or CVS) will be accepted if they are previously acquired\n        for clinically indicated reasons.  Cord blood or placenta specimens may be accepted if\n        they (or a part of them) are not needed for clinical purposes.\n\n        Specimens from patients collected at outside institutions may be accepted into the study\n        if they were collected under an IRB-approved protocol at an MPA or FWA institution.\n\n        Coded specimens (specimens linked to identifiers but without personal identifiers attached\n        to the sample) may be acquired from other NIH investigators, analyzed, and returned as\n        research results to that investigator.\n\n        EXCLUSION CRITERIA:\n\n        Patients with    typical    GCPS or PHS who have demonstrated GLI3 mutations may be\n        excluded from this study.  Patients with phenotypes and disorders with a high risk/benefit\n        ratio such as late-onset, neurodegenerative, psychiatric, and cancer-predisposition\n        disorders will be excluded from participation. Similarly, patients who are medically\n        fragile or unable to tolerate travel to the NIH CC will not routinely be eligible for\n        participation. Probands who are adults and decisionally-impaired are ineligible if they do\n        not have a legal guardian who has authority to sign a consent form on their behalf."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001404", 
            "org_study_id": "940193", 
            "secondary_id": "94-HG-0193"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Abnormalities, Multiple", 
            "Hypothalamic Hamartoma", 
            "Polysyndactyly", 
            "Autosomal Dominant", 
            "Mutation", 
            "Gelastic", 
            "Gelastic Seizure", 
            "Hypothalamic", 
            "Malformations", 
            "Polydactyly", 
            "Pallister-Hall Syndrome"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-HG-0193.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90048-1804"
                    }, 
                    "name": "Cedars Sinai Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenwood", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29646"
                    }, 
                    "name": "Greenwood Genetics Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ankara", 
                        "country": "Turkey"
                    }, 
                    "name": "Ankara University School of Medicine"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Turkey"
            ]
        }, 
        "official_title": "Genetic and Clinical Studies of Congenital Anomaly Syndromes", 
        "overall_contact": {
            "email": "sappj@mail.nih.gov", 
            "last_name": "Julie Sapp", 
            "phone": "(301) 435-2832"
        }, 
        "overall_contact_backup": {
            "email": "lesb@mail.nih.gov", 
            "last_name": "Leslie G Biesecker, M.D.", 
            "phone": "(301) 402-2041"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Leslie G Biesecker, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9054938", 
                "citation": "Kang S, Graham JM Jr, Olney AH, Biesecker LG. GLI3 frameshift mutations cause autosomal dominant Pallister-Hall syndrome. Nat Genet. 1997 Mar;15(3):266-8."
            }, 
            {
                "PMID": "9192261", 
                "citation": "Kang S, Allen J, Graham JM Jr, Grebe T, Clericuzio C, Patronas N, Ondrey F, Green E, Schaffer A, Abbott M, Biesecker LG. Linkage mapping and phenotypic analysis of autosomal dominant Pallister-Hall syndrome. J Med Genet. 1997 Jun;34(6):441-6."
            }, 
            {
                "PMID": "8818945", 
                "citation": "Biesecker LG, Graham JM Jr. Pallister-Hall syndrome. J Med Genet. 1996 Jul;33(7):585-9. No abstract available."
            }
        ], 
        "removed_countries": {
            "country": [
                "Italy", 
                "Japan", 
                "Netherlands", 
                "United Kingdom", 
                "Spain", 
                "United Arab Emirates"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001404"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "Ankara University School of Medicine": "39.921 32.854", 
        "Cedars Sinai Medical Center": "34.052 -118.244", 
        "Greenwood Genetics Center": "34.195 -82.162", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}