{
    "clinical_study": {
        "@rank": "45495", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the role of brain receptors called\n      alpha2-adrenoreceptors in regulating the sympathetic nervous system, which maintains the\n      supply of blood and fuel to the body's organs in times of stress, fear, anger, or exercise.\n\n      Alpha(2)-adrenergic receptors (alpha(2)-AR) play a role in a variety of physiological\n      functions. There are three subtypes of alpha(2)-ARs, and their differences are unknown.\n      This study will examine the functional roles of these three subtypes by comparing the\n      behavioral, biochemical, psychophysiological, and autonomic function effects of  the\n      alpha(2)-AR drugs clonidine and yohimbine.\n\n      Participants in this study will undergo a physical examination, electrocardiogram (ECG), and\n      blood, urine, and saliva tests. Women will have hormone tests to determine the time of their\n      last period and the time of their next ovulation. Participants will undergo\n      neuropsychological testing and other procedures."
        }, 
        "brief_title": "Brain Receptors in Sympathetic Nervous System Regulation", 
        "completion_date": "December 2004", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Alpha(2)-adrenergic receptors (alpha(2)-AR) are cell surface receptors for catecholamines\n      that bind to the G(i)/G(0) family of G proteins.  Alpha(2)-ARs are widely distributed in the\n      central and peripheral nervous system, and are known to play an important role in the\n      regulation of catecholamine release.  This mechanism and the broad distribution of these\n      receptors explain their role in a wide variety of physiological functions.  Alpha(2)-AR\n      mediate central hypotensive, sedative, anesthetic, and analgesic responses to alpha(2)-AR\n      agonists.  However, cardiovascular and other responses to the alpha(2)-AR agonists are\n      subject to interindividual variation in the human population.  Such variability may be\n      explained by genetic variation in the structure of the receptors themselves, the cognate G\n      proteins, the transductional effectors, or the downstream intracellular targets.  Molecular\n      and pharmacological research has defined three alpha(2)-ARs subtypes designated alpha(2)(A),\n      alpha(2)(B), and alpha(2)(C).  All three alpha(2)-AR subtypes are involved in the regulation\n      of blood pressure, and these receptors also modulate sedation, analgesia, regulation of\n      insulin release, renal function, cognition and behavior.  Biochemical research has\n      identified three human genes that uniquely encode these alpha(2)-ARs.  Recently, in\n      preclinical studies polymorphisms of all three alpha(2)-AR subtypes have been described.\n      The three polymorphisms are each relatively abundant, and two appear to be functional in\n      vitro.  However, in humans the in vivo physiological effect of these polymorphisms is\n      unknown.\n\n      This study will elucidate the potential functional role of the three alpha(2)-AR subtypes in\n      humans by comparing the behavioral, biochemical, psychophysiological, and autonomic function\n      effects of the well-established alpha(2)-AR agonists and antagonists, clonidine and\n      yohimbine, respectively, in individuals selected for particular alpha(2)-AR genotypes.\n      Based on preclinical studies the following hypotheses will be tested:  1) subjects\n      homozygous or heterozygous for the alpha(2)(A)-AR Asn251Lys substitution will show a\n      potentiation of clonidine-induced effects, relative to subjects who have the Asn251/Asn251\n      genotype, and a reduction of yohimbine-induced effects, 2) subjects homozygous or\n      heterozygous for a alpha(2)(B)-AR three glutamic acid deletion (residues 301-303) will show\n      reduced effects of the alpha(2)-AR agonist clonidine and possibly a potentiation of effects\n      of yohimbine, and 3) we will evaluate whether altered responses in either direction occur in\n      subjects homozygous and heterozygous for an in-frame deletion of a alpha(2)(C)-AR homologous\n      repeat occurring at codons 322-325 relative to subjects without this deletion allele."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Healthy subjects with a negative first-degree family history of psychiatric disorders as\n        determined by the Family Interview of Genetic Studies are eligible.\n\n        Subjects must be willing to participate in a challenge study.\n\n        Subjects must be in good physical health.\n\n        Subjects must have the absence of any Axis I and Axis II DSM-IV diagnosis.\n\n        Subjects will be excluded if they have evidence for an axis I psychiatric disorder or the\n        presence of an axis II personality disorder.\n\n        Smokers are ineligible to participate.\n\n        Subjects with recent life stressors (3 months) or chronic life stressors (1 year) will be\n        ineligible.\n\n        Subjects must be between the ages of 18 and 50.\n\n        Subjects must meet criteria for one of 6 genotypically defined subgroups.\n\n        Subjects must not have taken antidepressant or other medications likely to alter monoamine\n        neurochemistry or cerebrovascular and cardiovascular function for at least 6 months prior\n        to the challenge studies.\n\n        EXCLUSION CRITERIA\n\n        Subjects will be excluded if they have medical or neurological illnesses likely to affect\n        physiology or anatomy, i.e. hypertension, cardiovascular disorders.\n\n        Subjects must not have a history of drug (including BZDs) or alcohol abuse within 1 year\n        or a lifetime history of alcohol or drug dependence.\n\n        Subjects with current or previous regular use (greater than 4 weeks) of BZDs and excessive\n        use of alcohol (greater than 8 ounces/week for men and greater than 6 ounces/week for\n        women)  in the past or present are ineligible to participate.\n\n        Women who are currently pregnant or breastfeeding are not eligible.\n\n        Subjects who cannot hear a 40 dB(HL) pure tone in the 1000- to 4000 Hz span (Welsh Allen\n        audioscope) will be excluded from studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "January 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029627", 
            "org_study_id": "020089", 
            "secondary_id": "02-M-0089"
        }, 
        "intervention": {
            "intervention_name": "Yohimbine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Yohimbine"
        }, 
        "keyword": [
            "Alpha2-Adrenoreceptors", 
            "Polymorphisms", 
            "Challenge Study", 
            "Yohimbine", 
            "Clonidine", 
            "Subtypes", 
            "Normal Control", 
            "HV", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Alpha(2)-Adrenoreceptor (AR) Subtype Polymorphisms and Physiological Responses to Alpha(2)-AR Agonist and Antagonist Drugs", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1572033", 
                "citation": "Eisenhofer G, Esler MD, Meredith IT, Dart A, Cannon RO 3rd, Quyyumi AA, Lambert G, Chin J, Jennings GL, Goldstein DS. Sympathetic nervous function in human heart as assessed by cardiac spillovers of dihydroxyphenylglycol and norepinephrine. Circulation. 1992 May;85(5):1775-85."
            }, 
            {
                "PMID": "2648960", 
                "citation": "O'Dowd BF, Lefkowitz RJ, Caron MG. Structure of the adrenergic and related receptors. Annu Rev Neurosci. 1989;12:67-83. Review."
            }, 
            {
                "PMID": "2650684", 
                "citation": "Venter JC, Fraser CM, Kerlavage AR, Buck MA. Molecular biology of adrenergic and muscarinic cholinergic receptors. A perspective. Biochem Pharmacol. 1989 Apr 15;38(8):1197-208. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029627"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}