{
    "clinical_study": {
        "@rank": "165082", 
        "brief_summary": {
            "textblock": "This study will investigate how the brain generates tics in patients with Tourette's\n      syndrome and which areas of the brain are primarily affected. Tourette's syndrome is a\n      neuropsychiatric disorder characterized by motor and vocal tics, and is associated with\n      behavioral and emotional disturbances, including symptoms of attention deficit hyperactivity\n      disorder and obsessive-compulsive disorder. This study will examine whether tic generation\n      is related to changes in brain cell receptors for a chemical messenger called\n      gamma-aminobutyric acid (GABA).\n\n      Healthy normal volunteers and patients with Tourette's syndrome between 21 and 65 years of\n      age may be eligible for this study. Candidates will be screened with a medical history and\n      physical and neurological examinations.\n\n      Participants will undergo positron emission tomography (PET) scanning to measure brain blood\n      flow. For this procedure, the subject receives an injection of H215O, a radioactive\n      substance similar to water. A special camera detects the radiation emitted by the H215O,\n      allowing measurement of the blood flow. Subjects will receive up to five injections of H215O\n      during the scanning. They will also be injected with another radioactive chemical, (11C)\n      flumazenil, which binds to GABA receptors, to measure the density and distribution of these\n      receptors. This will reveal which areas of the brain in patients with Tourette's syndrome\n      have abnormal binding of flumazenil compared with the brains of healthy control subjects.\n\n      During the PET procedure, the subject lies on a table in the PET scanner. A small catheter\n      (plastic tube) is placed in an arm vein for injecting the radioactive tracers, and a mask is\n      placed on the face to help keep the head still during scanning. The mask has large openings\n      for eyes, nose and mouth, so that it does not interfere with talking or breathing. The\n      entire test takes about 3 hours.\n\n      On a separate day, participants will also undergo magnetic resonance imaging (MRI), a\n      diagnostic test that uses a magnetic field and radio waves to produce images of the brain.\n      For this procedure, the subject lies still on a stretcher that is moved into the scanner (a\n      narrow cylinder containing the magnet). Earplugs are worn to muffle loud noises caused by\n      electrical switching of radio frequency circuits used in the scanning process. The scan\n      lasts about 45 to 60 minutes.\n\n      ..."
        }, 
        "brief_title": "Study of GABA-A Receptors in the Generation of Tics in Patients With Tourette's Syndrome", 
        "completion_date": "March 2010", 
        "condition": "Tourette Syndrome", 
        "condition_browse": {
            "mesh_term": "Tourette Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine if symptoms of Tourette's syndrome are due to\n      dysfunction of GABA-ergic neurons causing disinhibition originating in basal ganglia, and\n      involving thalamus, frontal and prefrontal cortices and contributing to tic generation.\n\n      The major inhibitory neurotransmitter in central nervous system is gamma-aminobutyric acid\n      (GABA), which acts mainly through the GABA A receptors.  Pathological processes involving\n      GABA-ergic neurons cause alterations in the density of GABA A receptors of the targeted\n      neurons.  These changes can be visualized and measured with Positron Emission Tomography\n      using as a radioactive ligand [11C] flumazenil.  We will examine changes in the density and\n      distribution of GABA A receptors in 17 adult patients with a DSM-IV-TR (American Psychiatric\n      Association 2000) diagnosis of a tic disorder and 17 control subjects.  This study should\n      provide new information concerning localization and degree of dysfunction of GABA-ergic\n      neurons in areas involved in Tourette's syndrome, which, in turn, might open new\n      possibilities in pharmacological treatment of this disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A.  Patients will have clinically documented TS as defined by DSM-IV and evaluation of\n        tics severity using Yale Tic Scale.  This criterion will be established by the preliminary\n        screening in the NINDS Movement Disorders Outpatient Clinic.\n\n        B.  Patients (either male or female) will range in age from 18 to 65 years.  Female\n        patients of child-bearing potential will have a pregnancy test prior to each PET and MRI\n        scan and specific interview prior to the study to ensure that pregnant patients will not\n        participate in the study.  Patients will be asked to stop for two weeks prior to the exam\n        any medication that can influence the CNS.  Fluoxetine will be stopped for four weeks.\n        They will be asked to abstain from alcohol for one week before the study.\n\n        C.  Seventeen normal controls will be included; controls will be screened in the NINDS\n        Movement Disorders Outpatient Clinic, and will have neurological and physical\n        examinations.  Controls with chronic illnesses, taking any medication that affects the CNS\n        will be excluded.  They will be asked to abstain from alcohol for one week before the\n        study.\n\n        EXCLUSION CRITERIA:\n\n        A.  Patients younger than 18 years old and older than 65 will be excluded from the study.\n\n        B.  Patients with MRI findings consistent with brain tumors, strokes, trauma or AVMs will\n        be excluded.\n\n        C.  Patients with progressive neurological disorders other than TS will be excluded.\n\n        D.  Patients with a history of significant medical disorders, or requiring chronic\n        treatment with other drugs, which, cannot be stopped, will be excluded.\n\n        E.  Patients with cancer will be excluded.\n\n        F.  Patients incapable of giving an informed consent will be excluded.\n\n        G.  Patients who are pregnant or nursing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034398", 
            "org_study_id": "020181", 
            "secondary_id": "02-N-0181"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Basal Ganglia", 
            "Neuroimaging", 
            "Inhibitory Neurons", 
            "Disinhibition", 
            "Tics", 
            "Tourette's Syndrome", 
            "Tourette Syndrome", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 12, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Density and Pattern of Distribution of GABA A Receptors in Brain of Patients With Tourette's Syndrome Studied With PET Using [11C] Flumazenil", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9763386", 
                "citation": "Biswal B, Ulmer JL, Krippendorf RL, Harsch HH, Daniels DL, Hyde JS, Haughton VM. Abnormal cerebral activation associated with a motor task in Tourette syndrome. AJNR Am J Neuroradiol. 1998 Sep;19(8):1509-12."
            }, 
            {
                "PMID": "10923985", 
                "citation": "Bolam JP, Hanley JJ, Booth PA, Bevan MD. Synaptic organisation of the basal ganglia. J Anat. 2000 May;196 ( Pt 4):527-42. Review."
            }, 
            {
                "PMID": "9824848", 
                "citation": "Hevers W, Luddens H. The diversity of GABAA receptors. Pharmacological and electrophysiological properties of GABAA channel subtypes. Mol Neurobiol. 1998 Aug;18(1):35-86. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034398"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}