{
    "clinical_study": {
        "@rank": "67405", 
        "brief_summary": {
            "textblock": "This study will explore the role of various immune factors involved in producing the disease\n      symptoms in stiff-person syndrome (SPS) and follow disease progression in patients. SPS is a\n      progressive disease in which unexpected noises, touches or stressful events set off muscle\n      spasms and stiffness. It is thought to be an autoimmune disease in which the body produces\n      antibodies that attack certain healthy tissues. A better understanding of the disease may\n      help researchers design new therapies.\n\n      Patients of any age with SPS may be eligible for this study, except those who:\n\n        -  Lack of serum anti-GAD antibodies\n\n        -  Have very advanced disease that precludes traveling\n\n        -  Have severe cardiovascular, renal, or other end-organ-disease states\n\n      Candidates will be screened with a medical history and physical and neurological\n      examinations to confirm the diagnosis of SPS.\n\n      After screening, those enrolled in the study will be followed at the NIH Clinical Center\n      every 6 months for 2 years (months 6, 12, 18, and 24) to have the following tests and\n      procedures:\n\n        -  Physical and neurological examinations and review of symptoms (every visit)\n\n        -  Blood draw for routine tests and for research studies (every visit)\n\n        -  Stiffness assessment (every visit) - Patients are asked a series of questions about\n           their stiffness, which physicians rate according to the number of stiff areas (e.g.,\n           0-no stiff areas; 1-stiffness of the lower trunk; 2-stiffness of the upper trunk,\n           etc.).\n\n        -  Lymphapheresis (at the beginning of the study and at 12 months) - This is a procedure\n           for collecting large quantities of white blood cells. A needle is placed in a vein in\n           the arm. Blood flows from the vein through a plastic tube (catheter) into a machine\n           that spins the blood, separating it into its components. The white blood cells\n           (lymphocytes) are removed, and the rest of the blood-plasma, red cells and platelets-is\n           returned to the body through a second needle placed in the other arm.\n\n        -  Electrophysiologic studies - These studies include electromyography and nerve\n           conduction testing. For electromyography, a small needle is inserted into a few muscles\n           and the patient is asked to relax or to contract the muscles. The electrical activity\n           of the muscle cells is recorded and analyzed by a computer. For nerve conduction\n           testing, nerves are stimulated through small wire electrodes attached to the skin, and\n           the response is recorded and analyzed.\n\n        -  Lumbar puncture (at the beginning of the study and at 12 months) - This procedure is\n           done to examine the cerebrospinal fluid (CSF), which bathes the brain and spinal cord.\n           After a local anesthetic is administered, a needle is inserted in the space between the\n           bones in the lower back where the CSF circulates below the spinal cord. About 2\n           tablespoons of fluid is collected through the needle."
        }, 
        "brief_title": "Cause, Development, and Progression of Stiff-Person Syndrome", 
        "completion_date": "December 2007", 
        "condition": "Stiff-Person Syndrome", 
        "condition_browse": {
            "mesh_term": "Stiff-Person Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Stiff-person syndrome (SPS) is a progressive neurological disorder characterized by\n      stiffness of the trunk or limb muscles and frequent muscle spasms induced by unexpected\n      visual, auditory, or somatosensory stimuli.  It is an incapacitating disorder that leads to\n      recurrent falls and impaired ambulation.  The cause of the disease is unknown but an\n      autoimmune pathogenesis is implicated based on its association with other autoimmune\n      diseases and auto-antibodies, specific HLA haplotypes and high titer antibodies against GAD,\n      the rate-limiting enzyme for the synthesis of GABA.  Understanding the autoimmune mechanisms\n      of SPS is fundamental to refine the diagnostic criteria and develop specific therapies.  The\n      goals of this study are: a) define the natural history of SPS in a homogeneous cohort of\n      patients, b) explore a pathogenetic link between SPS and viral infections based on the known\n      peptide homology between GAD and certain viruses and c) establish GAD-specific T-cell clones\n      and search for candidate antigenic epitopes using synthetic peptide libraries.  Collected\n      clinical data will be used to delineate the rate of disease progression and the frequency of\n      association with other autoimmune illnesses, auto-antibodies, or malignancies.  It is\n      anticipated that the knowledge acquired from the study will help us understand the mechanism\n      of the disease and design antigen-specific therapeutic strategies.  This is an investigative\n      study intended to define the natural history and pathogenesis of SPS.  No new therapy will\n      be provided except of standard care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients who fulfill the recently revised clinical criteria for SPS.\n\n        EXCLUSION CRITERIA:\n\n        Lack of anti-GAD antibodies in the serum;\n\n        Very advanced disease state that precludes traveling;\n\n        Severe cardiovascular, renal, or other end-organ-disease states."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "February 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030940", 
            "org_study_id": "020122", 
            "secondary_id": "02-N-0122"
        }, 
        "keyword": [
            "Antigenic Epitopes", 
            "Glutamic Acid Decarboxylase (GAD)", 
            "Auto-antibodies", 
            "Stiffness Index", 
            "SPS", 
            "Anti-GAD", 
            "MR Spectroscopy", 
            "GAD", 
            "Stiff Person Syndrome"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107-6541"
                    }, 
                    "name": "Thomas Jefferson University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History and Immunopathogenesis of Stiff Person Syndrome (SPS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11094109", 
            "citation": "Dalakas MC, Fujii M, Li M, McElroy B. The clinical spectrum of anti-GAD antibody-positive patients with stiff-person syndrome. Neurology. 2000 Nov 28;55(10):1531-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030940"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Thomas Jefferson University": "39.952 -75.164"
    }
}