{
    "clinical_study": {
        "@rank": "141495", 
        "brief_summary": {
            "textblock": "The purpose of this study is to better understand the role of the motor part of the brain in\n      the recovery of motor function after stroke. The motor deficits that follow a stroke are\n      compensated for over several months. It has been proposed that the ipsilateral motor cortex\n      mediates these recovery processes. The results of this study will provide fundamental\n      information on the role of ipsilateral M1 in recovery of motor function after chronic\n      stroke.\n\n      A general patient evaluation will determine the location of the lesion site and assess the\n      degree of impairment in motor and global cognitive functioning. An assessment of motor\n      function will also be performed. Patients will be divided into two groups: well and poorly\n      recovered. An MRI (magnetic resonance imaging) scan may also be done if one has not been\n      performed in the past 6 months.\n\n      Two main procedures will be performed: transcranial magnetic stimulation (TMS) and test of\n      motor performance. In the first procedure, a metal coil surrounded by a plastic mold will be\n      placed on the head and electrical current will be pulsed through it. The electrical muscle\n      activity will be recorded through these electrodes with a computer. The second procedure\n      involves a reaction time test. The task will consist of reacting to a visual stimulus by\n      performing a voluntary movement. TMS pulses will be given before each movement. This is done\n      to determine whether this type of stimulation interferes with reaction time, which would\n      indicated that it interferes with the brain centers executing the reaction to the visual\n      Go-signal.\n\n      Patients with single ischemic hemispheric lesions at least 12 months after the stroke who\n      initially had a severe paralysis of the arm will be recruited for the study. Healthy normal\n      volunteers will also be included in the study. A special effort will be made to increase the\n      participation of women and diverse racial groups."
        }, 
        "brief_title": "Role of the Intact Hemisphere in Recovery of Motor Function After Stroke", 
        "completion_date": "December 2004", 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "It has been proposed that recovery of motor function of the paretic arm following stroke is\n      mediated by the ipsilateral (intact) motor cortex (M1).  This proposal has not been\n      conclusively tested experimentally and represents an important question in stroke\n      rehabilitation. In this protocol, we will study the behavioral consequences of transient\n      inactivation of ipsilateral M1 on motor performance of the affected arm in chronic stroke\n      patients with complete and incomplete motor recovery.  The results from this study will\n      provide fundamental information on the role of ipsilateral M1 in recovery of motor function\n      after chronic stroke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with single ischemic hemispheric lesions at least 12 months after the stroke who\n        had a severe paresis (below MRC grade 2) of the affected arm initially. An anatomical MRI\n        scan will be acquired at the NIH if a recent one (within 6 months) is not available.\n\n        Normal volunteers who are willing and able to perform the tasks will be included in the\n        study. Healthy normal volunteers recruited for the study will receive neurological and\n        physical exams to ensure their healthy conditions.\n\n        EXCLUSION CRITERIA:\n\n        Patients with more than one stroke.\n\n        Patients with bilateral motor impairment.\n\n        Patients with cerebellar or brainstem lesions.\n\n        Patients or subjects unable to perform the task (wrist or elbow flexion at least MRC grade\n        2).\n\n        Patients or subjects with history of severe alcohol or drug abuse, psychiatric illness\n        like severe depression, poor motivational capacity, or severe language disturbances,\n        particularly of receptive nature or with serious cognitive deficits (defined as equivalent\n        to a mini-mental state exam score of 20 or less).\n\n        Patients or subjects with severe uncontrolled medical problems (e.g. cardiovascular\n        disease, severe rheumatoid arthritis, active joint deformity of arthritic origin, active\n        cancer or renal disease, any kind of end-stage pulmonary or cardiovascular disease, or a\n        deteriorated condition due to age, uncontrolled epilepsy or others).\n\n        Patients or subjects with metal in the cranium except mouth.\n\n        Patients or subjects with dental braces, metal fragments from occupational exposure or\n        surgical clips in or near the brain.\n\n        Patients or subjects with eye, blood vessel, cochlear or eye implants.\n\n        Patients or subjects with increased intracranial pressure as evaluated by clinical means.\n\n        Patients with cardiac or neural pacemakers, intracardiac lines and/or implanted medication\n        pumps.\n\n        Patients or subjects with history of loss of consciousness or epilepsy.\n\n        Patients or subjects with unstable cardiac dysrhythmia.\n\n        Patients or subjects with h/o hyperthyroidism or individuals receiving drugs acting\n        primarily on the central nervous system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "December 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028184", 
            "org_study_id": "020078", 
            "secondary_id": "02-N-0078"
        }, 
        "keyword": [
            "Chronic Stroke", 
            "Ipsilateral Motor Cortex", 
            "Motor Control", 
            "Motor Recovery", 
            "Stroke", 
            "Healthy Volunteer", 
            "HV", 
            "Healthy Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Role of the Intact Hemisphere in Recovery of Motor Function After Stroke", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11387491", 
                "citation": "Alagona G, Delvaux V, Gerard P, De Pasqua V, Pennisi G, Delwaide PJ, Nicoletti F, Maertens de Noordhout A. Ipsilateral motor responses to focal transcranial magnetic stimulation in healthy subjects and acute-stroke patients. Stroke. 2001 Jun;32(6):1304-9."
            }, 
            {
                "PMID": "1663448", 
                "citation": "Bridgers SL. The safety of transcranial magnetic stimulation reconsidered: evidence regarding cognitive and other cerebral effects. Electroencephalogr Clin Neurophysiol Suppl. 1991;43:170-9. Review."
            }, 
            {
                "PMID": "9445338", 
                "citation": "Cao Y, D'Olhaberriague L, Vikingstad EM, Levine SR, Welch KM. Pilot study of functional MRI to assess cerebral activation of motor function after poststroke hemiparesis. Stroke. 1998 Jan;29(1):112-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028184"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}