{
    "clinical_study": {
        "@rank": "148243", 
        "brief_summary": {
            "textblock": "The goal of islet cell transplantation in patients with Type 1 Diabetes Mellitus is to\n      provide constant normal blood glucose levels. This may eliminate the need for insulin\n      altogether or provide a significant reduction in the amount of insulin necessary to maintain\n      constant normal blood glucose levels. This normalization may prevent or slow progression of\n      diabetic complications. Furthermore, the participant may enjoy a healthier lifestyle and a\n      better quality of life.\n\n      If you meet the initial inclusion criteria for the trial, you must be able to give informed\n      consent personally. Then you will need to participate in an extensive screening process that\n      involves many standard tests and collection of laboratory samples to make sure that the\n      transplant is suitable and safe for you."
        }, 
        "brief_title": "Islet Cell Transplantation Alone in Patients With Type I Diabetes Mellitus: Steroid-free Immunosuppression", 
        "completion_date": "December 2001", 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The trial may/will utilize the following immunosuppressive medications: tacrolimus\n      (life-long), sirolimus (life-long), daclizumab and infliximab You will be maintained on the\n      lowest doses possible with all the medications.\n\n      GROUP (1A): The first four participants will be assigned to Group A. These participants will\n      receive an islet cell transplant alone from two donors. They will receive the following\n      immunosuppressive medications: tacrolimus (lifelong), sirolimus (lifelong), and daclizumab.\n      They will not receive the immunosuppressive medication infliximab. GROUP (1B): The second\n      four participants will be assigned to group B. These participants will receive an islet cell\n      transplant alone from one donor. They will receive the following immunosuppressive\n      medications: tacrolimus (lifelong), sirolimus (lifelong), daclizumab and infliximab.\n      Patients in this group who are not able to stop injecting insulin by three months after the\n      transplant may be eligible to receive a second islet cell transplant.\n\n      Further participants will alternate group assignments in the same above-mentioned manner.\n      The participants in both groups will receive the following immunosuppressive medications for\n      life, tacrolimus and sirolimus. All participants will be required to live no more than two\n      hours from the transplantation center.\n\n      When the islets become available, you will be notified to come immediately to the hospital\n      for your transplant. At that time numerous tests and laboratory samples will be performed to\n      make sure you are ready and healthy for your transplant.\n\n      You will have your islet cell transplant done in a special radiology procedure room in a\n      hospital. You will have local anesthetic in the area of your liver on your right side along\n      with sedatives that will minimize any discomfort the procedure might cause. A very small\n      (thin) needle will be inserted through your liver into your portal vein where the islet\n      cells are then injected.\n\n      All participants will need to be followed at the Diabetes Research Institute after\n      transplant for laboratory sampling, testing and for general islet cell transplant care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Candidates must be between the ages of 18 and 65\n\n          -  Candidates must have had IDDM for at least 5 years and been under physician care for\n             at least 6 months prior to enrollment in trial.\n\n          -  Eligible candidates will have poorly controlled insulin-dependent diabetes mellitus\n             (IDDM) and manifest signs and symptoms severe enough to be incapacitating. These\n             symptoms can include episodes of hypoglycemic unawareness (failure to recognize blood\n             glucose levels < 54 mg/dl) or episodes requiring the assistance of others.\n\n          -  Candidates may have poor diabetes control despite intensive insulin therapy (HbA1c >\n             8.0%).\n\n          -  Creatinine clearance should be > 60 ml/min)\n\n          -  Body Mass Index should be less than 26\n\n          -  Women of child-bearing age must have a negative pregnancy test and agree to follow\n             effective contraceptive measures for the duration of the trial.\n\n        Exclusion Criteria:\n\n          -  Previous or concurrent organ transplant\n\n          -  Previous or concurrent malignancy\n\n          -  Untreated proliferative diabetic retinopathy\n\n          -  Unstable cardiovascular status, including positive stress echocardiography (if > age\n             35)\n\n          -  Active infections, including x-ray evidence of pulmonary infection\n\n          -  Peptic ulcer disease, gall stones, or portal hypertension\n\n          -  Abnormal liver function tests\n\n          -  Presence of panel reactive antibodies > 20%\n\n          -  Creatinine clearance < 60 ml/min\n\n          -  HbA1c  12%\n\n          -  Serological evidence of HIV, HbsAg, or HCV\n\n          -  Anemia (hemoglobin < 12.0)\n\n          -  Any condition or circumstance, including psychogenic factors, that preclude\n             therapeutic compliance or otherwise make it unsafe to undergo an islet cell\n             transplant.\n\n          -  PSA > 4 in males"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021788", 
            "org_study_id": "DK55347 (completed)", 
            "secondary_id": "DK55347"
        }, 
        "intervention": {
            "intervention_name": "islet cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Type I Diabetes Mellitus", 
            "Immunosuppression", 
            "Islet Cell Transplantation", 
            "PercutaneousTranshepaticPortalVein Catheterization"
        ], 
        "lastchanged_date": "July 7, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami Diabetes Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunomodulation for Islet Transplantation in Diabetes", 
        "overall_official": {
            "affiliation": "University of Miami Diabetes Research Institute", 
            "last_name": "Rodolfo Alejandro, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9392484", 
                "citation": "Alejandro R, Lehmann R, Ricordi C, Kenyon NS, Angelico MC, Burke G, Esquenazi V, Nery J, Betancourt AE, Kong SS, Miller J, Mintz DH. Long-term function (6 years) of islet allografts in type 1 diabetes. Diabetes. 1997 Dec;46(12):1983-9."
            }, 
            {
                "PMID": "10665560", 
                "citation": "McAlister VC, Gao Z, Peltekian K, Domingues J, Mahalati K, MacDonald AS. Sirolimus-tacrolimus combination immunosuppression. Lancet. 2000 Jan 29;355(9201):376-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021788"
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2010"
    }, 
    "geocoordinates": {
        "University of Miami Diabetes Research Institute": "25.789 -80.226"
    }
}