{
    "clinical_study": {
        "@rank": "48856", 
        "brief_summary": {
            "textblock": "To determine the natural history of atherosclerosis, coronary artery disease, and\n      hypertension in children and adults from birth to age 40 in a total biracial community."
        }, 
        "brief_title": "Bogalusa Heart Study", 
        "completion_date": "July 2002", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Bogalusa Heart Study has been a long-term epidemiologic study.  The investigators have\n      identified and followed Black and white children for nearly 30 years, and have described the\n      incidence and prevalence of biologic and behavioral cardiovascular disease risk factors in\n      these children.  Their population has enabled them to not only document differences between\n      males and females, but also between Blacks and whites.  The results from the Bogalusa Heart\n      Study have clearly documented that the genesis of atherosclerosis has its basis in\n      childhood, and that prevention can and must begin at the early ages.\n\n      The Bogalusa Heart Study had been funded over the years by the Specialized Centers of\n      Research (SCOR) Program.  The SCOR program was initiated by NHLBI in 1970 to expedite the\n      development and application of new knowledge essential for improved diagnosis, treatment,\n      and prevention of arteriosclerosis, hypertension, pulmonary disease, and thrombosis.  In\n      1984 a Demonstration and Education Component was added to the parent SCOR of the Bogalusa\n      Heart Study in order to translate the experience gained in epidemiological studies into an\n      intervention study designed to retard the development of cardiovascular risk factors in\n      children.  Beginning in 1987, the Bogalusa Heart Study was supported by a regular research\n      grant.  Beginning in 1997, the study is supported by the cooperative agreement mechanism.\n\n      DESIGN NARRATIVE:\n\n      The initial survey in 1973-1974 was restricted to children ages 2 1/2 to 14.  A physical\n      examination was conducted and information was collected on anthropometric data, hemoglobin,\n      blood pressure, serum lipids, and health history.  Over 3,500 children participated.  The\n      second cross-sectional survey of 1976-1977 and subsequent surveys expanded the eligible\n      population to include all children ages 5-17 years.  The second survey of over 4,000\n      children also included information on salt intake, smoking, health beliefs, and attitudes,\n      and for girls ages 8-17, menstrual history and oral contraceptive use.  The third survey of\n      over 3,500 children in 1978-1979 also collected anthropometric measurements on skinfold\n      thickness and two measurements of heart rate.  The fourth survey of over 3,300 children in\n      1981-1982 added data on alcohol use, Type A behavior, peer networks and dieting habits.\n\n      The Bogalusa Heart Study continued to use a cross-sectional and longitudinal design with the\n      general cross-sectional survey of approximately 3,700 Bogalusa children ages five to\n      seventeen in 1988-1989 in the sixth screen and additional longitudinal studies to recall\n      children in defined subgroups for more intensive evaluation.  Half of the 12,000 children\n      screened since 1973 had been studied three or more times.  There were several other cohort\n      groups and studies.  The Newborn-Infant Cohort Study was designed to describe distributions,\n      inter-relationships, and trends through time for blood pressure, serum lipid and lipoprotein\n      concentrations, dietary intake patterns, and anthropometric measurements.  Four hundred and\n      forty infants born between January 1, 1974 through June 30, 1975 were examined at birth, at\n      six months, and yearly at ages one through four and at seven, ten and thirteen years for\n      cardiovascular risk factor variables. The Post High School Study examined young adults ages\n      21 through 30 who previously were examined as children ages five through fourteen in the\n      first Bogalusa Heart Study screening in 1973-1974.  The population included approximately\n      4,603 young adults originally screened and any other children or adolescents examined for\n      the first time in any subsequent surveys.\n\n      The fifth screening began in 1988 and extended through December 1991. The Pediatric\n      Pathology Risk Factor Program, which began in 1978, documented the relationship of\n      cardiovascular disease risk factors to anatomic and pathologic changes.  A local information\n      system was established to obtain family or coroner's consent to autopsy any deceased\n      resident between the ages of three and 26 in the Bogalusa area.  Autopsy specimens were\n      collected from over 100 deceased children and young adults, of whom approximately forty\n      percent had been previously examined in the Bogalusa Heart Study.  Major activity during\n      1988-1991 involved 24-hour dietary recall collections on all the 1963, 1966, and 1968 birth\n      cohorts attending the Post High School Study.  A food frequency questionnaire was also\n      self-administered to all the Post High School Study participants.  The use of these two\n      dietary methodologies, 24-hour dietary recall and food frequency questionnaire,  provided\n      data to assess the nutrient composition of diets of young adults, assess the weekly\n      consumption of individual foods, compare nutrient composition data with food frequency data,\n      and compare dietary intakes at the post high school age with those of school age.  Several\n      substudies were conducted using the Bogalusa Heart Study population.  Among them were the\n      impact of childhood obesity on risk factors, the relationship of apolipoproteins A-I and B\n      in children to parental myocardial infarction and the relationship between left ventricular\n      size as demonstrated by echocardiography and blood pressure distribution.\n\n      The study was renewed in Fiscal Year 1992 in order to follow-up the previously examined\n      young adults for development of abnormal levels of cardiovascular risk factors and even\n      clinical disease.\n\n      In 1997, the study was renewed and extended through June 2002 in order to study the impact\n      of genetic factors on the evolution from childhood cardiovascular risk factors to\n      subclinical and clinical morbidity in an adult population, ages 20 to 40,  who had been\n      followed over a long period of time.  The study also seeks to study the association of risk\n      factor phenotypes to anatomic changes in the cardiovascular system as seen by necropsy.  The\n      population for genotype-phenotype studies includes approximately 1,400 siblings derived from\n      178 longitudinal birth cohorts.  The cardiovascular phenotypes include obesity, blood\n      pressure, lipids, lipoproteins, apoproteins, homocysteine, glucose-insulin, fibrinogen,\n      plasminogen activator inhibitor-1 and von Willebrand Factor.  Environmental risk factors\n      consist of sociodemographic characteristics, tobacco and alcohol use, oral contraception,\n      physical activity and diet.  Subclinical morbidity includes echo-Doppler measurements of\n      cardiac-carotid structure and function.  Using robust sibling pair linkage methods, a\n      genome-wide search involving 391 markers with spacing of 10 centimorgans is conducted for\n      genes which influence quantitative traits.  This is supplemented with 41 highly polymorphic\n      markers located in or near candidate genes likely to be related to obesity, lipoprotein\n      metabolism, blood pressure, insulin resistance, diabetes, atherogenesis and thrombosis.  The\n      study is shifting from a population-based epidemiologic study to a family-based genetic\n      epidemiologic study.\n\n      Approximately 75 percent of the dollars of a Specialized Center of Research (SCOR) in\n      Arteriosclerosis (P50HL14103) were used to support the Bogalusa Heart Study from 1972\n      through 1986."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005129", 
            "org_study_id": "908"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "Tulane University", 
            "last_name": "Gerald Berenson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9048513", 
                "citation": "Donker GA, Labarthe DR, Harrist RB, Selwyn BJ, Srinivasan SR, Wattigney W, Berenson GS. Low birth weight and serum lipid concentrations at age 7-11 years in a biracial sample. Am J Epidemiol. 1997 Mar 1;145(5):398-407."
            }, 
            {
                "PMID": "8978877", 
                "citation": "Greenlund KJ, Johnson C, Wattigney W, Bao W, Webber LS, Berenson GS. Trends in cigarette smoking among children in a southern community, 1976-1994: the Bogalusa Heart Study. Ann Epidemiol. 1996 Nov;6(6):476-82."
            }, 
            {
                "PMID": "9087150", 
                "citation": "Farber HJ, Wattigney W, Berenson G. Trends in asthma prevalence: the Bogalusa Heart Study. Ann Allergy Asthma Immunol. 1997 Mar;78(3):265-9."
            }, 
            {
                "PMID": "9099152", 
                "citation": "Greenlund KJ, Valdez R, Bao W, Wattigney WA, Srinivasan SR, Berenson GS. Verification of parental history of coronary artery disease and associations with adult offspring risk factors in a community sample: the Bogalusa Heart Study. Am J Med Sci. 1997 Apr;313(4):220-7."
            }, 
            {
                "PMID": "9180251", 
                "citation": "Madhavan M, Wattigney WA, Srinivasan SR, Berenson GS. Serum bilirubin distribution and its relation to cardiovascular risk in children and young adults. Atherosclerosis. 1997 May;131(1):107-13."
            }, 
            {
                "PMID": "9234824", 
                "citation": "Jiang X, Srinivasan SR, Dalferes ER Jr, Berenson GS. Plasma insulin-like growth factor 1 distribution and its relation to blood pressure in adolescents: the Bogalusa Heart Study. Am J Hypertens. 1997 Jul;10(7 Pt 1):714-9."
            }, 
            {
                "PMID": "9327482", 
                "citation": "Chen W, Srinivasan SR, Bao W, Wattigney WA, Berenson GS. The relationship of conjoint traits of dyslipidemias between young offspring and their parents in a community-based sample. Prev Med. 1997 Sep-Oct;26(5 Pt 1):717-23."
            }, 
            {
                "PMID": "9388151", 
                "citation": "Bao W, Srinivasan SR, Valdez R, Greenlund KJ, Wattigney WA, Berenson GS. Longitudinal changes in cardiovascular risk from childhood to young adulthood in offspring of parents with coronary artery disease: the Bogalusa Heart Study. JAMA. 1997 Dec 3;278(21):1749-54."
            }, 
            {
                "PMID": "9408552", 
                "citation": "Greenlund KJ, Webber LS, Srinivasan S, Wattigney W, Johnson C, Berenson GS. Associations of oral contraceptive use with serum lipids and lipoproteins in young women: the Bogalusa Heart Study. Ann Epidemiol. 1997 Nov;7(8):561-7."
            }, 
            {
                "PMID": "9467707", 
                "citation": "Chen W, Srinivasan SR, Bao W, Wattigney WA, Berenson GS. Sibling aggregation of low- and high-density lipoprotein cholesterol and apolipoproteins B and A-I levels in black and white children: the Bogalusa Heart Study. Ethn Dis. 1997 Autumn;7(3):241-9."
            }, 
            {
                "PMID": "7674355", 
                "citation": "Berenson GS. The control of hypertension in African-American children: the Bogalusa Heart Study. J Natl Med Assoc. 1995 Aug;87(8 Suppl):614-7."
            }, 
            {
                "PMID": "7572972", 
                "citation": "Myers L, Coughlin SS, Webber LS, Srinivasan SR, Berenson GS. Prediction of adult cardiovascular multifactorial risk status from childhood risk factor levels. The Bogalusa Heart Study. Am J Epidemiol. 1995 Nov 1;142(9):918-24."
            }, 
            {
                "PMID": "7503111", 
                "citation": "Nicklas TA. Dietary studies of children and young adults (1973-1988): the Bogalusa Heart Study. Am J Med Sci. 1995 Dec;310 Suppl 1:S101-8. Review."
            }, 
            {
                "PMID": "7503123", 
                "citation": "Bronfin DR, Urbina EM. The role of the pediatrician in the promotion of cardiovascular health. Am J Med Sci. 1995 Dec;310 Suppl 1:S42-7. Review."
            }, 
            {
                "PMID": "7503131", 
                "citation": "Spencer HC. Perspectives of public health and prevention. Am J Med Sci. 1995 Dec;310 Suppl 1:S83-5."
            }, 
            {
                "PMID": "8554731", 
                "citation": "Hammond IW, Urbina EM, Wattigney WA, Bao W, Steinmann WC, Berenson GS. Comparison of fourth and fifth Korotkoff diastolic blood pressures in 5 to 30 year old individuals. The Bogalusa Heart Study. Am J Hypertens. 1995 Nov;8(11):1083-9."
            }, 
            {
                "PMID": "8577417", 
                "citation": "Nicklas TA, Myers L, Berenson GS. Total nutrient intake and ready-to-eat cereal consumption of children and young adults in the Bogalusa Heart Study. Nutr Rev. 1995 Sep;53(9 Pt 2):S39-45. Review."
            }, 
            {
                "PMID": "8604270", 
                "citation": "Jiang X, Srinivasan SR, Radhakrishnamurthy B, Dalferes ER, Berenson GS. Racial (black-white) differences in insulin secretion and clearance in adolescents: the Bogalusa heart study. Pediatrics. 1996 Mar;97(3):357-60."
            }, 
            {
                "PMID": "8610086", 
                "citation": "Wattigney WA, Webber LS, Srinivasan SR, Berenson GS. The emergence of clinically abnormal levels of cardiovascular disease risk factor variables among young adults: the Bogalusa Heart Study. Prev Med. 1995 Nov;24(6):617-26."
            }, 
            {
                "PMID": "8695025", 
                "citation": "Wattigney WA, Webber LS, Lawrence MD, Berenson GS. Utility of an automatic instrument for blood pressure measurement in children. The Bogalusa Heart Study. Am J Hypertens. 1996 Mar;9(3):256-62."
            }, 
            {
                "PMID": "7560684", 
                "citation": "Nicklas TA. Dietary studies of children: the Bogalusa Heart Study experience. J Am Diet Assoc. 1995 Oct;95(10):1127-33."
            }, 
            {
                "PMID": "8618134", 
                "citation": "Nicklas TA, Myers L, Farris RP, Srinivasan SR, Berenson GS. Nutritional quality of a high carbohydrate diet as consumed by children: The Bogalusa Heart Study. J Nutr. 1996 May;126(5):1382-8."
            }, 
            {
                "PMID": "8842859", 
                "citation": "Zive MM, Nicklas TA, Busch EC, Myers L, Berenson GS. Marginal vitamin and mineral intakes of young adults: the Bogalusa Heart Study. J Adolesc Health. 1996 Jul;19(1):39-47."
            }, 
            {
                "PMID": "8832539", 
                "citation": "Myers L, Strikmiller PK, Webber LS, Berenson GS. Physical and sedentary activity in school children grades 5-8: the Bogalusa Heart Study. Med Sci Sports Exerc. 1996 Jul;28(7):852-9."
            }, 
            {
                "PMID": "8898760", 
                "citation": "Berenson GS, Wattigney WA, Webber LS. Epidemiology of hypertension from childhood to young adulthood in black, white, and Hispanic population samples. Public Health Rep. 1996;111 Suppl 2:3-6."
            }, 
            {
                "PMID": "9041299", 
                "citation": "Freedman DS, Srinivasan SR, Valdez RA, Williamson DF, Berenson GS. Secular increases in relative weight and adiposity among children over two decades: the Bogalusa Heart Study. Pediatrics. 1997 Mar;99(3):420-6."
            }, 
            {
                "PMID": "9006807", 
                "citation": "Srinivasan SR, Ehnholm C, Wattigney WA, Berenson GS. Influence of apolipoprotein E polymorphism on the tracking of childhood levels of serum lipids and apolipoproteins over a 6-year period. The Bogalusa Heart Study. Atherosclerosis. 1996 Nov 15;127(1):73-9."
            }, 
            {
                "PMID": "9239188", 
                "citation": "Berenson GS, Srinivasan SR, Bao W. Precursors of cardiovascular risk in young adults from a biracial (black-white) population: the Bogalusa Heart Study. Ann N Y Acad Sci. 1997 May 28;817:189-98. Review."
            }, 
            {
                "PMID": "9279273", 
                "citation": "Greenlund KJ, Johnson CC, Webber LS, Berenson GS. Cigarette smoking attitudes and first use among third- through sixth-grade students: the Bogalusa Heart Study. Am J Public Health. 1997 Aug;87(8):1345-8."
            }, 
            {
                "PMID": "3484724", 
                "citation": "Burke GL, Freedman DS, Webber LS, Berenson GS. Persistence of high diastolic blood pressure in thin children. The Bogalusa Heart Study. Hypertension. 1986 Jan;8(1):24-9."
            }, 
            {
                "PMID": "3633357", 
                "citation": "Parker FC, Croft JB, Supik JD, Webber LS, Hunter SM, Berenson GS. Factors associated with adolescent participation in a cardiovascular risk factor assessment program. J Sch Health. 1986 Jan;56(1):23-8."
            }, 
            {
                "PMID": "3944230", 
                "citation": "Croft JB, Foster TA, Parker FC, Cresanta JL, Hunter SM, Webber LS, Srinivasan SR, Berenson GS. Transitions of cardiovascular risk from adolescence to young adulthood--the Bogalusa Heart Study: I. Effects of alterations in lifestyle. J Chronic Dis. 1986;39(2):81-90."
            }, 
            {
                "PMID": "3944231", 
                "citation": "Webber LS, Cresanta JL, Croft JB, Srinivasan SR, Berenson GS. Transitions of cardiovascular risk from adolescence to young adulthood--the Bogalusa Heart Study: II. Alterations in anthropometric blood pressure and serum lipoprotein variables. J Chronic Dis. 1986;39(2):91-103."
            }, 
            {
                "PMID": "3876762", 
                "citation": "Shear CL, Webber LS, Freedman DS, Srinivasan SR, Berenson GS. The relationship between parental history of vascular disease and cardiovascular disease risk factors in children: the Bogalusa Heart Study. Am J Epidemiol. 1985 Nov;122(5):762-71."
            }, 
            {
                "PMID": "3518933", 
                "citation": "Burke GL, Cresanta JL, Shear CL, Miner MH, Berenson GS. Cardiovascular risk factors and their modification in children. Cardiol Clin. 1986 Feb;4(1):33-46. Review."
            }, 
            {
                "PMID": "3484908", 
                "citation": "Hunter SM, Croft JB, Burke GL, Parker FC, Webber LS, Berenson GS. Longitudinal patterns of cigarette smoking and smokeless tobacco use in youth: the Bogalusa Heart Study. Am J Public Health. 1986 Feb;76(2):193-5."
            }, 
            {
                "PMID": "3517558", 
                "citation": "Burke GL, Webber LS, Srinivasan SR, Radhakrishnamurthy B, Freedman DS, Berenson GS. Fasting plasma glucose and insulin levels and their relationship to cardiovascular risk factors in children: Bogalusa Heart Study. Metabolism. 1986 May;35(5):441-6."
            }, 
            {
                "PMID": "3517559", 
                "citation": "Srinivasan SR, Amos C, Albares R, Bhandaru RR, Dalferes ER Jr, Webber LS, Berenson GS. Influence of serum lipoproteins and carbohydrate metabolism on erythrocyte membrane composition in children: Bogalusa Heart Study. Metabolism. 1986 May;35(5):466-71."
            }, 
            {
                "PMID": "3711557", 
                "citation": "Farris RP, Cresanta JL, Croft JB, Webber LS, Frank GC, Berenson GS. Macronutrient intakes of 10-year-old children, 1973 to 1982. J Am Diet Assoc. 1986 Jun;86(6):765-70."
            }, 
            {
                "PMID": "3728437", 
                "citation": "Freedman DS, Srinivasan SR, Shear CL, Hunter SM, Croft JB, Webber LS, Berenson GS. Cigarette smoking initiation and longitudinal changes in serum lipids and lipoproteins in early adulthood: the Bogalusa Heart Study. Am J Epidemiol. 1986 Aug;124(2):207-19."
            }, 
            {
                "citation": "Hunter SM, Croft JB, Burke GL, Vizelberg IA, Berenson GS: Social Influences and Longitudinal Patterns of Smokeless Tobacco Use. In: Health Implications of Smokeless Tobacco, NIH Consensus Development Conference, January 13-15, p. 32-37, 1986"
            }, 
            {
                "PMID": "3737258", 
                "citation": "Cresanta JL, Burke GL, Downey AM, Freedman DS, Berenson GS. Prevention of atherosclerosis in childhood. Pediatr Clin North Am. 1986 Aug;33(4):835-58."
            }, 
            {
                "PMID": "3714379", 
                "citation": "Shear CL, Burke GL, Freedman DS, Berenson GS. Value of childhood blood pressure measurements and family history in predicting future blood pressure status: results from 8 years of follow-up in the Bogalusa Heart Study. Pediatrics. 1986 Jun;77(6):862-9."
            }, 
            {
                "PMID": "3090510", 
                "citation": "Srinivasan SR, Freedman DS, Sharma C, Webber LS, Berenson GS. Serum apolipoproteins A-I and B in 2,854 children from a biracial community: Bogalusa Heart Study. Pediatrics. 1986 Aug;78(2):189-200."
            }, 
            {
                "citation": "Freedman DS, Newman WP III, Gard PD, Cresanta JL, Srinivasan SR, Tracy RE, Berenson GS: Atherosclerosis in Early Life - The Bogalusa Heart Study. Cardiol Board Rev, 3:26-40, 1986"
            }, 
            {
                "PMID": "3744022", 
                "citation": "Amos CI, Wilson AF, Rosenbaum PA, Srinivasan SR, Webber LS, Elston RC, Berenson GS. An approach to the multivariate analysis of high-density-lipoprotein cholesterol in a large kindred: the Bogalusa Heart Study. Genet Epidemiol. 1986;3(4):255-67."
            }, 
            {
                "PMID": "3744021", 
                "citation": "Rosenbaum PA, Amos CI, Shear CL, Elston RC, Sellers TA, Srinivasan SR, Berenson GS. Description of a large pedigree with an adverse lipoprotein cholesterol phenotype: the Bogalusa Heart Study. Genet Epidemiol. 1986;3(4):241-53."
            }, 
            {
                "citation": "Cohen JC, Buonagura K, Bickers J, Berenson GS, Rothschild H: Familial Clustering of Malignancies: Distribution of Ha-ras Restriction Fragment Length Polymorphisms in Normal and High Risk Populations. In: Proceedings of UCLA Symposia on Molecular and Cellular Biology, Vol 40 (Harris CC, Eds). New York: Alan R. Liss, Inc, p. 397-400, 1986"
            }, 
            {
                "PMID": "3524521", 
                "citation": "Riley WA, Freedman DS, Higgs NA, Barnes RW, Zinkgraf SA, Berenson GS. Decreased arterial elasticity associated with cardiovascular disease risk factors in the young. Bogalusa Heart Study. Arteriosclerosis. 1986 Jul-Aug;6(4):378-86."
            }, 
            {
                "PMID": "2946492", 
                "citation": "Srinivasan SR, Freedman DS, Sundaram GS, Webber LS, Berenson GS. Racial (black-white) comparisons of the relationship of levels of endogenous sex hormones to serum lipoproteins during male adolescence: the Bogalusa Heart Study. Circulation. 1986 Dec;74(6):1226-34."
            }, 
            {
                "citation": "Webber LS, Freedman DS, Cresanta JL: Tracking of Cardiovascular Disease Risk Factor Variables in School-Age Children. In: Causation of Cardiovascular Risk Factors in Children (Berenson GS, Ed). New York: Raven Press, 1986"
            }, 
            {
                "citation": "Webber LS, Freedman DS: Interrelationships of Coronary Heart Disease Risk Factors in Children. In: Causation of Cardiovascular Risk Factors in Children (Berenson GS, Ed). New York: Raven Press, 1986"
            }, 
            {
                "PMID": "3092050", 
                "citation": "Freedman DS, Srinivasan SR, Shear CL, Franklin FA, Webber LS, Berenson GS. The relation of apolipoproteins A-I and B in children to parental myocardial infarction. N Engl J Med. 1986 Sep 18;315(12):721-6."
            }, 
            {
                "PMID": "3751980", 
                "citation": "Tracy RE, Mercante DE, Moncada A, Berenson G. Quantitation of hypertensive nephrosclerosis on an objective rational scale of measure in adults and children. Am J Clin Pathol. 1986 Mar;85(3):312-8."
            }, 
            {
                "PMID": "3759056", 
                "citation": "Fox MH, Webber LS, Thurmon TF, Berenson GS. ABO blood group associations with cardiovascular risk factor variables. II. Blood pressure, obesity, and their anthropometric covariables. The Bogalusa Heart Study. Hum Biol. 1986 Aug;58(4):549-84. No abstract available."
            }, 
            {
                "PMID": "3430586", 
                "citation": "Amos CI, Hunter SM, Zinkgraf SA, Miner MH, Berenson GS. Characterization of a comprehensive type A measure for children in a biracial community: the Bogalusa Heart Study. J Behav Med. 1987 Oct;10(5):425-39."
            }, 
            {
                "PMID": "3805236", 
                "citation": "Burke GL, Webber LS, Shear CL, Zinkgraf SA, Smoak CG, Berenson GS. Sources of error in measurement of children's blood pressure in a large epidemiologic study: Bogalusa Heart Study. J Chronic Dis. 1987;40(1):83-9."
            }, 
            {
                "PMID": "3492509", 
                "citation": "Foster TA, Berenson GS. Measurement error and reliability in four pediatric cross-sectional surveys of cardiovascular disease risk factor variables--the Bogalusa Heart Study. J Chronic Dis. 1987;40(1):13-21."
            }, 
            {
                "PMID": "3788956", 
                "citation": "Shear CL, Burke GL, Freedman DS, Webber LS, Berenson GS. Designation of children with high blood pressure--considerations on percentile cut points and subsequent high blood pressure: the Bogalusa Heart Study. Am J Epidemiol. 1987 Jan;125(1):73-84."
            }, 
            {
                "PMID": "3495163", 
                "citation": "Parker FC, Croft JB, Cresanta JL, Freedman DS, Burke GL, Webber LS, Berenson GS. The association between cardiovascular response tasks and future blood pressure levels in children: Bogalusa Heart Study. Am Heart J. 1987 May;113(5):1174-9."
            }, 
            {
                "PMID": "3321985", 
                "citation": "Berenson GS, Srinivasan SR, Freedman DS, Radhakrishnamurthy B, Dalferes ER Jr. Atherosclerosis and its evolution in childhood. Am J Med Sci. 1987 Dec;294(6):429-40. Review."
            }, 
            {
                "PMID": "3500469", 
                "citation": "Cresanta JL, Croft JB, Webber LS, Nicklas TA, Berenson GS. Racial difference in hemoglobin concentration of young adults. Prev Med. 1987 Sep;16(5):659-69."
            }, 
            {
                "PMID": "3670991", 
                "citation": "Rosenbaum PA, Elston RC, Srinivasan SR, Webber LS, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Predictive value of parental measures in determining cardiovascular risk factor variables in early life. Pediatrics. 1987 Nov;80(5 Pt 2):807-16."
            }, 
            {
                "PMID": "3670990", 
                "citation": "Nicklas TA, Farris RP, Major C, Frank GC, Webber LS, Cresanta JL, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Dietary intakes. Pediatrics. 1987 Nov;80(5 Pt 2):797-806."
            }, 
            {
                "PMID": "3478647", 
                "citation": "Freedman DS, Srinivasan SR, Cresanta JL, Webber LS, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Serum lipids and lipoproteins. Pediatrics. 1987 Nov;80(5 Pt 2):789-96."
            }, 
            {
                "PMID": "3670989", 
                "citation": "Burke GL, Voors AW, Shear CL, Webber LS, Smoak CG, Cresanta JL, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Blood pressure. Pediatrics. 1987 Nov;80(5 Pt 2):784-8."
            }, 
            {
                "PMID": "3670988", 
                "citation": "Harsha DW, Smoak CG, Nicklas TA, Webber LS, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Tracking of body composition variables. Pediatrics. 1987 Nov;80(5 Pt 2):779-83."
            }, 
            {
                "PMID": "3670987", 
                "citation": "Webber LS, Frank GC, Smoak CG, Freedman DS, Berenson GS. Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Design and participation. Pediatrics. 1987 Nov;80(5 Pt 2):767-78."
            }, 
            {
                "PMID": "3108069", 
                "citation": "Amos CI, Elston RC, Srinivasan SR, Wilson AF, Cresanta JL, Ward LJ, Berenson GS. Linkage and segregation analyses of apolipoproteins A1 and B, and lipoprotein cholesterol levels in a large pedigree with excess coronary heart disease: the Bogalusa Heart Study. Genet Epidemiol. 1987;4(2):115-28."
            }, 
            {
                "PMID": "3565653", 
                "citation": "Freedman DS, Shear CL, Burke GL, Srinivasan SR, Webber LS, Harsha DW, Berenson GS. Persistence of juvenile-onset obesity over eight years: the Bogalusa Heart Study. Am J Public Health. 1987 May;77(5):588-92."
            }, 
            {
                "PMID": "3818021", 
                "citation": "Shear CL, Freedman DS, Burke GL, Harsha DW, Berenson GS. Body fat patterning and blood pressure in children and young adults. The Bogalusa Heart Study. Hypertension. 1987 Mar;9(3):236-44."
            }, 
            {
                "PMID": "3544817", 
                "citation": "Smoak CG, Burke GL, Webber LS, Harsha DW, Srinivasan SR, Berenson GS. Relation of obesity to clustering of cardiovascular disease risk factors in children and young adults. The Bogalusa Heart Study. Am J Epidemiol. 1987 Mar;125(3):364-72."
            }, 
            {
                "PMID": "3608116", 
                "citation": "Srinivasan SR, Freedman DS, Webber LS, Berenson GS. Black-white differences in cholesterol levels of serum high-density lipoprotein subclasses among children: the Bogalusa Heart Study. Circulation. 1987 Aug;76(2):272-9."
            }, 
            {
                "PMID": "3300617", 
                "citation": "Freedman DS, Srinivasan SR, Shear CL, Webber LS, Chiang YK, Berenson GS. Correlates of high density lipoprotein cholesterol and apolipoprotein A-I levels in children. The Bogalusa Heart Study. Arteriosclerosis. 1987 Jul-Aug;7(4):354-60."
            }, 
            {
                "PMID": "3606462", 
                "citation": "Freedman DS, Srinivasan SR, Webber LS, Berenson GS. Divergent levels of high density lipoprotein cholesterol and apolipoprotein A-I in children. The Bogalusa Heart Study. Arteriosclerosis. 1987 Jul-Aug;7(4):347-53."
            }, 
            {
                "PMID": "3605049", 
                "citation": "Croft JB, Freedman DS, Cresanta JL, Srinivasan SR, Burke GL, Hunter SM, Webber LS, Smoak CG, Berenson GS. Adverse influences of alcohol, tobacco, and oral contraceptive use on cardiovascular risk factors during transition to adulthood. Am J Epidemiol. 1987 Aug;126(2):202-13."
            }, 
            {
                "PMID": "3478281", 
                "citation": "George VT, Elston RC, Amos CI, Ward LJ, Berenson GS. Association between polymorphic blood markers and risk factors for cardiovascular disease in a large pedigree. Genet Epidemiol. 1987;4(4):267-75."
            }, 
            {
                "PMID": "3116392", 
                "citation": "Hunter SM, Croft JB, Vizelberg IA, Berenson GS. Psychosocial influences on cigarette smoking among youth in a southern community: the Bogalusa Heart Study. MMWR Morb Mortal Wkly Rep. 1987 Sep 4;36 Suppl 4:17S-23S. No abstract available."
            }, 
            {
                "PMID": "3631367", 
                "citation": "Nicklas TA, Frank GC, Webber LS, Zinkgraf SA, Cresanta JL, Gatewood LC, Berenson GS. Racial contrasts in hemoglobin levels and dietary patterns related to hematopoiesis in children: the Bogalusa Heart Study. Am J Public Health. 1987 Oct;77(10):1320-3."
            }, 
            {
                "PMID": "3307372", 
                "citation": "Freedman DS, Srinivasan SR, Burke GL, Shear CL, Smoak CG, Harsha DW, Webber LS, Berenson GS. Relation of body fat distribution to hyperinsulinemia in children and adolescents: the Bogalusa Heart Study. Am J Clin Nutr. 1987 Sep;46(3):403-10."
            }, 
            {
                "PMID": "2947739", 
                "citation": "Burke GL, Arcilla RA, Culpepper WS, Webber LS, Chiang YK, Berenson GS. Blood pressure and echocardiographic measures in children: the Bogalusa Heart Study. Circulation. 1987 Jan;75(1):106-14."
            }, 
            {
                "PMID": "3558707", 
                "citation": "Freedman DS, Srinivasan SR, Webber LS, Burke GL, Berenson GS. Black-white differences in serum lipoproteins during sexual maturation: the Bogalusa Heart Study. J Chronic Dis. 1987;40(4):309-18."
            }, 
            {
                "citation": "Freedman DS, Srinivasan SR, Shear CL, Franklin FA, Webber LS, Berenson GS: Apolipoproteins A-I and B in Relation to Parental Myocardial Infarction - The Bogalusa Heart Study. Cardiol Board Rev, March:1-24, 1987"
            }, 
            {
                "PMID": "3453389", 
                "citation": "Johnson CC, Nicklas TA, Arbeit ML, Franklin FA, Cresanta JL, Harsha DW, Berenson GS. Cardiovascular risk in parents of children with elevated blood pressure. \"Heart Smart\"--family health promotion. J Clin Hypertens. 1987 Dec;3(4):559-66."
            }, 
            {
                "PMID": "3655358", 
                "citation": "Manning DT, Balson PM, Hunter SM, Berenson GS, Willis AS. Comparison of the prevalence of type A behavior in boys and girls from two contrasting socioeconomic status groups. J Human Stress. 1987 Fall;13(3):116-20."
            }, 
            {
                "citation": "Berenson GS, Srinivasan SR, Shear CL, Webber LS: The Epidemiology of Coronary Artery Disease in Childhood. In: Cardiovascular Risk Factors in Childhood: Epidemiology and Prevention (Hetzel BS, Berenson GS, Eds). Amsterdam: Elsevier Science Publishers, B.V., p. 3-20, 1987"
            }, 
            {
                "citation": "Freedman DS, Newman WP III, Tracy RE, Strong JP, Cresanta JL, Berenson GS: Pathology of Atherosclerosis in Childhood. In: Cardiovascular Risk Factors in Childhood: Epidemiology and Prevention (Hetzel BS, Berenson GS, Eds). Amsterdam: Elsevier Science Publishers, B.V., p. 83-99, 1987"
            }, 
            {
                "PMID": "3631133", 
                "citation": "Asamoah A, Wilson AF, Elston RC, Dalferes E Jr, Berenson GS. Segregation and linkage analyses of dopamine-beta-hydroxylase activity in a six-generation pedigree. Am J Med Genet. 1987 Jul;27(3):613-21."
            }, 
            {
                "PMID": "3645182", 
                "citation": "Downey AM, Frank GC, Webber LS, Harsha DW, Virgilio SJ, Franklin FA, Berenson GS. Implementation of \"Heart Smart:\" a cardiovascular school health promotion program. J Sch Health. 1987 Mar;57(3):98-104."
            }, 
            {
                "citation": "Thompson B, Butcher AH, Berenson GS: Children's Beliefs About Sources of Health: A Reliability and Validity Study. Measure Eval Guid Develop, 20(20:80-88, 1987"
            }, 
            {
                "citation": "Nicklas TA, Arbeit ML, Franklin FA, Johnson CC, Berenson GS: A Family Approach to Cardiovascular Risk Reduction Through Diet. J Nutr Educ GEM, 19:302A, 1987"
            }, 
            {
                "citation": "Srinivasan SR, Freedman DS, Berenson GA: Are Plasma Apolipoproteins Helpful as Markers of Coronary Artery Disease? Int Med, 8:195-201, 1987"
            }, 
            {
                "PMID": "3366584", 
                "citation": "Butcher AH, Frank GC, Harsha DW, Serpas DC, Little SD, Nicklas TA, Hunter SM, Berenson GS. Heart Smart: a school health program meeting the 1990 Objectives for the Nation. Health Educ Q. 1988 Spring;15(1):17-34."
            }, 
            {
                "PMID": "3279532", 
                "citation": "Croft JB, Cresanta JL, Webber LS, Srinivasan SR, Freedman DS, Burke GL, Berenson GS. Cardiovascular risk in parents of children with extreme lipoprotein cholesterol levels: the Bogalusa Heart Study. South Med J. 1988 Mar;81(3):341-9, 353. Review."
            }, 
            {
                "PMID": "3351166", 
                "citation": "Arbeit ML, Nicklas TA, Frank GC, Webber LS, Miner MH, Berenson GS. Caffeine intakes of children from a biracial population: the Bogalusa Heart Study. J Am Diet Assoc. 1988 Apr;88(4):466-71."
            }, 
            {
                "PMID": "3152217", 
                "citation": "Downey AM, Virgilio SJ, Serpas DC, Nicklas TA, Arbeit ML, Berenson GS. \"Heart Smart\"--a staff development model for a school-based cardiovascular health intervention. Health Educ. 1988 Apr-May;19(2):12-20. No abstract available."
            }, 
            {
                "citation": "Johnson CC, Nicklas TA, Arbeit ML, Franklin FA, Berenson GS: A Comprehensive Model for Maintenance of Family Health Behaviors; The 'Heart Smart' Family Health Promotion Program. Family Commun Hlth, 11:1-7, 1988"
            }, 
            {
                "PMID": "3348759", 
                "citation": "Nicklas TA, Farris RP, Smoak CG, Frank GC, Srinivasan SR, Webber LS, Berenson GS. Dietary factors relate to cardiovascular risk factors in early life. Bogalusa Heart Study. Arteriosclerosis. 1988 Mar-Apr;8(2):193-9."
            }, 
            {
                "PMID": "3385103", 
                "citation": "Frank GC, Webber LS, Nicklas TA, Berenson GS. Sodium, potassium, calcium, magnesium, and phosphorus intakes of infants and children: Bogalusa Heart Study. J Am Diet Assoc. 1988 Jul;88(7):801-7."
            }, 
            {
                "PMID": "3258194", 
                "citation": "Freedman DS, Newman WP 3rd, Tracy RE, Voors AE, Srinivasan SR, Webber LS, Restrepo C, Strong JP, Berenson GS. Black-white differences in aortic fatty streaks in adolescence and early adulthood: the Bogalusa Heart Study. Circulation. 1988 Apr;77(4):856-64."
            }, 
            {
                "citation": "Nicklas TA, Arbeit ML, Johnson CC, Franklin FA, Berenson GS: Intervention on Family Eating Behavior for Children at High Risk: Heart Smart Program. J Nutr Educ, 20:128-132, 1988"
            }, 
            {
                "PMID": "3339204", 
                "citation": "Cresanta JL, Farris RP, Croft JB, Webber LS, Frank GC, Berenson GS. Trends in fatty acid intakes of 10-year-old children, 1973 to 1982. J Am Diet Assoc. 1988 Feb;88(2):178-84."
            }, 
            {
                "PMID": "3337310", 
                "citation": "Shear CL, Freedman DS, Burke GL, Harsha DW, Webber LS, Berenson GS. Secular trends of obesity in early life: the Bogalusa Heart Study. Am J Public Health. 1988 Jan;78(1):75-7."
            }, 
            {
                "PMID": "3042194", 
                "citation": "Berenson GS, Srinivasan SR, Nicklas TA, Webber LS. Cardiovascular risk factors in children and early prevention of heart disease. Clin Chem. 1988;34(8B):B115-22. Review."
            }, 
            {
                "PMID": "3180461", 
                "citation": "Sharma C, Dalferes ER Jr, Freedman DS, Asamoah A, Berenson GS. Use of 86Rb and 22Na in assaying active and cotransport activities in human erythrocytes in a biracial population. Clin Chim Acta. 1988 Aug 31;176(2):133-42."
            }, 
            {
                "PMID": "7546488", 
                "citation": "Bao W, Threefoot SA, Srinivasan SR, Berenson GS. Essential hypertension predicted by tracking of elevated blood pressure from childhood to adulthood: the Bogalusa Heart Study. Am J Hypertens. 1995 Jul;8(7):657-65."
            }, 
            {
                "PMID": "7575772", 
                "citation": "Tracy RE, Newman WP 3rd, Wattigney WA, Srinivasan SR, Strong JP, Berenson GS. Histologic features of atherosclerosis and hypertension from autopsies of young individuals in a defined geographic population: the Bogalusa Heart Study. Atherosclerosis. 1995 Aug;116(2):163-79."
            }, 
            {
                "PMID": "7503117", 
                "citation": "Berenson GS, Pickoff AS. Preventive cardiology and its potential influence on the early natural history of adult heart diseases: the Bogalusa Heart Study and the Heart Smart Program. Am J Med Sci. 1995 Dec;310 Suppl 1:S133-8. Review."
            }, 
            {
                "PMID": "7503119", 
                "citation": "Berenson GS, Wattigney WA, Bao W, Srinivasan SR, Radhakrishnamurthy B. Rationale to study the early natural history of heart disease: the Bogalusa Heart Study. Am J Med Sci. 1995 Dec;310 Suppl 1:S22-8. Review."
            }, 
            {
                "PMID": "7503125", 
                "citation": "Webber LS, Wattigney WA, Srinivasan SR, Berenson GS. Obesity studies in Bogalusa. Am J Med Sci. 1995 Dec;310 Suppl 1:S53-61. Review."
            }, 
            {
                "PMID": "7503126", 
                "citation": "Srinivasan SR, Berenson GS. Childhood lipoprotein profiles and implications for adult coronary artery disease: the Bogalusa Heart Study. Am J Med Sci. 1995 Dec;310 Suppl 1:S62-7. Review."
            }, 
            {
                "PMID": "7503129", 
                "citation": "Berenson GS, Radhakrishnamurthy B, Bao W, Srinivasan SR. Does adult-onset diabetes mellitus begin in childhood?: the Bogalusa Heart Study. Am J Med Sci. 1995 Dec;310 Suppl 1:S77-82. Review."
            }, 
            {
                "PMID": "8523181", 
                "citation": "Gidding SS, Bao W, Srinivasan SR, Berenson GS. Effects of secular trends in obesity on coronary risk factors in children: the Bogalusa Heart Study. J Pediatr. 1995 Dec;127(6):868-74."
            }, 
            {
                "PMID": "8596496", 
                "citation": "Srinivasan SR, Bao W, Wattigney WA, Berenson GS. Adolescent overweight is associated with adult overweight and related multiple cardiovascular risk factors: the Bogalusa Heart Study. Metabolism. 1996 Feb;45(2):235-40."
            }, 
            {
                "PMID": "8616941", 
                "citation": "Bao W, Srinivasan SR, Berenson GS. Persistent elevation of plasma insulin levels is associated with increased cardiovascular risk in children and young adults. The Bogalusa Heart Study. Circulation. 1996 Jan 1;93(1):54-9."
            }, 
            {
                "PMID": "8651840", 
                "citation": "Bao W, Srinivasan SR, Wattigney WA, Bao W, Berenson GS. Usefulness of childhood low-density lipoprotein cholesterol level in predicting adult dyslipidemia and other cardiovascular risks. The Bogalusa Heart Study. Arch Intern Med. 1996 Jun 24;156(12):1315-20."
            }, 
            {
                "PMID": "8924265", 
                "citation": "Agirbasli M, Radhakrishnamurthy B, Jiang X, Bao W, Berenson GS. Urinary N-acetyl-beta-D-glucosaminidase changes in relation to age, sex, race, and diastolic and systolic blood pressure in a young adult biracial population. The Bogalusa Heart Study. Am J Hypertens. 1996 Feb;9(2):157-61."
            }, 
            {
                "PMID": "8856393", 
                "citation": "Valdez R, Greenlund KJ, Wattigney WA, Bao W, Berenson GS. Use of weight-for-height indices in children to predict adult overweight: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 1996 Aug;20(8):715-21."
            }, 
            {
                "PMID": "8916507", 
                "citation": "Berenson GS, Bao W, Srinivasan SR. Abnormal characteristics in young offspring of parents with non-insulin-dependent diabetes mellitus. The Bogalusa Heart Study. Am J Epidemiol. 1996 Nov 15;144(10):962-7."
            }, 
            {
                "PMID": "173025", 
                "citation": "Berenson GS, Turner M, O'Meallie LP, Puyau FA, Pargaonkar PS, Srinivasan S, Hall RJ. A study of serum lipoproteins and angiographic evidence of coronary artery disease. South Med J. 1975 Dec;68(12):1513-9."
            }, 
            {
                "PMID": "170024", 
                "citation": "Fox MH, Dessauer HC, Srinivasan SR, Thurmon TF, Berenson GS. Variability of polymorphic cellular enzymes in medical students with different serum lipid levels: a preliminary survey. Clin Chim Acta. 1975 Sep 1;63(2):149-55."
            }, 
            {
                "PMID": "1155428", 
                "citation": "Voors AW. Cuff bladder size in a blood pressure survey of children. Am J Epidemiol. 1975 Jun;101(6):489-94."
            }, 
            {
                "PMID": "177963", 
                "citation": "Berenson GS, Srinivasan SR, Frerichs RR. Not-so-hyper hyperlipo-proteinemia and coronary artery disease. Postgrad Med. 1976 Apr;59(4):173-8."
            }, 
            {
                "PMID": "939028", 
                "citation": "Frerichs RR, Srinivasan SR, Webber LS, Berenson GR. Serum cholesterol and triglyceride levels in 3,446 children from a biracial community: the Bogalusa Heart Study. Circulation. 1976 Aug;54(2):302-9."
            }, 
            {
                "PMID": "939029", 
                "citation": "Voors AW, Foster TA, Frerichs RR, Webber LS, Berenson GS. Studies of blood pressures in children, ages 5-14 years, in a total biracial community: the Bogalusa Heart Study. Circulation. 1976 Aug;54(2):319-27."
            }, 
            {
                "PMID": "181171", 
                "citation": "Srinivasan SR, Frerichs RR, Webber LS, Berenson GS. Serum lipoprotein profile in children from a biracial community: the Bogalusa Heart Study. Circulation. 1976 Aug;54(2):309-18."
            }, 
            {
                "PMID": "864159", 
                "citation": "Frank GC, Berenson GS, Schilling PE, Moore MC. Adapting the 24-hr. recall for epidemiologic studies of school children. J Am Diet Assoc. 1977 Jul;71(1):26-31."
            }, 
            {
                "PMID": "864160", 
                "citation": "Frank GC, Voors AW, Schilling PE, Berenson GS. Dietary studies of rural school children in a cardiovascular survey. J Am Diet Assoc. 1977 Jul;71(1):31-5. No abstract available."
            }, 
            {
                "PMID": "851088", 
                "citation": "Foster TA, Voors AW, Webber LS, Frerichs RR, Berenson GS. Anthropometric and maturation measurements of children, ages 5 to 14 years, in a biracial community--the Bogalusa Heart Study. Am J Clin Nutr. 1977 Apr;30(4):582-91."
            }, 
            {
                "citation": "Voors AW, Webber LS, Berenson GS: A Consideration of Essential Hypertension in the Pediatric Age. Practical Cardiol, 3:29, 1977"
            }, 
            {
                "citation": "Frerichs RR, Srinivasan SR, Webber LS, Berenson GS: Serum Cholesterol and Triglyceride Levels in Children From a Biracial Community - The Bogalusa Heart Study. International Workshop-Conference on Atherosclerosis, London, Ontario, Canada, September 1975. Atherosclerosis. (G.W. Manning and M.D. Haust Eds.) Plenum Publ. Corp, New York, p. 204, 1977"
            }, 
            {
                "PMID": "888812", 
                "citation": "Voors AW, Webber LS, Frerichs RR, Berenson GS. Body height and body mass as determinants of basal blood pressure in children--The Bogalusa Heart Study. Am J Epidemiol. 1977 Aug;106(2):101-8."
            }, 
            {
                "PMID": "900323", 
                "citation": "Frerichs RR, Webber LS, Srinivasan SR, Berenson GS. Hemoglobin levels in children from a biracial southern community. Am J Public Health. 1977 Sep;67(9):841-5."
            }, 
            {
                "PMID": "902391", 
                "citation": "Webber LS, Voors AW, Foster TA, Berenson GS. A study of instruments in preparation for a blood pressure survey of children. Circulation. 1977 Oct;56(4 Pt 1):651-6."
            }, 
            {
                "citation": "Berenson GS: Risk Factors in Children - the Early Natural History of Arteriosclerosis. Tokyo. In: Atherosclerosis IV, (G Schettler, Goto Y, Hata G, Klose, Eds.) Springer-Verlag, Berlin, Heidelberg, p. 489, 1977"
            }, 
            {
                "PMID": "623054", 
                "citation": "Frank GC, Berenson GS, Webber LS. Dietary studies and the relationship of diet to cardiovascular disease risk factor variables in 10-year-old children--The Bogalusa Heart Study. Am J Clin Nutr. 1978 Feb;31(2):328-40."
            }, 
            {
                "PMID": "628561", 
                "citation": "Voors AW, Webber LS, Berenson GS. Epidemiology of essential hypertension in youth--implications for clinical practice. Pediatr Clin North Am. 1978 Feb;25(1):15-27."
            }, 
            {
                "PMID": "624172", 
                "citation": "Berenson GS, Foster TA, Frank GC, Frerichs RR, Srinivasan SR, Voors AW, Webber LS. Cardiovascular disease risk factor variables at the preschool age. The Bogalusa heart study. Circulation. 1978 Mar;57(3):603-12. No abstract available."
            }, 
            {
                "PMID": "634708", 
                "citation": "Berenson GS, Voors AW, Webber LS, Frerichs RR. Blood pressure in children and its interpretation. Pediatrics. 1978 Feb;61(2):333-6. No abstract available."
            }, 
            {
                "PMID": "665656", 
                "citation": "Voors AW, Webber LS, Berenson GS. Blood pressure of children, ages 2 1/2-5 1/2 years, in a total community--the Bogalusa heart study. Am J Epidemiol. 1978 May;107(5):403-11."
            }, 
            {
                "PMID": "665666", 
                "citation": "Shear CL, Frerichs RR, Weinberg R, Berenson GS. Childhood sibling aggregation of coronary artery disease risk factor variables in a biracial community. Am J Epidemiol. 1978 Jun;107(6):522-8."
            }, 
            {
                "PMID": "210440", 
                "citation": "Frerichs RR, Srinivasan SR, Webber LS, Rieth MC, Berenson GS. Serum lipids and lipoproteins at birth in a biracial population: the Bogalusa heart study. Pediatr Res. 1978 Aug;12(8):858-63."
            }, 
            {
                "citation": "Voors AW, Webber LS, Berenson GS: Relationship of Blood Pressure Levels to Height and Weight in Children. Cardiovasc Med, 3:911, 1978"
            }, 
            {
                "citation": "Frank GC, Farris RP, Berenson GS: Dietitians' Response to Knowledge of Their Own Cardiovascular Risk. J Nutr Ed, 10:105, 1978"
            }, 
            {
                "citation": "Berenson GS, Webber LS, Srinivasan SR, Frerichs RR, Voors AW: Interrelationship and Persistence of Risk Factor Variables at High Levels in Children - The Bogalusa Heart Study The 5th International Conference on Atherosclerosis, Milan, Italy, November 1977, (L. A. Carlson, R. Paoletti, C. R. Sirtori, and G. Weber, Eds.) Raven Press, New York, p. 357, 1978"
            }, 
            {
                "citation": "Srinivasan SR, Berenson GS, Frerichs RR: Serum Lipids and Lipoproteins in Children. In: Atherosclerosis: Its Pediatric Aspects (W. B. Strong, Ed.) Grune and Stratton, New York, p. 85, 1978"
            }, 
            {
                "citation": "Berenson GS: Children, the Next Generation of Patients with Myocardial Infarction. Proceedings of the International Kronberg Symposium, Frankfurt, Germany, May 1977. Changes in the Medical Panorama, (G. Schettler, J. Drews, and H. Greten, Eds.) Georg Thieme Publishers, Stuttgart, Germany, p. 75, 1978"
            }, 
            {
                "PMID": "721084", 
                "citation": "Harsha DW, Frerichs RR, Berenson GS. Densitometry and anthropometry of black and white children. Hum Biol. 1978 Sep;50(3):261-80. No abstract available."
            }, 
            {
                "PMID": "216263", 
                "citation": "Frerichs RR, Webber LS, Srinivasan SR, Berenson GS. Relation of serum lipids and lipoproteins to obesity and sexual maturity in white and black children. Am J Epidemiol. 1978 Dec;108(6):486-96."
            }, 
            {
                "PMID": "732300", 
                "citation": "Harsha DW, Frerichs RR, Berenson GS. A simple and complete densitometric technique for underwater weighing. J Sports Med Phys Fitness. 1978 Sep;18(3):253-62. No abstract available."
            }, 
            {
                "PMID": "215345", 
                "citation": "Srinivasan SR, Foster TA, Berenson GS. Efficacy of a simplified primary screening procedure for detection of hyperlipoproteinemias in a pediatric population. Clin Chem. 1979 Feb;25(2):242-6."
            }, 
            {
                "PMID": "218070", 
                "citation": "Berenson GS, Srinivasan SR, Frerichs RR, Webber LS. Serum high density lipoprotein and its relationship to cardiovascular disease risk factor variables in children--the Bogalusa heart study. Lipids. 1979 Jan;14(1):91-8."
            }, 
            {
                "PMID": "453169", 
                "citation": "Voors AW, Webber LS, Berenson GS. Time course studies of blood pressure in children--the Bogalusa Heart Study. Am J Epidemiol. 1979 Mar;109(3):320-34."
            }, 
            {
                "PMID": "471571", 
                "citation": "Frerichs RR, Harsha DW, Berenson GS. Equations for estimating percentage of body fat in children 10--14 years old. Pediatr Res. 1979 Mar;13(3):170-4."
            }, 
            {
                "PMID": "432404", 
                "citation": "Blonde CV, Frerichs RR, Foster TA, Webber LS, Berenson GS. Physician-diagnosed abnormalities in black and white children in a total community. Public Health Rep. 1979 Mar-Apr;94(2):124-9. No abstract available."
            }, 
            {
                "PMID": "218982", 
                "citation": "Frerichs RR, Webber LS, Voors AW, Srinivasan SR, Berenson GS. Cardiovascular disease risk factor variables in children at two successive years--the Bogalusa heart study. J Chronic Dis. 1979;32(3):251-62. No abstract available."
            }, 
            {
                "PMID": "471959", 
                "citation": "Webber LS, Voors AW, Srinivasan SR, Frerichs RR, Berenson GS. Occurrence in children of multiple risk factors for coronary artery disease: the Bogalusa heart study. Prev Med. 1979 May;8(3):407-18. No abstract available."
            }, 
            {
                "PMID": "429858", 
                "citation": "Berenson GS, Voors AW, Dalferes ER Jr, Webber LS, Shuler SE. Creatinine clearance, electrolytes, and plasma renin activity related to the blood pressure of white and black children--the Bogalusa Heart Study. J Lab Clin Med. 1979 Apr;93(4):535-48. No abstract available."
            }, 
            {
                "PMID": "451554", 
                "citation": "Voors AW, Berenson GS, Dalferes ER, Webber LS, Shuler SE. Racial differences in blood pressure control. Science. 1979 Jun 8;204(4397):1091-4."
            }, 
            {
                "PMID": "222792", 
                "citation": "Hunter SM, Frerichs RR, Webber LS, Berenson GS. Social status and cardiovascular disease risk factor variables in children: the Bogalusa Heart Study. J Chronic Dis. 1979;32(6):441-9. No abstract available."
            }, 
            {
                "PMID": "495597", 
                "citation": "Berenson GS, Blonde CV, Farris RP, Foster TA, Frank GC, Srinivasan SR, Voors AW, Webber LS. Cardiovascular disease risk factor variables during the first year of life. Am J Dis Child. 1979 Oct;133(10):1049-57."
            }, 
            {
                "PMID": "471964", 
                "citation": "Voors AW, Webber LS, Berenson GS. A choice of diastolic Korotkoff phases in mercury sphygmomanometry of children. Prev Med. 1979 Jul;8(4):492-9. No abstract available."
            }, 
            {
                "PMID": "514082", 
                "citation": "Berenson GS, Voors AW, Webber LS, Dalferes ER Jr, Harsha DW. Racial differences of parameters associated with blood pressure levels in children--the Bogalusa heart study. Metabolism. 1979 Dec;28(12):1218-28."
            }, 
            {
                "citation": "Berenson GS, Voors AW, Webber LS: Blood Pressure Levels in Black and White Children Related to the Early Onset of Essential Hypertension. Proceedings, VIII World Congress of Cardiology, Tokyo. (S. Hayase and S. Murae, Eds.) Excerpta Medica, Amsterdam, p. 406-413, 1979"
            }, 
            {
                "citation": "Berenson GS, Srinivasan SR, Webber LS: Prognostic Significance of Lipid Profiles in Children. In: Childhood Prevention of Atherosclerosis and Hypertension, (R.M. Lauer, and R.B. Shekelle, Eds.) Raven Press, New York, p. 75-86, 1980"
            }, 
            {
                "PMID": "7468776", 
                "citation": "Harsha DW, Voors AW, Berenson GS. Racial differences in subcutaneous fat patterns in children aged 7--15 years. Am J Phys Anthropol. 1980 Sep;53(3):333-7."
            }, 
            {
                "citation": "Berenson GS, Srinivasan SR, Voors AW, Webber LS: Clues to Mechanisms of Cardiovascular Disease From an Epidemiologic Study of Children - The Bogalusa Heart Study. In: Atherosclerosis V (Gotto AM Jr, Smith LC, Allen B, Eds). New York: Springer-Verlag, p. 272-277, 1980"
            }, 
            {
                "PMID": "7454695", 
                "citation": "Hunter SM, Webber LS, Berenson GS. Cigarette smoking and tobacco usage behavior in children with adolescents: Bogalusa Heart Study. Prev Med. 1980 Nov;9(6):701-12. No abstract available."
            }, 
            {
                "PMID": "7354104", 
                "citation": "Webber LS, Srinivasan SR, Voors AW, Berenson GS. Persistence of levels for risk factor variables during the first year of life: the Bogalusa Heart Study. J Chronic Dis. 1980;33(3):157-67. No abstract available."
            }, 
            {
                "PMID": "6967874", 
                "citation": "Foster TA, Webber LS, Srinivasan SR, Voors AW, Berenson GS. Measurement error of risk factor variables in an epidemiologic study of children-the Bogalusa heart study. J Chronic Dis. 1980;33(10):661-72. No abstract available."
            }, 
            {
                "PMID": "7399641", 
                "citation": "Voors AW, Webber LS, Berenson GS. Time course study of blood pressure in children over a three-year period. Bogalusa Heart Study. Hypertension. 1980 Jul-Aug;2(4 Pt 2):102-8."
            }, 
            {
                "PMID": "7418200", 
                "citation": "Srinivasan SR, Foster TA, Berenson GS. Comparability of results by simplified methods for measuring serum lipoprotein cholesterol in a pediatric population. Clin Chem. 1980 Oct;26(11):1548-53."
            }, 
            {
                "citation": "Voors AW, Berenson GS, Shuler SE, Webber LS: Blood Pressure, Electrolyte Clearance, and Plasma Renin Activity in Children Sampled From an Entire Community J Appl Biochem, 2:87-99, 1980"
            }, 
            {
                "PMID": "7419269", 
                "citation": "Voors AW, Webber LS, Berenson GS. Racial contrasts in cardiovascular response tests for children from a total community. Hypertension. 1980 Sep-Oct;2(5):686-94."
            }, 
            {
                "citation": "Voors AW, Webber LS, Berenson GS: Epidemiologia de la Hipertension Arterial en Ninos Estadunidenses. In: Hipertension Arterial 1980. First Interamerican Course on Hypertension, Mexico City, Feb. 1979 (Gonzalez Caamano A, Alcocer DB, L, Eds). Mexico City: Ediciones Medicas Actualizadas, SA, p.91-102, 1980"
            }, 
            {
                "citation": "Voors AW, Webber LS, Berenson GS: Epidemiologia de la Hipertension Arterial an Adolescentes Estadunidenses. In: Hipertension Arterial 1980, First Interamerican Course on Hypertension, Mexico City, Feb. 1979 (Gonzalez Caamano A, Alcocer DB, L, Eds). Mexico City: Ediciones Medicas Actualizadas, SA, p. 103-115, 1980"
            }, 
            {
                "citation": "Berenson GS, Voors AW, Webber LS: Importance of Blood Pressures in Children - Distribution and Measurable Determinants. In: Epidemiology of Arterial Blood Pressure (Kesteloot H, Joossens JV Eds). The Hague, Netherlands: Martinus Nijhoff Publishers, p. 71-97, 1980"
            }, 
            {
                "citation": "Voors AW, Webber LS, Harsha DW, Frank GC, Berenson GS: Obesity: Determinants and Consequences in Children of An Entire Biracial Population - The Bogalusa Heart Study. J Chron Dis Ther Res, 4:169-191, 1980"
            }, 
            {
                "PMID": "7468573", 
                "citation": "Berenson GS, Srinivasan SR, Cresanta JL, Foster TA, Webber LS. Dynamic changes of serum lipoproteins in children during adolescence and sexual maturation. Am J Epidemiol. 1981 Feb;113(2):157-70."
            }, 
            {
                "PMID": "7454955", 
                "citation": "Voors AW, Frank GC, Srinivasan SR, Webber LS, Berenson GS. Hemoglobin levels and dietary iron in pubescent children in a biracial community. Public Health Rep. 1981 Jan-Feb;96(1):45-9."
            }, 
            {
                "PMID": "6972036", 
                "citation": "Voors AW, Harsha DW, Webber LS, Berenson GS. Obesity and external sexual maturation---the Bogalusa Heart Study. Prev Med. 1981 Jan;10(1):50-61. No abstract available."
            }, 
            {
                "PMID": "6972035", 
                "citation": "Blonde CV, Webber LS, Foster TA, Berenson GS. Parental history and cardiovascular disease risk factor variables in children. Prev Med. 1981 Jan;10(1):25-37. No abstract available."
            }, 
            {
                "citation": "Berenson GS, Voors AW, Webber LS: Hypertension in the Young - Measurement and Criteria. In: Phasic Pressor Mechanisms: Hypertension in the Young and the Old (Onesti G, Kim KE, Eds). New York: Grune and Stratton, p. 3-10, 1981"
            }, 
            {
                "citation": "Voors AW, Berenson GS: Search for the Determinants of the Early Onset of Essential Hypertension. In: Phasic Pressor Mechanisms: Hypertension in the Young and the Old (Onesti G, Kim KE, Eds). New York: Grune and Stratton, p. 43-55, 1981"
            }, 
            {
                "citation": "Berenson GS, Voors AW, Webber LS: Epidemiology in a Biracial Community in the Rural South of the United States. In: Phasic Pressor Mechanisms: Hypertension in the Young and Old (Onesti G, Kim KE, Eds). New York: Grune and Stratton, p. 183-190, 1981"
            }, 
            {
                "PMID": "7211820", 
                "citation": "Voors AW, Radhakrishnamurthy B, Srinivasan SR, Webber LS, Berenson GS. Plasma glucose level related to blood pressure in 272 children, ages 7-15 years, sampled from a total biracial population. Am J Epidemiol. 1981 Apr;113(4):347-56."
            }, 
            {
                "citation": "Berenson GS, Srinivasan SR, Frank GC, Webber LS: Serum Lipid and Lipoprotein in Infants and Children and Their Relationship with Diet. In: Nutrition and Child Health: Perspectives in the 1980's, Vol 61 (Tsang RC, Nichols BL Jr, Eds). New York: Alan R. Liss, p. 73-94, 1981"
            }, 
            {
                "PMID": "7021577", 
                "citation": "Berenson GS, Radhakrishnamurthy B, Srinivasan SR, Voors AW, Foster TA, Dalferes ER Jr, Webber LS. Plasma glucose and insulin levels in relation to cardiovascular risk factors in children from a biracial population-the Bogalusa Heart Study. J Chronic Dis. 1981;34(8):379-91. No abstract available."
            }, 
            {
                "PMID": "7264614", 
                "citation": "Wolf TM, Hunter SM, Webber LS, Berenson GS. Self-concept, locus of control, goal blockage, and coronary-prone behavior pattern in children and adolescents: Bogalusa heart study. J Gen Psychol. 1981 Jul;105(1st Half):13-26."
            }, 
            {
                "PMID": "7262887", 
                "citation": "Fox MH, Weyer SM, Thurmon TF, Berenson GS. Genetically controlled enzymatic variation in a southern, biracial, semi-rural community: the Bogalusa heart study. Hum Hered. 1981;31(3):138-51."
            }, 
            {
                "PMID": "7309026", 
                "citation": "Fox MH, Webber LS, Srinivasan SR, Thurmon TF, Berenson GS. ABO blood group associations with cardiovascular risk factor variables. I. Serum lipids and lipoproteins. The Bogalusa heart study. Hum Biol. 1981 Sep;53(3):411-37. No abstract available."
            }, 
            {
                "PMID": "7307251", 
                "citation": "Sklov MC, Srinivasan SR, Webber LS, Berenson GS. Variability of total cholesterol concentrations in serum by repeated measurements in a large pediatric population--limitations of quality controls for laboratory analyses. Clin Chem. 1981 Dec;27(12):1988-92."
            }, 
            {
                "citation": "Berenson GS, Voors AW, Webber LS: Blood Pressure in Children and Factors Predisposing to Hypertensive Disease in Adults. In: Paediatric Cardiology, Vol 4 (Godman MJ, Ed). Edinburgh: Churchill Livingstone, p. 591-600, 1981"
            }, 
            {
                "PMID": "7068801", 
                "citation": "Cresanta JL, Srinivasan SR, Foster TA, Webber LS, Berenson GS. Serum lipoprotein levels in children: epidemiologic and clinical implications. J Chronic Dis. 1982;35(1):41-51. No abstract available."
            }, 
            {
                "PMID": "7060417", 
                "citation": "Wolf TM, Sklov MC, Wenzl PA, Hunter SM, Berenson GS. Validation of a measure of type A behavior pattern in children: Bogalusa heart study. Child Dev. 1982 Feb;53(1):126-35."
            }, 
            {
                "PMID": "7064877", 
                "citation": "Farris RP, Frank GC, Webber LS, Srinivasan SR, Berenson GS. Influence of milk source on serum lipids and lipoproteins during the first year of life, Bogalusa heart study. Am J Clin Nutr. 1982 Jan;35(1):42-9."
            }, 
            {
                "PMID": "7058967", 
                "citation": "Webber LS, Hunter SM, Baugh JG, Srinivasan SR, Sklov MC, Berenson GS. The interaction of cigarette smoking, oral contraceptive use, and cardiovascular risk factor variables in children: the Bogalusa Heart Study. Am J Public Health. 1982 Mar;72(3):266-74."
            }, 
            {
                "citation": "Berenson GS, Webber LS, Voors AW: Diagnostic Challenge: Diagnosing Hypertension in Children. J Cardiovasc Med, 7:273-279, 1982"
            }, 
            {
                "PMID": "7068191", 
                "citation": "Voors AW, Sklov MC, Halperin H, Webber LS, Berenson GS. Comparison of two automatic blood pressure recorders and the mercury sphygomomanometer. Hypertension. 1982 Mar-Apr;4(2):329-36."
            }, 
            {
                "PMID": "7079241", 
                "citation": "Voors AW, Srinivasan SR, Hunter SM, Webber LS, Sklov MC, Berenson GS. Smoking, oral contraceptives, and serum lipid and lipoprotein levels in youths. Prev Med. 1982 Jan;11(1):1-12. No abstract available."
            }, 
            {
                "PMID": "7079245", 
                "citation": "Hunter SM, Baugh JG, Webber LS, Sklov MC, Berenson GS. Social learning effects on trial and adoption of cigarette smoking in children: The Bogalusa heart study. Prev Med. 1982 Jan;11(1):29-42. No abstract available."
            }, 
            {
                "citation": "Wolf TM, Sklov MC, Hunter SM, Berenson GS: Factor Analytic Study of the Children's Nowicki-Strickland Locus of Control Scale. Educ Psychol Measure, 42:333-337, 1982"
            }, 
            {
                "citation": "Voors AW, Sklov MC, Wolf TM, Hunter SM, Berenson GS: Cardiovascular Risk Factors in Children and Coronary Related Behavior. In: Promoting Adolescent Health: A Dialogue on Research and Practice (Coates T, Petersen A, Perry C, Eds). New York: Academic Press, p. 281-304, 1982"
            }, 
            {
                "citation": "Frank GC, Berenson GS, Webber LS: Dietary Studies of Infants and Children. In: Promoting Adolescent Health: A Dialogue on Research and Practice (Coates T, Petersen A, Perry C, Eds). New York: Academic Press, p. 329-354, 1982"
            }, 
            {
                "PMID": "7091142", 
                "citation": "Voors AW, Harsha DW, Webber LS, Berenson GS. Relation of blood pressure to stature in healthy young adults. Am J Epidemiol. 1982 Jun;115(6):833-40. No abstract available."
            }, 
            {
                "citation": "Frank GC, Webber LS, Berenson GS: Dietary Studies of 10-Year-Old Children in the Bogalusa Heart Study. In: Nutrition and Heart Disease (Naito HK, Ed). Jamaica, New York: Spectrum Publications, p. 91-110, 1982"
            }, 
            {
                "citation": "Berenson GS, Voors AW, Frank GC, Webber LS: Studies of Blood Pressure and Dietary Sodium Intake in Children in Semirural Southern United States: The Bogalusa Heart Study. In: The Role of Salt in Cardiovascular Hypertension (Fregly MJ, Kare MR, Eds). New York: Academic Press, p. 49-62, 1982"
            }, 
            {
                "PMID": "7096525", 
                "citation": "Hunter SM, Wolf TM, Sklov MC, Webber LS, Watson RM, Berenson GS. Type A coronary-prone behavior pattern and cardiovascular risk factor variables in children and adolescents: the Bogalusa Heart Study. J Chronic Dis. 1982;35(8):613-21."
            }, 
            {
                "PMID": "6981403", 
                "citation": "Berenson GS, Webber LS, Srinivasan SR, Voors AW, Harsha DW, Dalferes ER Jr. Biochemical and anthropometric determinants of serum beta- and pre-beta-lipoproteins in children. Bogalusa Heart Study. Arteriosclerosis. 1982 Jul-Aug;2(4):325-34."
            }, 
            {
                "PMID": "7052036", 
                "citation": "Voors AW, Harsha DW, Webber LS, Radhakrishnamurthy B, Srinivasan SR, Berenson GS. Clustering of anthropometric parameters, glucose tolerance, and serum lipids in children with high and low beta- and pre-beta-lipoproteins. Bogalusa Heart Study. Arteriosclerosis. 1982 Jul-Aug;2(4):346-55."
            }, 
            {
                "PMID": "7114047", 
                "citation": "Weinberg R, Webber LS, Berenson GS. Hereditary and environmental influences on cardiovascular risk factors for children: the Bogalusa Heart Study. Am J Epidemiol. 1982 Aug;116(2):385-93."
            }, 
            {
                "PMID": "7114038", 
                "citation": "Voors AW, Webber LS, Berenson GS. Resting heart rate and pressure-rate product of children in a total biracial community: the Bogalusa Heart Study. Am J Epidemiol. 1982 Aug;116(2):276-86."
            }, 
            {
                "PMID": "7114342", 
                "citation": "Baugh JG, Hunter SM, Webber LS, Berenson GS. Development trends of first cigarette smoking experience of children: the Bogalusa heart study. Am J Public Health. 1982 Oct;72(10):1161-4."
            }, 
            {
                "PMID": "7051814", 
                "citation": "Berenson GS, Frank GC, Hunter SM, Srinivasan SR, Voors AW, Webber LS. Cardiovascular risk factors in children. Should they concern the pediatrician? Am J Dis Child. 1982 Sep;136(9):855-62."
            }, 
            {
                "PMID": "6956268", 
                "citation": "Srinivasan SR, Webber LS, Berenson GS. Lipid composition and interrelationships of major serum lipoproteins. Observations in children with different lipoprotein profiles. Bogalusa Heart Study. Arteriosclerosis. 1982 Jul-Aug;2(4):335-45. No abstract available."
            }, 
            {
                "PMID": "6959005", 
                "citation": "Berenson GS, Voors AW, Frank G, Webber LS. Adolescent hypertension: a new dimension. N Y State J Med. 1982 Oct;82(11):1571-5. No abstract available."
            }, 
            {
                "PMID": "6981850", 
                "citation": "Akman D, Berenson GS, Blonde CV, Webber LS, Stopa AR. Heart disease in a total population of children: the Bogalusa Heart Study. South Med J. 1982 Oct;75(10):1177-81."
            }, 
            {
                "citation": "Wolf TM, Sklov MC, Hunter SM, Webber LS, Berenson GS: Factor Analytic Study of the Piers-Harris Children's Self-Concept Scale. J Pers Assess, 46:511-513, 1982"
            }, 
            {
                "PMID": "7185868", 
                "citation": "Frank GC, Farris RP, Ditmarsen P, Voors AW, Berenson GS. An approach to primary preventive treatment for children with high blood pressure in a total community. J Am Coll Nutr. 1982;1(4):357-74."
            }, 
            {
                "PMID": "6572114", 
                "citation": "Srinivasan SR, Webber LS, Whitaker CF, Berenson GS. Quantification of lipoprotein cholesterol in serum from children with different lipoprotein profiles: heparin-calcium precipitation and ultracentrifugation compared. Clin Chem. 1983 Mar;29(3):481-5."
            }, 
            {
                "PMID": "6848468", 
                "citation": "Berenson GS, Voors AW, Webber LS, Frank GC, Farris RP, Tobian L, Aristimuno GG. A model of intervention for prevention of early essential hypertension in the 1980s. Hypertension. 1983 Jan-Feb;5(1):41-54."
            }, 
            {
                "PMID": "6837493", 
                "citation": "Voors AW, Dalferes ER Jr, Frank GC, Aristimuno GG, Berenson GS. Relation between ingested potassium and sodium balance in young Blacks and whites. Am J Clin Nutr. 1983 Apr;37(4):583-94."
            }, 
            {
                "citation": "Berenson GS: Racial Differences in Hypertension. In: Hypertension: Prevention, Diet, and Treatment in Infancy and Childhood, (Blumenthal S, Chairman and Ed). Proceedings from a Symposium Sponsored by Wyeth Laboratories, Bethesda, MD, May 25, 1983. Library of Congress No. 83-072205, p. 24-28, 1983"
            }, 
            {
                "PMID": "6604913", 
                "citation": "Cresanta JL, Srinivasan SR, Foster TA, Webber LS, Berenson GS. Distributions of serum lipoproteins in children by repeated measurements. Prev Med. 1983 Jul;12(4):554-68."
            }, 
            {
                "PMID": "6619260", 
                "citation": "Webber LS, Cresanta JL, Voors AW, Berenson GS. Tracking of cardiovascular disease risk factor variables in school-age children. J Chronic Dis. 1983;36(9):647-60."
            }, 
            {
                "PMID": "6613917", 
                "citation": "Frank GC, Nicolich J, Voors AW, Webber LS, Berenson GS. A simplified inventory method for quantitating dietary sodium, potassium, and energy. Am J Clin Nutr. 1983 Sep;38(3):474-80."
            }, 
            {
                "citation": "Berenson GS, Voors AW, Gard P, Newman WP III, Tracy RE: Clinical and Anatomic Correlates of Cardiovascular Disease in Children from the Bogalusa Heart Study. In: Atherosclerosis VI (Schettler FG, Gotto AM Jr, Middlehoff G, Habenicht AGR, Jurutke KR, Eds). New York: Springer-Verlag, p. 60-65, 1983"
            }, 
            {
                "PMID": "6374648", 
                "citation": "[No authors listed] Conference on Blood Lipids in Children: optimal levels for early prevention of coronary artery disease. Workshop report: Epidemiologic Section. April 18 and 19, 1983, American Health Foundation. Prev Med. 1983 Nov;12(6):741-97. Review. No abstract available."
            }, 
            {
                "citation": "Srinivasan SR, Berenson GS: Serum Lipoproteins in Children and Methods for Study. In: CRC Handbook of Electrophoresis (Lipoproteins), Vol III (Lewis LA, Opplt JJ, Eds). Boca Raton, Florida: CRC Press, p. 185-203, 1983"
            }, 
            {
                "citation": "Berenson GS, Webber LS, Frank GC, Farris RP: Management of the Mildly Hypertensive Youth: Can Adult Hypertensive Disease be Prevented? In NHLBI Workshop on Juvenile Hypertension (Loggie JMH, Horan MJ, Gruskin AB, Hohn AR, Dunbar JB, Havlik RJ, Eds). New York: Biomedical Information Corp., p. 387-407, 1984"
            }, 
            {
                "PMID": "6372671", 
                "citation": "Berenson GS, Cresanta JL, Webber LS. High blood pressure in the young. Annu Rev Med. 1984;35:535-60. Review."
            }, 
            {
                "PMID": "6606974", 
                "citation": "Farris RP, Cresanta JL, Frank GC, Webber LS, Berenson GS. Dietary studies of children from a biracial population: intakes of fat and fatty acids in 10- and 13-year olds. Am J Clin Nutr. 1984 Jan;39(1):114-28."
            }, 
            {
                "PMID": "6702791", 
                "citation": "Cresanta JL, Srinivasan SR, Webber LS, Berenson GS. Serum lipid and lipoprotein cholesterol grids for cardiovascular risk screening of children. Am J Dis Child. 1984 Apr;138(4):379-87."
            }, 
            {
                "PMID": "6705165", 
                "citation": "Aristimuno GG, Foster TA, Voors AW, Srinivasan SR, Berenson GS. Influence of persistent obesity in children on cardiovascular risk factors: the Bogalusa Heart Study. Circulation. 1984 May;69(5):895-904."
            }, 
            {
                "PMID": "6736511", 
                "citation": "Frank GC, Farris RP, Berenson GS. Comparison of dietary intake by 2 computerized analysis systems. J Am Diet Assoc. 1984 Jul;84(7):818-20."
            }, 
            {
                "PMID": "6382995", 
                "citation": "Berenson GS, Webber LS, Srinivasan SR, Cresanta JL, Frank GC, Farris RP. Black-white contrasts as determinants of cardiovascular risk in childhood: precursors of coronary artery and primary hypertensive diseases. Am Heart J. 1984 Sep;108(3 Pt 2):672-83."
            }, 
            {
                "PMID": "6494113", 
                "citation": "Wynder EL, Berenson GS. Preventive strategies for reducing hyperlipidemia in childhood. Prev Med. 1984 May;13(3):327-9. No abstract available."
            }, 
            {
                "PMID": "6332531", 
                "citation": "Croft JB, Webber LS, Parker FC, Berenson GS. Recruitment and participation of children in a long-term study of cardiovascular disease: The Bogalusa Heart Study, 1973-1982. Am J Epidemiol. 1984 Sep;120(3):436-48."
            }, 
            {
                "citation": "Farris RP, Frank GC, Webber LS, Berenson GS: Quality Controls for Processing Dietary Data. J Diet Software, 1:3-4, 1984"
            }, 
            {
                "citation": "Farris RP, Frank GC, Berenson GS: Halt the Salt. J Nutr Ed, 16:174a, 1984"
            }, 
            {
                "PMID": "6501751", 
                "citation": "Frank GC, Hollatz AT, Webber LS, Berenson GS. Effect of interviewer recording practices on nutrient intake--Bogalusa Heart Study. J Am Diet Assoc. 1984 Dec;84(12):1432-6, 1439."
            }, 
            {
                "PMID": "6239535", 
                "citation": "Aristimuno GG, Foster TA, Berenson GS, Akman D. Subtle electrocardiographic changes in children with high levels of blood pressure. Am J Cardiol. 1984 Dec 1;54(10):1272-6."
            }, 
            {
                "PMID": "3845257", 
                "citation": "Farris RP, Frank GC, Webber LS, Berenson GS. A nutrition curriculum for families with high blood pressure. J Sch Health. 1985 Mar;55(3):110-2."
            }, 
            {
                "PMID": "3923013", 
                "citation": "Freedman DS, Srinivasan SR, Voors AW, Webber LS, Berenson GS. High density lipoprotein and coronary artery disease risk factors in children with different lipoprotein profiles: Bogalusa Heart Study. J Chronic Dis. 1985;38(4):327-38."
            }, 
            {
                "PMID": "3997161", 
                "citation": "Borecki IB, Elston RC, Rosenbaum PA, Srinivasan SR, Berenson GS. ABO associations with blood pressure, serum lipids and lipoproteins, and anthropometric measures. Hum Hered. 1985;35(3):161-70."
            }, 
            {
                "PMID": "3872400", 
                "citation": "Freedman DS, Cresanta JL, Srinivasan SR, Webber LS, Berenson GS. Longitudinal serum lipoprotein changes in white males during adolescence: the Bogalusa Heart Study. Metabolism. 1985 Apr;34(4):396-403."
            }, 
            {
                "PMID": "4014314", 
                "citation": "Hunter SM, Rosenbaum PA, Borecki IB, Elston RC, Berenson GS. A method to assess the environment for genetic studies: the Common Environment Index and the Household Relationships Interview. Am J Med Genet. 1985 Jun;21(2):325-35."
            }, 
            {
                "PMID": "3875850", 
                "citation": "Croft JB, Hunter SM, Webber LS, Watson RB, Berenson GS. Cigarette smoking behavioral distinctions between experimental nonadopters and adopters in children and adolescents--a consideration of transitional smoking experience: the Bogalusa Heart Study. Prev Med. 1985 Jan;14(1):109-22."
            }, 
            {
                "PMID": "3875851", 
                "citation": "Frank GC, Farris RP, Cresanta JL, Webber LS, Berenson GS. Dietary trends of 10- and 13-year-old children in a biracial community--the Bogalusa Heart Study. Prev Med. 1985 Jan;14(1):123-39."
            }, 
            {
                "PMID": "3875852", 
                "citation": "Webber LS, Berenson GS. Racial contrasts of blood pressure levels in two southern, rural communities. Prev Med. 1985 Jan;14(1):140-51."
            }, 
            {
                "PMID": "3859672", 
                "citation": "Freedman DS, Burke GL, Harsha DW, Srinivasan SR, Cresanta JL, Webber LS, Berenson GS. Relationship of changes in obesity to serum lipid and lipoprotein changes in childhood and adolescence. JAMA. 1985 Jul 26;254(4):515-20."
            }, 
            {
                "PMID": "2995472", 
                "citation": "Farris RP, Cresanta JL, Frank GC, Webber LS, Berenson GS. Dietary studies of children from a biracial population: intakes of carbohydrate and fiber in 10- and 13-year-olds. J Am Coll Nutr. 1985;4(4):421-35."
            }, 
            {
                "PMID": "4045073", 
                "citation": "Farris RP, Frank GC, Webber LS, Berenson GS. A group method for obtaining dietary recalls of children. J Am Diet Assoc. 1985 Oct;85(10):1315-20."
            }, 
            {
                "PMID": "4048083", 
                "citation": "Freedman DS, Shear CL, Srinivasan SR, Webber LS, Berenson GS. Tracking of serum lipids and lipoproteins in children over an 8-year period: the Bogalusa Heart Study. Prev Med. 1985 Mar;14(2):203-16."
            }, 
            {
                "PMID": "3879094", 
                "citation": "Berenson GS. Epidemiologic investigations of cardiovascular risk factor variables in childhood--an overview. Acta Paediatr Scand Suppl. 1985;318:7-9. No abstract available."
            }, 
            {
                "PMID": "4056238", 
                "citation": "Farris RP, Cresanta JL, Webber LS, Frank GC, Berenson GS. Dietary studies of children from a biracial population: intakes of vitamins in 10- and 13-year-olds. J Am Coll Nutr. 1985;4(5):539-52."
            }, 
            {
                "PMID": "4070191", 
                "citation": "Srinivasan SR, Hatano S, Matsuzaki T, Hollatz A, Webber LS, Berenson GS. Studies of serum lipoproteins of adolescent Japanese and U.S. (Bogalusa) children using a common laboratory. Prev Med. 1985 Sep;14(5):597-606."
            }, 
            {
                "PMID": "3843121", 
                "citation": "Hunter SM, Parker FC, Williamson GD, Downey AM, Webber LS, Berenson GS. Measurement assessment of the type A coronary prone behavior pattern and hyperactivity/problem behaviors in children: are they related? The Bogalusa Heart Study. J Human Stress. 1985 Winter;11(4):177-83."
            }, 
            {
                "citation": "Parker FC, Harsha DW, Farris RP, Webber LS, Frank GC, Berenson GS: Reducing the Risk of Cardiovascular Disease in Children. In: Self-Management of Chronic Disease (Holroyd K, Creer T, Eds). Orlando, FL: Academic Press, 1986"
            }, 
            {
                "citation": "Berenson GS, Frank GC: Racial (Black-White) Differences in Blood Pressure in Children. In: Potassium in Cardiovascular and Renal Medicine: Arrhythmias, Myocardial Infarction, and Hypertension (Whelton PK, Whelton A, Walker WG, Eds). New York: Marcel Dekker, Inc., p. 365-380, 1986"
            }, 
            {
                "PMID": "3455748", 
                "citation": "Newman WP 3rd, Freedman DS, Voors AW, Gard PD, Srinivasan SR, Cresanta JL, Williamson GD, Webber LS, Berenson GS. Relation of serum lipoprotein levels and systolic blood pressure to early atherosclerosis. The Bogalusa Heart Study. N Engl J Med. 1986 Jan 16;314(3):138-44."
            }, 
            {
                "PMID": "3183267", 
                "citation": "Nicklas TA, Johnson CC, Arbeit ML, Franklin FA, Berenson GS. A dynamic family approach for the prevention of cardiovascular disease. J Am Diet Assoc. 1988 Nov;88(11):1438-40."
            }, 
            {
                "citation": "Berenson GS, Wattigney W, Newman WP III, Tracy RE, Srinivasan SR, Webber LS: Relationship of Atherosclerosis and Risk Factors in Young Adults: Racial, Sex, and Anatomic Contrasts. The Bogalusa Heart Study. Symposium on Hypertension and Atherosclerosis CIC. Edizioni Internazionali, 1988"
            }, 
            {
                "PMID": "3239471", 
                "citation": "Burke GL, Hunter SM, Croft JB, Cresanta JL, Berenson GS. The interaction of alcohol and tobacco use in adolescents and young adults: Bogalusa Heart Study. Addict Behav. 1988;13(4):387-93."
            }, 
            {
                "PMID": "2719054", 
                "citation": "Soto LF, Kikuchi DA, Arcilla RA, Savage DD, Berenson GS. Echocardiographic functions and blood pressure levels in children and young adults from a biracial population: the Bogalusa Heart Study. Am J Med Sci. 1989 May;297(5):271-9."
            }, 
            {
                "PMID": "2729171", 
                "citation": "Nicklas TA, Webber LS, Thompson B, Berenson GS. A multivariate model for assessing eating patterns and their relationship to cardiovascular risk factors: the Bogalusa Heart Study. Am J Clin Nutr. 1989 Jun;49(6):1320-7."
            }, 
            {
                "PMID": "2786556", 
                "citation": "Chiang YK, Srinivasan SR, Webber LS, Berenson GS. Relationship between change in height and changes in serum lipid and lipoprotein levels in adolescent males: the Bogalusa Heart Study. J Clin Epidemiol. 1989;42(5):409-15."
            }, 
            {
                "PMID": "2746640", 
                "citation": "Johnson CC, Hunter SM, Amos CI, Elder ST, Berenson GS. Cigarette smoking, alcohol, and oral contraceptive use by type A adolescent--the Bogalusa Heart Study. J Behav Med. 1989 Feb;12(1):13-24."
            }, 
            {
                "PMID": "2751478", 
                "citation": "Srinivasan SR, Wattigney W, Webber LS, Berenson GS. Relation of cholesterol to apolipoprotein B in low density lipoproteins of children. The Bogalusa Heart Study. Arteriosclerosis. 1989 Jul-Aug;9(4):493-500."
            }, 
            {
                "PMID": "2754548", 
                "citation": "Dennison BA, Kikuchi DA, Srinivasan SR, Webber LS, Berenson GS. Parental history of cardiovascular disease as an indication for screening for lipoprotein abnormalities in children. J Pediatr. 1989 Aug;115(2):186-94."
            }, 
            {
                "PMID": "2756897", 
                "citation": "Berenson GS, Srinivasan SR, Wattigney W, Webber LS, Newman WP 3rd, Tracy RE. Insight into a bad omen for white men: coronary artery disease--the Bogalusa Heart Study. Am J Cardiol. 1989 Aug 2;64(6):32C-39C."
            }, 
            {
                "PMID": "2675242", 
                "citation": "Berenson GS, Lawrence M, Soto L. The heart and hypertension in childhood. Semin Nephrol. 1989 Sep;9(3):236-46. Review. No abstract available."
            }, 
            {
                "PMID": "2675942", 
                "citation": "Downey AM, Cresanta JL, Berenson GS. Cardiovascular health promotion in children: \"Heart Smart\" and the changing role of physicians. Am J Prev Med. 1989 Sep-Oct;5(5):279-95. Review."
            }, 
            {
                "PMID": "2679086", 
                "citation": "Berenson GS, Srinivasan SR, Hunter SM, Nicklas TA, Freedman DS, Shear CL, Webber LS. Risk factors in early life as predictors of adult heart disease: the Bogalusa Heart Study. Am J Med Sci. 1989 Sep;298(3):141-51. Review."
            }, 
            {
                "PMID": "2679572", 
                "citation": "Amos CI, Cohen JC, Srinivasan SR, Freedman DS, Elston RC, Berenson GS. Polymorphism in the 5'-flanking region of the insulin gene and its potential relation to cardiovascular disease risk: observations in a biracial community. The Bogalusa Heart Study. Atherosclerosis. 1989 Sep;79(1):51-7."
            }, 
            {
                "PMID": "2816800", 
                "citation": "Freedman DS, Srinivasan SR, Harsha DW, Webber LS, Berenson GS. Relation of body fat patterning to lipid and lipoprotein concentrations in children and adolescents: the Bogalusa Heart Study. Am J Clin Nutr. 1989 Nov;50(5):930-9."
            }, 
            {
                "PMID": "2593831", 
                "citation": "Srinivasan SR, Wattigney W, Webber LS, Berenson GS. Serum apolipoprotein E in children and adolescents: the Bogalusa Heart Study. Metabolism. 1989 Dec;38(12):1173-8."
            }, 
            {
                "PMID": "2620471", 
                "citation": "Berenson GS, Webber LS, Srinivasan SR. Pathogenesis of hypertension in black and white children. Clin Cardiol. 1989 Dec;12(12 Suppl 4):IV3-8."
            }, 
            {
                "PMID": "2301454", 
                "citation": "Berenson GS, Shear CL, Chiang YK, Webber LS, Voors AW. Combined low-dose medication and primary intervention over a 30-month period for sustained high blood pressure in childhood. Am J Med Sci. 1990 Feb;299(2):79-86."
            }, 
            {
                "PMID": "2314959", 
                "citation": "Dennison BA, Kikuchi DA, Srinivasan SR, Webber LS, Berenson GS. Serum total cholesterol screening for the detection of elevated low-density lipoprotein in children and adolescents: the Bogalusa Heart Study. Pediatrics. 1990 Apr;85(4):472-9."
            }, 
            {
                "PMID": "2186863", 
                "citation": "Berenson GS, Srinivasan SR, Nicklas TA, Johnson CC. Prevention of adult heart disease beginning in the pediatric age. Cardiovasc Clin. 1990;20(3):21-45. Review."
            }, 
            {
                "PMID": "2391590", 
                "citation": "Dennison BA, Kikuchi DA, Srinivasan SR, Webber LS, Berenson GS. Measurement of apolipoprotein B as a screening test for identifying children with elevated levels of low-density lipoprotein cholesterol. J Pediatr. 1990 Sep;117(3):358-63."
            }, 
            {
                "PMID": "2401847", 
                "citation": "Agamah ES, Webber LS, Lawrence M, Wattigney W, Berenson GS. Serum creatinine and its relation to cardiovascular disease risk variables in children and young adults from a biracial community. The Bogalusa Heart Study. J Lab Clin Med. 1990 Sep;116(3):327-34."
            }, 
            {
                "citation": "Cardiovascular Profile of 15,000 Children of School Age in Three Communities, 1971-1975. National Heart, Lung, and Blood Institute DHEW Publication No. (NIH) 78-1472, 1978"
            }, 
            {
                "citation": "Berenson GS, McMahan CA, Voors AW, Webber LS, Srinivasan SR, Frank GC, Foster TA, Blonde CV: Cardiovascular Risk Factors in Children - The Early Natural History of Atherosclerosis and Essential Hypertension (editorial assistance: C. Andrews and H.E. Hester) New York, Oxford Univ. Press, p. 450, 1980"
            }, 
            {
                "citation": "Berenson GS, Blonde CV, Webber LS (Eds): Monograph. Cardiovascular-Profile of Preschool Children in a Biracial Community (Bogalusa, Louisiana) - Bogalusa Heart Study, 1974. New Orleans: Louisiana State University Specialized Center of Research - Arteriosclerosis (SCOR-A). Library of Congress No. 81-52250, 1981"
            }, 
            {
                "citation": "Berenson GS (Eds): Causation of Cardiovascular Risk Factors in Children: Perspectives on Cardiovascular Risk in Early Life. New York: Raven Press, p. 408, 1986"
            }, 
            {
                "citation": "Frank GC, Webber LS, Farris RP, Berenson GS (Eds): Dietary Data Book: Quantifying Dietary Intakes of Infants, Children and Adolescents - The Bogalusa Heart Study, 1973-1983. From the Nutrition Core and Planning and Analysis Core Components of the National Research and Demonstration Center - Arteriosclerosis (NRDC-A). New Orleans: Louisiana State University Medical Center. Library of Congress Catalog Card No. 86-51215, 1986"
            }, 
            {
                "citation": "Farris RP, Frank GC, Ditmarsen P, Berenson GS: Sodium Sense Curriculum: A Dietary Alteration Program Trial (ADAPT). New Orleans: LSU Medical Center. Library of Congress Catalog Card No. 86-82603, 1986"
            }, 
            {
                "citation": "Hetzel BS, Berenson GS (Eds): Cardiovascular Risk Factors in Childhood: Epidemiology and Prevention. Amsterdam: Elsevier Science Publishers, B.V., 1987"
            }, 
            {
                "citation": "Srinivasan SR, Webber LS, Berenson GS: Factors Influencing Serum Lipoprotein Levels in Children. In: Atherosclerosis: A Pediatric Perspective, (Subbiah MTR, Ed). CRC Press, Inc., 1989."
            }, 
            {
                "PMID": "1829398", 
                "citation": "Srinivasan SR, Dahlen GH, Jarpa RA, Webber LS, Berenson GS. Racial (black-white) differences in serum lipoprotein (a) distribution and its relation to parental myocardial infarction in children. Bogalusa Heart Study. Circulation. 1991 Jul;84(1):160-7."
            }, 
            {
                "PMID": "1766940", 
                "citation": "Srinivasan SR, Wattigney W, Webber LS, Berenson GS. Race and gender differences in serum lipoproteins of children, adolescents, and young adults--emergence of an adverse lipoprotein pattern in white males: the Bogalusa Heart Study. Prev Med. 1991 Nov;20(6):671-84."
            }, 
            {
                "PMID": "1929690", 
                "citation": "Wattigney WA, Harsha DW, Srinivasan SR, Webber LS, Berenson GS. Increasing impact of obesity on serum lipids and lipoproteins in young adults. The Bogalusa Heart Study. Arch Intern Med. 1991 Oct;151(10):2017-22."
            }, 
            {
                "PMID": "1919297", 
                "citation": "Agamah ES, Srinivasan SR, Webber LS, Berenson GS. Serum uric acid and its relation to cardiovascular disease risk factors in children and young adults from a biracial community: the Bogalusa Heart Study. J Lab Clin Med. 1991 Sep;118(3):241-9."
            }, 
            {
                "PMID": "91318202", 
                "citation": "Hunter SM, Nicklas TA, Srinivasan SR, Berenson GS: Cardiovascular disease in women: an update. Review Article: 83 Refs. J La State Med Soc, 143(5): 23-30, 1991"
            }, 
            {
                "PMID": "2044108", 
                "citation": "Lawrence M, Arbeit M, Johnson CC, Berenson GS. Prevention of adult heart disease beginning in childhood: intervention programs. Cardiovasc Clin. 1991;21(3):249-62. Review."
            }, 
            {
                "PMID": "2042878", 
                "citation": "Strong JP. The natural history of atherosclerosis in childhood. Ann N Y Acad Sci. 1991;623:9-15. Review."
            }, 
            {
                "PMID": "2042824", 
                "citation": "Newman WP 3rd, Wattigney W, Berenson GS. Autopsy studies in United States children and adolescents. Relationship of risk factors to atherosclerotic lesions. Ann N Y Acad Sci. 1991;623:16-25."
            }, 
            {
                "PMID": "2042822", 
                "citation": "Webber LS, Hunter SM, Johnson CC, Srinivasan SR, Berenson GS. Smoking, alcohol, and oral contraceptives. Effects on lipids during adolescence and young adulthood--Bogalusa Heart Study. Ann N Y Acad Sci. 1991;623:135-54."
            }, 
            {
                "PMID": "2028978", 
                "citation": "Webber LS, Srinivasan SR, Wattigney WA, Berenson GS. Tracking of serum lipids and lipoproteins from childhood to adulthood. The Bogalusa Heart Study. Am J Epidemiol. 1991 May 1;133(9):884-99."
            }, 
            {
                "PMID": "2302422", 
                "citation": "Vijayagopal P, Srinivasan SR, Radhakrishnamurthy B, Berenson GS. Factors regulating the metabolism of low-density lipoprotein-proteoglycan complex in macrophages. Biochim Biophys Acta. 1990 Feb 6;1042(2):204-9."
            }, 
            {
                "PMID": "1811600", 
                "citation": "Nicklas TA, Arbeit ML, Srinivasan SR, Berenson GS. Cardiovascular risk factors in children and prevention of adult atherosclerosis. Bol Asoc Med P R. 1991 Nov;83(11):502-4. Review."
            }, 
            {
                "PMID": "91237984", 
                "citation": "Resnicow K, Berenson G, Shea S, Srinivasan S, Strong W, Wynder EL: The case against 'the case against childhood cholesterol screening' [see comments] Comment on: JAMA, 264(23):3034-3038, 1990; Comment on: JAMA, 264(23): 3039-3043, 1990; Comment in: JAMA, 266(17):2373-2374, 1991; Comment in: JAMA, 267(1):100-101, 1992; discussion 101-102; JAMA, 265(22):3003-3005, 1991"
            }, 
            {
                "PMID": "1792133", 
                "citation": "Mott DS, Virgilio SJ, Warren BL, Berenson GS. Effectiveness of a personalized fitness module on knowledge, attitude, and cardiovascular endurance of fifth-grade students: \"heart smart\". Percept Mot Skills. 1991 Dec;73(3 Pt 1):847-58."
            }, 
            {
                "PMID": "1764895", 
                "citation": "Nicklas TA, Arbeit ML, Berenson GS. Dietary studies in children: cardiovascular disease prevention: the Bogalusa Heart Study. Compr Ther. 1991 Oct;17(10):8-15."
            }, 
            {
                "PMID": "1948212", 
                "citation": "Johnson CC, Nicklas TA, Arbeit ML, Harsha DW, Mott DS, Hunter SM, Wattigney W, Berenson GS. Cardiovascular intervention for high-risk families: the Heart Smart Program. South Med J. 1991 Nov;84(11):1305-12."
            }, 
            {
                "PMID": "1894881", 
                "citation": "Nicklas TA, Webber LS, Berenson GS. Studies of consistency of dietary intake during the first four years of life in a prospective analysis: Bogalusa Heart Study. J Am Coll Nutr. 1991 Jun;10(3):234-41."
            }, 
            {
                "PMID": "91314285", 
                "citation": "Srinivasan SR, Radhakrishnamurthy B, Vijayagopal P, Berenson GS: Proteoglycans, lipoproteins, and atherosclerosis. Review Article: 16 Refs. Adv Exp Med Biol, 285:373-381, 1991"
            }, 
            {
                "PMID": "2042838", 
                "citation": "Berenson GS, Arbeit ML, Hunter SM, Johnson CC, Nicklas TA. Cardiovascular health promotion for elementary school children. The Heart Smart Program. Ann N Y Acad Sci. 1991;623:299-313."
            }, 
            {
                "PMID": "2040787", 
                "citation": "Nicklas TA, Forcier JE, Webber LS, Berenson GS. School lunch assessment to improve accuracy of 24-hour dietary recall for children. J Am Diet Assoc. 1991 Jun;91(6):711-3."
            }, 
            {
                "PMID": "2018025", 
                "citation": "Webber LS, Harsha DW, Phillips GT, Srinivasan SR, Simpson JW, Berenson GS. Cardiovascular risk factors in Hispanic, white, and black children: the Brooks County and Bogalusa Heart studies. Am J Epidemiol. 1991 Apr 1;133(7):704-14."
            }, 
            {
                "PMID": "2378349", 
                "citation": "Amos CI, Elston RC, Bonney GE, Keats BJ, Berenson GS. A multivariate method for detecting genetic linkage, with application to a pedigree with an adverse lipoprotein phenotype. Am J Hum Genet. 1990 Aug;47(2):247-54."
            }, 
            {
                "PMID": "2305836", 
                "citation": "Tracy RE, Berenson G, Wattigney W, Barrett TJ. The evolution of benign arterionephrosclerosis from age 6 to 70 years. Am J Pathol. 1990 Feb;136(2):429-39."
            }, 
            {
                "PMID": "7850947", 
                "citation": "Jiang X, Srinivasan SR, Urbina E, Berenson GS. Hyperdynamic circulation and cardiovascular risk in children and adolescents. The Bogalusa Heart Study. Circulation. 1995 Feb 15;91(4):1101-6."
            }, 
            {
                "PMID": "7811437", 
                "citation": "Jiang X, Srinivasan SR, Radhakrishnamurthy B, Dalferes ER Jr, Bao W, Berenson GS. Microalbuminuria in young adults related to blood pressure in a biracial (black-white) population. The Bogalusa Heart Study. Am J Hypertens. 1994 Sep;7(9 Pt 1):794-800."
            }, 
            {
                "PMID": "7811129", 
                "citation": "Jiang X, Srinivasan SR, Webber LS, Wattigney WA, Berenson GS. Association of fasting insulin level with serum lipid and lipoprotein levels in children, adolescents, and young adults: the Bogalusa Heart Study. Arch Intern Med. 1995 Jan 23;155(2):190-6."
            }, 
            {
                "PMID": "7805239", 
                "citation": "Bao W, Srinivasan SR, Wattigney WA, Berenson GS. The relation of parental cardiovascular disease to risk factors in children and young adults. The Bogalusa Heart Study. Circulation. 1995 Jan 15;91(2):365-71."
            }, 
            {
                "PMID": "8053753", 
                "citation": "Bao W, Srinivasan SR, Wattigney WA, Berenson GS. Persistence of multiple cardiovascular risk clustering related to syndrome X from childhood to young adulthood. The Bogalusa Heart Study. Arch Intern Med. 1994 Aug 22;154(16):1842-7."
            }, 
            {
                "PMID": "8052145", 
                "citation": "Srinivasan SR, Bao W, Berenson GS. The amount of cholesterol relative to apolipoprotein B in low-density lipoproteins relates primarily to high-density lipoprotein cholesterol in children: the Bogalusa Heart Study. Metabolism. 1994 Aug;43(8):1042-6."
            }, 
            {
                "PMID": "8159106", 
                "citation": "Srinivasan SR, Ehnholm C, Wattigney WA, Berenson GS. Relationship between obesity and serum lipoproteins in children with different apolipoprotein E phenotypes: the Bogalusa Heart Study. Metabolism. 1994 Apr;43(4):470-5."
            }, 
            {
                "PMID": "8141849", 
                "citation": "Freedman DS, Wattigney WA, Srinivasan S, Newman WP 3rd, Tracy RE, Byers T, Berenson GS. The relation of atherosclerotic lesions to antemortem and postmortem lipid levels: the Bogalusa Heart Study. Atherosclerosis. 1993 Dec;104(1-2):37-46."
            }, 
            {
                "PMID": "8397996", 
                "citation": "Jiang X, Srinivasan SR, Bao W, Berenson GS. Association of fasting insulin with longitudinal changes in blood pressure in children and adolescents. The Bogalusa Heart Study. Am J Hypertens. 1993 Jul;6(7 Pt 1):564-9."
            }, 
            {
                "PMID": "8326345", 
                "citation": "Bao W, Srinivasan SR, Berenson GS. Tracking of serum apolipoproteins A-I and B in children and young adults: the Bogalusa Heart Study. J Clin Epidemiol. 1993 Jul;46(7):609-16."
            }, 
            {
                "PMID": "8506897", 
                "citation": "Berenson GS, Dalferes E Jr, Savage D, Webber LS, Bao W. Ambulatory blood pressure measurements in children and young adults selected by high and low casual blood pressure levels and parental history of hypertension: the Bogalusa Heart Study. Am J Med Sci. 1993 Jun;305(6):374-82."
            }, 
            {
                "PMID": "8487659", 
                "citation": "Srinivasan SR, Ehnholm C, Wattigney W, Berenson GS. Apolipoprotein E polymorphism and its association with serum lipoprotein concentrations in black versus white children: the Bogalusa Heart Study. Metabolism. 1993 Mar;42(3):381-6."
            }, 
            {
                "PMID": "1422988", 
                "citation": "Rautaharju PM, Zhou SH, Wong S, Calhoun HP, Berenson GS, Prineas R, Davignon A. Sex differences in the evolution of the electrocardiographic QT interval with age. Can J Cardiol. 1992 Sep;8(7):690-5."
            }, 
            {
                "PMID": "1639961", 
                "citation": "Richards RJ, Svec F, Bao W, Srinivasan SR, Berenson GS. Steroid hormones during puberty: racial (black-white) differences in androstenedione and estradiol--the Bogalusa Heart Study. J Clin Endocrinol Metab. 1992 Aug;75(2):624-31."
            }, 
            {
                "PMID": "1632867", 
                "citation": "Ciolino HP, Vijayagopal P, Radhakrishnamurthy B, Berenson GS. Heparin stimulates proteoglycan synthesis by vascular smooth muscle cells while suppressing cellular proliferation. Atherosclerosis. 1992 Jun;94(2-3):135-46. Erratum in: Atherosclerosis 1993 Mar;99(2):273."
            }, 
            {
                "PMID": "1579553", 
                "citation": "Kikuchi DA, Srinivasan SR, Harsha DW, Webber LS, Sellers TA, Berenson GS. Relation of serum lipoprotein lipids and apolipoproteins to obesity in children: the Bogalusa Heart Study. Prev Med. 1992 Mar;21(2):177-90."
            }, 
            {
                "PMID": "1551490", 
                "citation": "Svec F, Nastasi K, Hilton C, Bao W, Srinivasan SR, Berenson GS. Black-white contrasts in insulin levels during pubertal development. The Bogalusa Heart Study. Diabetes. 1992 Mar;41(3):313-7."
            }, 
            {
                "PMID": "1536350", 
                "citation": "Williams DP, Going SB, Lohman TG, Harsha DW, Srinivasan SR, Webber LS, Berenson GS. Body fatness and risk for elevated blood pressure, total cholesterol, and serum lipoprotein ratios in children and adolescents. Am J Public Health. 1992 Mar;82(3):358-63. Erratum in: Am J Public Health 1992 Apr;82(4):527."
            }, 
            {
                "PMID": "7636079", 
                "citation": "Nicklas TA, Farris RP, Myers L, Berenson GS. Impact of meat consumption on nutritional quality and cardiovascular risk factors in young adults: the Bogalusa Heart Study. J Am Diet Assoc. 1995 Aug;95(8):887-92."
            }, 
            {
                "PMID": "7604924", 
                "citation": "Johnson CC, Myers L, Webber LS, Hunter SM, Srinivasan SR, Berenson GS. Alcohol consumption among adolescents and young adults: the Bogalusa Heart Study, 1981 to 1991. Am J Public Health. 1995 Jul;85(7):979-82."
            }, 
            {
                "PMID": "95250063", 
                "citation": "Berenson GS ; Johnson CC; Attitudes of southern adolescents toward smoking [letter; comment] Comment on: South Med J 1994 Nov;87(11):1097-102. May;88(5):601-2 South Med J 1995"
            }, 
            {
                "PMID": "7729027", 
                "citation": "Urbina EM, Gidding SS, Bao W, Pickoff AS, Berdusis K, Berenson GS. Effect of body size, ponderosity, and blood pressure on left ventricular growth in children and young adults in the Bogalusa Heart Study. Circulation. 1995 May 1;91(9):2400-6."
            }, 
            {
                "PMID": "7852687", 
                "citation": "Nicklas TA, Farris RP, Myers L, Berenson GS. Dietary fiber intake of children and young adults: the Bogalusa Heart Study. J Am Diet Assoc. 1995 Feb;95(2):209-14."
            }, 
            {
                "PMID": "7813072", 
                "citation": "Srinivasan SR, Berenson GS. Serum apolipoproteins A-I and B as markers of coronary artery disease risk in early life: the Bogalusa Heart Study. Clin Chem. 1995 Jan;41(1):159-64. Review."
            }, 
            {
                "PMID": "7912214", 
                "citation": "Laing AE, Amos CI, DeMeester C, Diep A, Xia YR, Elston RC, Srinivasan SR, Berenson GS, Lusis AJ. Linkage between the APOB gene and serum ApoB levels in a large pedigree from the Bogalusa Heart Study. Genet Epidemiol. 1994;11(1):29-40."
            }, 
            {
                "PMID": "8064774", 
                "citation": "Berenson GS, Wattigney WA, Bao W, Nicklas TA, Jiang X, Rush JA. Epidemiology of early primary hypertension and implications for prevention: the Bogalusa Heart Study. J Hum Hypertens. 1994 May;8(5):303-11."
            }, 
            {
                "PMID": "8120300", 
                "citation": "Nicklas TA, Myers L, Berenson GS. Impact of ready-to-eat cereal consumption on total dietary intake of children: the Bogalusa Heart Study. J Am Diet Assoc. 1994 Mar;94(3):316-8."
            }, 
            {
                "PMID": "8115341", 
                "citation": "Bao W, Dalferes ER Jr, Srinivasan SR, Webber LS, Berenson GS. Normative distribution of complete blood count from early childhood through adolescence: the Bogalusa Heart Study. Prev Med. 1993 Nov;22(6):825-37."
            }, 
            {
                "PMID": "8279486", 
                "citation": "Heiba IM, DeMeester CA, Xia YR, Diep A, George VT, Amos CI, Srinivasan SR, Berenson GS, Elston RC, Lusis AJ. Genetic contributions to quantitative lipoprotein traits associated with coronary artery disease: analysis of a large pedigree from the Bogalusa Heart Study. Am J Med Genet. 1993 Nov 1;47(6):875-83."
            }, 
            {
                "PMID": "8335868", 
                "citation": "Nicklas TA, Bao W, Webber LS, Berenson GS. Breakfast consumption affects adequacy of total daily intake in children. J Am Diet Assoc. 1993 Aug;93(8):886-91."
            }, 
            {
                "PMID": "8503364", 
                "citation": "Nicklas TA, Webber LS, Srinivasan SR, Berenson GS. Secular trends in dietary intakes and cardiovascular risk factors of 10-y-old children: the Bogalusa Heart Study (1973-1988). Am J Clin Nutr. 1993 Jun;57(6):930-7."
            }, 
            {
                "PMID": "8502396", 
                "citation": "Srinivasan SR, Powers CR, Webber LS, Berenson GS. Serum lipids and lipoprotein profiles of military personnel and their families: Fort Polk Heart Smart Program. Mil Med. 1993 May;158(5):323-6."
            }, 
            {
                "PMID": "8502395", 
                "citation": "Johnson CC, Harsha DW, Powers CR, Webber LS, Berenson GS. Fort Polk Heart Smart Program. Part IV: Lifestyles of military personnel and their families. Mil Med. 1993 May;158(5):317-22."
            }, 
            {
                "PMID": "8502394", 
                "citation": "Nicklas TA, Webber LS, Kern SL, Powers CR, Harsha DW, Berenson GS. Fort Polk Heart Smart Program. Part III: Assessment of dietary intake of military wives. Mil Med. 1993 May;158(5):312-6."
            }, 
            {
                "PMID": "8502393", 
                "citation": "Webber LS, Srinivasan SR, Harsha DW, Powers CR, Berenson GS. Fort Polk Heart Smart Program. Part II: Cardiovascular risk factor assessment. Mil Med. 1993 May;158(5):308-11."
            }, 
            {
                "PMID": "8502392", 
                "citation": "Berenson GS, Schnakenberg D, Harsha DW, Webber LS, Johnson CC, Nicklas TA, Srinivasan SR. Fort Polk Heart Smart Program. Part I: Background design and significance. Mil Med. 1993 May;158(5):304-8."
            }, 
            {
                "PMID": "8479809", 
                "citation": "Bao W, Srinivasan SR, Berenson GS. Plasma fibrinogen and its correlates in children from a biracial community: the Bogalusa Heart Study. Pediatr Res. 1993 Apr;33(4 Pt 1):323-6."
            }, 
            {
                "PMID": "8477589", 
                "citation": "Rautaharju PM, Zhou SH, Wong S, Prineas R, Berenson GS. Functional characteristics of QT prediction formulas. The concepts of QTmax and QT rate sensitivity. Comput Biomed Res. 1993 Apr;26(2):188-204."
            }, 
            {
                "PMID": "7681290", 
                "citation": "Radhakrishnamurthy B, Jeansonne N, Tracy RE, Berenson GS. A monoclonal antibody that recognizes hyaluronic acid binding region of aorta proteoglycans. Atherosclerosis. 1993 Jan 25;98(2):179-92."
            }, 
            {
                "PMID": "8456789", 
                "citation": "Berenson GS. Cholesterol. Myth vs reality in pediatric practice. Am J Dis Child. 1993 Apr;147(4):371-3."
            }, 
            {
                "PMID": "8427537", 
                "citation": "Jiang X, Srinivasan SR, Bao W, Berenson GS. Association of fasting insulin with blood pressure in young individuals. The Bogalusa Heart Study. Arch Intern Med. 1993 Feb 8;153(3):323-8."
            }, 
            {
                "PMID": "1529936", 
                "citation": "Berenson GS, Wattigney WA, Tracy RE, Newman WP 3rd, Srinivasan SR, Webber LS, Dalferes ER Jr, Strong JP. Atherosclerosis of the aorta and coronary arteries and cardiovascular risk factors in persons aged 6 to 30 years and studied at necropsy (The Bogalusa Heart Study). Am J Cardiol. 1992 Oct 1;70(9):851-8."
            }, 
            {
                "PMID": "1522699", 
                "citation": "Farris RP, Nicklas TA, Webber LS, Berenson GS. Nutrient contribution of the school lunch program: implications for healthy people 2000. J Sch Health. 1992 May;62(5):180-4."
            }, 
            {
                "PMID": "1609508", 
                "citation": "Tracy RE, Berenson GS, Cueto-Garcia L, Wattigney WA, Barrett TJ. Nephrosclerosis and aortic atherosclerosis from age 6 to 70 years in the United States and Mexico. Virchows Arch A Pathol Anat Histopathol. 1992;420(6):479-88."
            }, 
            {
                "PMID": "1578099", 
                "citation": "Arbeit ML, Nicklas TA, Berenson GS. Considerations of dietary sodium/potassium/energy ratios of selected foods. J Am Coll Nutr. 1992 Apr;11(2):210-22."
            }, 
            {
                "PMID": "1561001", 
                "citation": "Srinivasan SR, Berenson GS. Serum lipids and lipoproteins in children. Pediatr Ann. 1992 Apr;21(4):220-3. Review."
            }, 
            {
                "PMID": "1556350", 
                "citation": "Johnson CC, Nicklas TA, Arbeit ML, Webber LS, Berenson GS. Behavioral counseling and contracting as methods for promoting cardiovascular health in families. J Am Diet Assoc. 1992 Apr;92(4):479-81."
            }, 
            {
                "PMID": "1552130", 
                "citation": "Frank GC, Nicklas TA, Webber LS, Major C, Miller JF, Berenson GS. A food frequency questionnaire for adolescents: defining eating patterns. J Am Diet Assoc. 1992 Mar;92(3):313-8."
            }, 
            {
                "PMID": "1543697", 
                "citation": "Vijayagopal P, Srinivasan SR, Radhakrishnamurthy B, Berenson GS. Lipoprotein-proteoglycan complexes from atherosclerotic lesions promote cholesteryl ester accumulation in human monocytes/macrophages. Arterioscler Thromb. 1992 Feb;12(2):237-49."
            }, 
            {
                "PMID": "1738766", 
                "citation": "Arbeit ML, Johnson CC, Mott DS, Harsha DW, Nicklas TA, Webber LS, Berenson GS. The Heart Smart cardiovascular school health promotion: behavior correlates of risk factor change. Prev Med. 1992 Jan;21(1):18-32."
            }, 
            {
                "PMID": "1734388", 
                "citation": "Nicklas TA, Webber LS, Koschak M, Berenson GS. Nutrient adequacy of low fat intakes for children: the Bogalusa Heart Study. Pediatrics. 1992 Feb;89(2):221-8."
            }, 
            {
                "PMID": "8782835", 
                "citation": "Srinivasan SR, Ehnholm C, Wattigney WA, Bao W, Berenson GS. The relation of apolipoprotein E polymorphism to multiple cardiovascular risk in children: the Bogalusa Heart Study. Atherosclerosis. 1996 Jun;123(1-2):33-42."
            }, 
            {
                "PMID": "8910101", 
                "citation": "Jiang X, Srinivasan SR, Berenson GS. Relation of obesity to insulin secretion and clearance in adolescents: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 1996 Oct;20(10):951-6."
            }, 
            {
                "PMID": "9030672", 
                "citation": "Edupuganti S, Svec F, Bao W, Srinivasan SR, Berenson GS. Thyroid function in children with different lipoprotein profiles: observations in a biracial (black/white) population--the Bogalusa Heart Study. Am J Med Sci. 1997 Feb;313(2):80-4."
            }, 
            {
                "PMID": "9048512", 
                "citation": "Donker GA, Labarthe DR, Harrist RB, Selwyn BJ, Wattigney W, Berenson GS. Low birth weight and blood pressure at age 7-11 years in a biracial sample. Am J Epidemiol. 1997 Mar 1;145(5):387-97."
            }, 
            {
                "PMID": "10791561", 
                "citation": "Gustat J, Elkasabany A, Srinivasan S, Berenson GS. Relation of abdominal height to cardiovascular risk factors in young adults: the Bogalusa heart study. Am J Epidemiol. 2000 May 1;151(9):885-91."
            }, 
            {
                "PMID": "10684747", 
                "citation": "Freedman DS, Kettel-Khan L, Srinivasan SR, Berenson GS. Black/white differences in relative weight and obesity among girls: the Bogalusa Heart Study. Prev Med. 2000 Mar;30(3):234-43."
            }, 
            {
                "PMID": "10665602", 
                "citation": "Freedman DS, Khan LK, Serdula MK, Srinivasan SR, Berenson GS. Secular trends in height among children during 2 decades: The Bogalusa Heart Study. Arch Pediatr Adolesc Med. 2000 Feb;154(2):155-61."
            }, 
            {
                "PMID": "10512420", 
                "citation": "Chen W, Srinivasan SR, Elkasabany A, Berenson GS. Cardiovascular risk factors clustering features of insulin resistance syndrome (Syndrome X) in a biracial (Black-White) population of children, adolescents, and young adults: the Bogalusa Heart Study. Am J Epidemiol. 1999 Oct 1;150(7):667-74."
            }, 
            {
                "PMID": "10428311", 
                "citation": "Chen W, Srinivasan SR, Elkasabany A, Berenson GS. The association of cardiovascular risk factor clustering related to insulin resistance syndrome (Syndrome X) between young parents and their offspring: the Bogalusa Heart Study. Atherosclerosis. 1999 Jul;145(1):197-205."
            }, 
            {
                "PMID": "10421238", 
                "citation": "Srinivasan SR, Myers L, Berenson GS. Temporal association between obesity and hyperinsulinemia in children, adolescents, and young adults: the Bogalusa Heart Study. Metabolism. 1999 Jul;48(7):928-34."
            }, 
            {
                "PMID": "10421080", 
                "citation": "Wattigney WA, Srinivasan SR, Chen W, Greenlund KJ, Berenson GS. Secular trend of earlier onset of menarche with increasing obesity in black and white girls: the Bogalusa Heart Study. Ethn Dis. 1999 Spring-Summer;9(2):181-9."
            }, 
            {
                "PMID": "10385774", 
                "citation": "Urbina EM, Gidding SS, Bao W, Elkasabany A, Berenson GS. Association of fasting blood sugar level, insulin level, and obesity with left ventricular mass in healthy children and adolescents: The Bogalusa Heart Study. Am Heart J. 1999 Jul;138(1 Pt 1):122-7."
            }, 
            {
                "PMID": "10353925", 
                "citation": "Freedman DS, Dietz WH, Srinivasan SR, Berenson GS. The relation of overweight to cardiovascular risk factors among children and adolescents: the Bogalusa Heart Study. Pediatrics. 1999 Jun;103(6 Pt 1):1175-82."
            }, 
            {
                "PMID": "10234892", 
                "citation": "Hunter SM, Webber LS, Elkasabany A, Berenson GS. Are some children and adolescents in Louisiana addicted to tobacco? The Bogalusa Heart Study. J La State Med Soc. 1999 Apr;151(4):177-81."
            }, 
            {
                "PMID": "10217655", 
                "citation": "Greenlund KJ, Srinivasan SR, Xu JH, Dalferes E Jr, Myers L, Pickoff A, Berenson GS. Plasma homocysteine distribution and its association with parental history of coronary artery disease in black and white children: the Bogalusa Heart Study. Circulation. 1999 Apr 27;99(16):2144-9."
            }, 
            {
                "PMID": "10217374", 
                "citation": "Srinivasan SR, Ehnholm C, Elkasabany A, Berenson G. Influence of apolipoprotein E polymorphism on serum lipids and lipoprotein changes from childhood to adulthood: the Bogalusa Heart Study. Atherosclerosis. 1999 Apr;143(2):435-43."
            }, 
            {
                "PMID": "9989697", 
                "citation": "Freedman DS, Serdula MK, Srinivasan SR, Berenson GS. Relation of circumferences and skinfold thicknesses to lipid and insulin concentrations in children and adolescents: the Bogalusa Heart Study. Am J Clin Nutr. 1999 Feb;69(2):308-17."
            }, 
            {
                "PMID": "9860370", 
                "citation": "Berenson GS, Srinivasan SR, Nicklas TA. Atherosclerosis: a nutritional disease of childhood. Am J Cardiol. 1998 Nov 26;82(10B):22T-29T. Review."
            }, 
            {
                "PMID": "9853537", 
                "citation": "Farris RP, Nicklas TA, Myers L, Berenson GS. Nutrient intake and food group consumption of 10-year-olds by sugar intake level: the Bogalusa Heart Study. J Am Coll Nutr. 1998 Dec;17(6):579-85."
            }, 
            {
                "PMID": "9711999", 
                "citation": "Srinivasan SR, Elkasabani A, Dalferes ER Jr, Bao W, Berenson GS. Characteristics of young offspring of type 2 diabetic parents in a biracial (black-white) community-based sample: the Bogalusa Heart Study. Metabolism. 1998 Aug;47(8):998-1004."
            }, 
            {
                "PMID": "9627378", 
                "citation": "Srinivasan SR, Elkasabany A, Berenson GS. Distribution and correlates of serum high-density lipoprotein subclasses (LpA-I and LpA-I:A-II) in children from a biracial community. The Bogalusa Heart Study. Metabolism. 1998 Jun;47(6):757-63."
            }, 
            {
                "PMID": "9614255", 
                "citation": "Berenson GS, Srinivasan SR, Bao W, Newman WP 3rd, Tracy RE, Wattigney WA. Association between multiple cardiovascular risk factors and atherosclerosis in children and young adults. The Bogalusa Heart Study. N Engl J Med. 1998 Jun 4;338(23):1650-6."
            }, 
            {
                "PMID": "9580771", 
                "citation": "Elkasabany AM, Urbina EM, Daniels SR, Berenson GS. Prediction of adult hypertension by K4 and K5 diastolic blood pressure in children: the Bogalusa Heart Study. J Pediatr. 1998 Apr;132(4):687-92."
            }, 
            {
                "PMID": "9537625", 
                "citation": "Nicklas TA, O'Neil CE, Berenson GS. Nutrient contribution of breakfast, secular trends, and the role of ready-to-eat cereals: a review of data from the Bogalusa Heart Study. Am J Clin Nutr. 1998 Apr;67(4):757S-763S. Review."
            }, 
            {
                "PMID": "9524048", 
                "citation": "Urbina EM, Bao W, Pickoff AS, Berenson GS. Ethnic (black-white) contrasts in heart rate variability during cardiovascular reactivity testing in male adolescents with high and low blood pressure: the Bogalusa Heart Study. Am J Hypertens. 1998 Feb;11(2):196-202."
            }, 
            {
                "PMID": "11090806", 
                "citation": "Batten LA, Urbina EM, Berenson GS. Interobserver reproducibility of heart rate variability in children (the Bogalusa Heart Study). Am J Cardiol. 2000 Dec 1;86(11):1264-6, A9."
            }, 
            {
                "PMID": "10998473", 
                "citation": "Freedman DS, Bowman BA, Otvos JD, Srinivasan SR, Berenson GS. Levels and correlates of LDL and VLDL particle sizes among children: the Bogalusa heart study. Atherosclerosis. 2000 Oct;152(2):441-9."
            }, 
            {
                "PMID": "10933568", 
                "citation": "Youssef AA, Srinivasan SR, Elkasabany A, Cruickshank JK, Berenson GS. Temporal relation between blood pressure and serum creatinine in young adults from a biracial community: the Bogalusa Heart Study. Am J Hypertens. 2000 Jul;13(7):770-5."
            }, 
            {
                "PMID": "10896837", 
                "citation": "McClain MR, Srinivasan SR, Chen W, Steinmann WC, Berenson GS. Risk of type 2 diabetes mellitus in young adults from a biracial community: the Bogalusa Heart Study. Prev Med. 2000 Jul;31(1):1-7."
            }, 
            {
                "PMID": "10866058", 
                "citation": "Chen W, Bao W, Begum S, Elkasabany A, Srinivasan SR, Berenson GS. Age-related patterns of the clustering of cardiovascular risk variables of syndrome X from childhood to young adulthood in a population made up of black and white subjects: the Bogalusa Heart Study. Diabetes. 2000 Jun;49(6):1042-8."
            }, 
            {
                "PMID": "11130771", 
                "citation": "Srinivasan SR, Myers L, Berenson GS. Risk variables of insulin resistance syndrome in African-American and Caucasian young adults with microalbuminuria: the Bogalusa Heart Study. Am J Hypertens. 2000 Dec;13(12):1274-9."
            }, 
            {
                "PMID": "11230782", 
                "citation": "Srinivasan SR, Myers L, Berenson GS. Rate of change in adiposity and its relationship to concomitant changes in cardiovascular risk variables among biracial (black-white) children and young adults: The Bogalusa Heart Study. Metabolism. 2001 Mar;50(3):299-305."
            }, 
            {
                "PMID": "11223443", 
                "citation": "Frontini MG, Srinivasan SR, Elkasabany A, Berenson GS. Distribution and cardiovascular risk correlates of serum triglycerides in young adults from a biracial community: the Bogalusa Heart Study. Atherosclerosis. 2001 Mar;155(1):201-9."
            }, 
            {
                "PMID": "11281231", 
                "citation": "Chen W, Srinivasan SR, Berenson GS. Plasma renin activity and insulin resistance in African American and white children: the Bogalusa Heart Study. Am J Hypertens. 2001 Mar;14(3):212-7."
            }, 
            {
                "PMID": "11470391", 
                "citation": "Frontini MG, Bao W, Elkasabany A, Srinivasan SR, Berenson G. Comparison of weight-for-height indices as a measure of adiposity and cardiovascular risk from childhood to young adulthood: the Bogalusa heart study. J Clin Epidemiol. 2001 Aug;54(8):817-22."
            }, 
            {
                "PMID": "11474476", 
                "citation": "Hallman DM, Srinivasan SR, Elkasabany A, Boerwinkle E, Berenson GS. The Ser(447)-Stop polymorphism of lipoprotein lipase is associated with variation in longitudinal serum high-density lipoprotein-cholesterol profiles: the Bogalusa Heart Study. Metabolism. 2001 Aug;50(8):894-904."
            }, 
            {
                "PMID": "11398147", 
                "citation": "Srinivasan SR, Ehnholm C, Elkasabany A, Berenson GS. Apolipoprotein E polymorphism modulates the association between obesity and dyslipidemias during young adulthood: The Bogalusa Heart Study. Metabolism. 2001 Jun;50(6):696-702."
            }, 
            {
                "PMID": "11384953", 
                "citation": "Nicklas TA, Elkasabany A, Srinivasan SR, Berenson G. Trends in nutrient intake of 10-year-old children over two decades (1973-1994) : the Bogalusa Heart Study. Am J Epidemiol. 2001 May 15;153(10):969-77."
            }, 
            {
                "PMID": "11319660", 
                "citation": "Freedman DS, Kettel Khan L, Serdula MK, Srinivasan SR, Berenson GS. BMI rebound, childhood height and obesity among adults: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2001 Apr;25(4):543-9."
            }, 
            {
                "PMID": "11533341", 
                "citation": "Freedman DS, Khan LK, Dietz WH, Srinivasan SR, Berenson GS. Relationship of childhood obesity to coronary heart disease risk factors in adulthood: the Bogalusa Heart Study. Pediatrics. 2001 Sep;108(3):712-8."
            }, 
            {
                "PMID": "11876192", 
                "citation": "Berenson GS. Bogalusa Heart Study: a long-term community study of a rural biracial (Black/White) population. Am J Med Sci. 2001 Nov;322(5):293-300. Review."
            }, 
            {
                "PMID": "11828187", 
                "citation": "Berenson GS, Srinivasan SR. Emergence of obesity and cardiovascular risk for coronary artery disease: the Bogalusa Heart Study. Prev Cardiol. 2001 Summer;4(3):116-121."
            }, 
            {
                "PMID": "11826233", 
                "citation": "Freedman DS, Khan LK, Mei Z, Dietz WH, Srinivasan SR, Berenson GS. Relation of childhood height to obesity among adults: the Bogalusa Heart Study . Pediatrics. 2002 Feb;109(2):E23."
            }, 
            {
                "PMID": "11756342", 
                "citation": "Srinivasan SR, Myers L, Berenson GS. Predictability of childhood adiposity and insulin for developing insulin resistance syndrome (syndrome X) in young adulthood: the Bogalusa Heart Study. Diabetes. 2002 Jan;51(1):204-9."
            }, 
            {
                "PMID": "11735090", 
                "citation": "Youssef AA, Srinivasan SR, Elkasabany A, Chen W, Berenson GS. Trends of lipoprotein variables from childhood to adulthood in offspring of parents with coronary heart disease: the Bogalusa Heart Study. Metabolism. 2001 Dec;50(12):1441-6."
            }, 
            {
                "PMID": "11730819", 
                "citation": "Srinivasan SR, Segrest JP, Elkasabany AM, Berenson GS. Distribution and correlates of lipoproteins and their subclasses in black and white young adults. The Bogalusa Heart Study. Atherosclerosis. 2001 Dec;159(2):391-7."
            }, 
            {
                "PMID": "11730816", 
                "citation": "Chen W, Srinivasan SR, Elkasabany A, Ellsworth DL, Boerwinkle E, Berenson GS. Influence of lipoprotein lipase serine 447 stop polymorphism on tracking of triglycerides and HDL cholesterol from childhood to adulthood and familial risk of coronary artery disease: the Bogalusa heart study. Atherosclerosis. 2001 Dec;159(2):367-73."
            }, 
            {
                "PMID": "11710784", 
                "citation": "Chen W, Srinivasan SR, Elkasabany A, Ellsworth DL, Boerwinkle E, Berenson GS. Combined effects of endothelial nitric oxide synthase gene polymorphism (G894T) and insulin resistance status on blood pressure and familial risk of hypertension in young adults: the Bogalusa Heart Study. Am J Hypertens. 2001 Oct;14(10):1046-52."
            }, 
            {
                "PMID": "11709270", 
                "citation": "Chen W, Srinivasan SR, Bao W, Berenson GS. The magnitude of familial associations of cardiovascular risk factor variables between parents and offspring are influenced by age: the Bogalusa Heart Study. Ann Epidemiol. 2001 Nov;11(8):522-8."
            }, 
            {
                "PMID": "11950433", 
                "citation": "Urbina EM, Brinton TJ, Elkasabany A, Berenson GS. Brachial artery distensibility and relation to cardiovascular risk factors in healthy young adults (The Bogalusa Heart Study). Am J Cardiol. 2002 Apr 15;89(8):946-51."
            }, 
            {
                "PMID": "12012261", 
                "citation": "Nicklas TA, Von Duvillard SP, Berenson GS. Tracking of serum lipids and lipoproteins from childhood to dyslipidemia in adults: the bogalusa heart study. Int J Sports Med. 2002 May;23 Suppl 1:39-43."
            }, 
            {
                "PMID": "11976155", 
                "citation": "Freedman DS, Bowman BA, Otvos JD, Srinivasan SR, Berenson GS. Differences in the relation of obesity to serum triacylglycerol and VLDL subclass concentrations between black and white children: the Bogalusa Heart Study. Am J Clin Nutr. 2002 May;75(5):827-33."
            }, 
            {
                "PMID": "12205279", 
                "citation": "Srinivasan SR, Myers L, Berenson GS. Distribution and correlates of non-high-density lipoprotein cholesterol in children: the Bogalusa Heart Study. Pediatrics. 2002 Sep;110(3):e29."
            }, 
            {
                "PMID": "12080445", 
                "citation": "Ellsworth DL, Coady SA, Chen W, Srinivasan SR, Elkasabany A, Gustat J, Boerwinkle E, Berenson GS. Influence of the beta2-adrenergic receptor Arg16Gly polymorphism on longitudinal changes in obesity from childhood through young adulthood in a biracial cohort: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2002 Jul;26(7):928-37."
            }, 
            {
                "PMID": "12324284", 
                "citation": "Tershakovec AM, Jawad AF, Stouffer NO, Elkasabany A, Srinivasan SR, Berenson GS. Persistent hypercholesterolemia is associated with the development of obesity among girls: the Bogalusa Heart Study. Am J Clin Nutr. 2002 Oct;76(4):730-5."
            }, 
            {
                "PMID": "12398961", 
                "citation": "Urbina EM, Srinivasan SR, Tang R, Bond MG, Kieltyka L, Berenson GS. Impact of multiple coronary risk factors on the intima-media thickness of different segments of carotid artery in healthy young adults (The Bogalusa Heart Study). Am J Cardiol. 2002 Nov 1;90(9):953-8."
            }, 
            {
                "PMID": "12359816", 
                "citation": "Freedman DS, Khan LK, Serdula MK, Dietz WH, Srinivasan SR, Berenson GS. Relation of age at menarche to race, time period, and anthropometric dimensions: the Bogalusa Heart Study. Pediatrics. 2002 Oct;110(4):e43."
            }, 
            {
                "PMID": "12495828", 
                "citation": "Youssef AA, Valdez R, Elkasabany A, Srinivasan SR, Berenson GS. Time-course of adiposity and fasting insulin from childhood to young adulthood in offspring of parents with coronary artery disease: the Bogalusa Heart Study. Ann Epidemiol. 2002 Nov;12(8):553-9."
            }, 
            {
                "PMID": "12464376", 
                "citation": "Gustat J, Srinivasan SR, Elkasabany A, Berenson GS. Relation of self-rated measures of physical activity to multiple risk factors of insulin resistance syndrome in young adults: the Bogalusa Heart Study. J Clin Epidemiol. 2002 Oct;55(10):997-1006."
            }, 
            {
                "PMID": "12460698", 
                "citation": "Hoq S, Chen W, Srinivasan SR, Berenson GS. Childhood blood pressure predicts adult microalbuminuria in african americans, but not in whites: the bogalusa heart study. Am J Hypertens. 2002 Dec;15(12):1036-41."
            }, 
            {
                "PMID": "12723990", 
                "citation": "Freedman DS, Khan LK, Serdula MK, Dietz WH, Srinivasan SR, Berenson GS. The relation of menarcheal age to obesity in childhood and adulthood: the Bogalusa heart study. BMC Pediatr. 2003 Apr 30;3(1):3."
            }, 
            {
                "PMID": "12716762", 
                "citation": "Li S, Chen W, Srinivasan SR, Boerwinkle E, Berenson GS. The Peroxisome Proliferator-Activated Receptor-gamma2 Gene Polymorphism (Pro12Ala) Beneficially Influences Insulin Resistance and Its Tracking From Childhood to Adulthood: The Bogalusa Heart Study. Diabetes. 2003 May;52(5):1265-1269."
            }, 
            {
                "PMID": "12701056", 
                "citation": "Srinivasan SR, Frontini MG, Berenson GS. Longitudinal changes in risk variables of insulin resistance syndrome from childhood to young adulthood in offspring of parents with type 2 diabetes: the Bogalusa Heart Study. Metabolism. 2003 Apr;52(4):443-50; discussion 451-3."
            }, 
            {
                "PMID": "12649047", 
                "citation": "Frontini MG, Srinivasan SR, Elkasabany A, Berenson GS. Awareness of hypertension and dyslipidemia in a semirural population of young adults: the bogalusa heart study. Prev Med. 2003 Apr;36(4):398-402."
            }, 
            {
                "PMID": "12860265", 
                "citation": "Chen W, Srinivasan SR, Boerwinkle E, Berenson GS. Hepatic lipase promoter C-514T polymorphism influences serial changes in HDL cholesterol levels since childhood: the Bogalusa Heart Study. Atherosclerosis. 2003 Jul;169(1):175-82."
            }, 
            {
                "PMID": "12818304", 
                "citation": "Nicklas TA, Yang SJ, Baranowski T, Zakeri I, Berenson G. Eating patterns and obesity in children. The Bogalusa Heart Study. Am J Prev Med. 2003 Jul;25(1):9-16."
            }, 
            {
                "PMID": "12870173", 
                "citation": "Srinivasan SR, Li S, Chen W, Boerwinkle E, Berenson GS. R219K polymorphism of the ABCA1 gene and its modulation of the variations in serum high-density lipoprotein cholesterol and triglycerides related to age and adiposity in white versus black young adults. The Bogalusa heart study. Metabolism. 2003 Jul;52(7):930-4."
            }, 
            {
                "PMID": "12859033", 
                "citation": "Olshan AF, Li R, Pankow JS, Bray M, Tyroler HA, Chambless LE, Boerwinkle E, Pittman GS, Bell DA. Risk of atherosclerosis: interaction of smoking and glutathione S-transferase genes. Epidemiology. 2003 May;14(3):321-7."
            }, 
            {
                "PMID": "14561669", 
                "citation": "Bhuiyan AR, Gustat J, Srinivasan SR, Berenson GS. Differences in body shape representations among young adults from a biracial (Black-White), semirural community: the Bogalusa Heart Study. Am J Epidemiol. 2003 Oct 15;158(8):792-7."
            }, 
            {
                "PMID": "14574352", 
                "citation": "Frontini MG, Srinivasan SR, Berenson GS. Longitudinal changes in risk variables underlying metabolic Syndrome X from childhood to young adulthood in female subjects with a history of early menarche: The Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2003 Nov;27(11):1398-404."
            }, 
            {
                "PMID": "14564687", 
                "citation": "Xin X, Srinivasan SR, Chen W, Boerwinkle E, Berenson GS. Interaction effect of Serine447Stop variant of the lipoprotein lipase gene and C-514T variant of the hepatic lipase gene on serum triglyceride levels in young adults: the Bogalusa Heart Study. Metabolism. 2003 Oct;52(10):1337-42."
            }, 
            {
                "PMID": "12957690", 
                "citation": "Kieltyka L, Urbina EM, Tang R, Bond MG, Srinivasan SR, Berenson GS. Framingham risk score is related to carotid artery intima-media thickness in both white and black young adults: the Bogalusa Heart Study. Atherosclerosis. 2003 Sep;170(1):125-30."
            }, 
            {
                "PMID": "12873105", 
                "citation": "Krishnan P, Balamurugan A, Urbina E, Srinivasan SR, Bond G, Tang R, Berenson GS. Cardiovascular risk profile of asymptomatic healthy young adults with increased carotid artery intima-media thickness: the Bogalusa Heart Study. J La State Med Soc. 2003 May-Jun;155(3):165-9."
            }, 
            {
                "PMID": "14600185", 
                "citation": "Li S, Chen W, Srinivasan SR, Bond MG, Tang R, Urbina EM, Berenson GS. Childhood cardiovascular risk factors and carotid vascular changes in adulthood: the Bogalusa Heart Study. JAMA. 2003 Nov 5;290(17):2271-6."
            }, 
            {
                "PMID": "14744922", 
                "citation": "Li S, Chen W, Srinivasan SR, Berenson GS. Childhood Blood Pressure as a Predictor of Arterial Stiffness in Young Adults. The Bogalusa Heart Study. Hypertension. 2004 Jan 26 [Epub ahead of print]"
            }, 
            {
                "PMID": "14652621", 
                "citation": "Freedman DS, Khan LK, Serdula MK, Dietz WH, Srinivasan SR, Berenson GS. Inter-relationships among childhood BMI, childhood height, and adult obesity: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2004 Jan;28(1):10-6."
            }, 
            {
                "PMID": "14595870", 
                "citation": "Eisenmann JC. Secular trends in variables associated with the metabolic syndrome of North American children and adolescents: a review and synthesis. Am J Human Biol. 2003 Nov-Dec;15(6):786-94."
            }, 
            {
                "PMID": "14581934", 
                "citation": "Freedman DS, Dietz WH, Tang R, Mensah GA, Bond MG, Urbina EM, Srinivasan S, Berenson GS. The relation of obesity throughout life to carotid intima-media thickness in adulthood: the Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2003 Oct 28 [Epub ahead of print]"
            }, 
            {
                "PMID": "15127060", 
                "citation": "Nicklas TA, Morales M, Linares A, Yang SJ, Baranowski T, De Moor C, Berenson G. Children's meal patterns have changed over a 21-year period: the Bogalusa Heart Study. J Am Diet Assoc. 2004 May;104(5):753-61."
            }, 
            {
                "PMID": "15066605", 
                "citation": "Mzayek F, Sherwin R, Fonseca V, Valdez R, Srinivasan SR, Cruickshank JK, Berenson GS. Differential association of birth weight with cardiovascular risk variables in African- Americans and Whites: the Bogalusa heart study. Ann Epidemiol. 2004 Apr;14(4):258-64."
            }, 
            {
                "PMID": "14993914", 
                "citation": "Chen W, Li S, Cook NR, Rosner BA, Srinivasan SR, Boerwinkle E, Berenson GS. An autosomal genome scan for loci influencing longitudinal burden of body mass index from childhood to young adulthood in white sibships: The Bogalusa Heart Study. Int J Obes Relat Metab Disord. 2004 Apr;28(4):462-9."
            }, 
            {
                "PMID": "15233973", 
                "citation": "Chen W, Srinivasan SR, Bond MG, Tang R, Urbina EM, Li S, Boerwinkle E, Berenson GS. Nitric oxide synthase gene polymorphism (G894T) influences arterial stiffness in adults; The Bogalusa Heart Study. Am J Hypertens. 2004 Jul;17(7):553-9."
            }, 
            {
                "PMID": "15215772", 
                "citation": "Nicklas TA, Demory-Luce D, Yang SJ, Baranowski T, Zakeri I, Berenson G. Children's food consumption patterns have changed over two decades (1973-1994): The Bogalusa heart study. J Am Diet Assoc. 2004 Jul;104(7):1127-40."
            }, 
            {
                "PMID": "15447888", 
                "citation": "Yoo S, Nicklas T, Baranowski T, Zakeri IF, Yang SJ, Srinivasan SR, Berenson GS. Comparison of dietary intakes associated with metabolic syndrome risk factors in young adults: the Bogalusa Heart Study. Am J Clin Nutr. 2004 Oct;80(4):841-8."
            }, 
            {
                "PMID": "15499355", 
                "citation": "Demory-Luce D, Morales M, Nicklas T, Baranowski T, Zakeri I, Berenson G. Changes in food group consumption patterns from childhood to young adulthood: The Bogalusa Heart Study. J Am Diet Assoc. 2004 Nov;104(11):1684-91."
            }, 
            {
                "PMID": "15569853", 
                "citation": "Alper AB Jr, Chen W, Yau L, Srinivasan SR, Berenson GS, Hamm LL. Childhood Uric Acid Predicts Adult Blood Pressure. The Bogalusa Heart Study. Hypertension. 2004 Nov 29; [Epub ahead of print]"
            }, 
            {
                "PMID": "15527498", 
                "citation": "Frontini MG, Srinivasan SR, Xu J, Berenson GS. Low birth weight and longitudinal trends of cardiovascular risk factor variables from childhood to adolescence: the bogalusa heart study. BMC Pediatr. 2004 Nov 03;4(1):22."
            }, 
            {
                "PMID": "15514185", 
                "citation": "Stein JH, Douglas PS, Srinivasan SR, Bond MG, Tang R, Li S, Chen W, Berenson GS. Distribution and cross-sectional age-related increases of carotid artery intima-media thickness in young adults: the Bogalusa Heart Study. Stroke. 2004 Dec;35(12):2782-7. Epub 2004 Oct 28."
            }, 
            {
                "PMID": "15488880", 
                "citation": "Srinivasan SR, Li S, Chen W, Tang R, Bond MG, Boerwinkle E, Berenson GS. Q192R polymorphism of the paraoxanase 1 gene and its association with serum lipoprotein variables and carotid artery intima-media thickness in young adults from a biracial community. The Bogalusa Heart Study. Atherosclerosis. 2004 Nov;177(1):167-74."
            }, 
            {
                "PMID": "15466663", 
                "citation": "Chen W, Srinivasan SR, Li S, Boerwinkle E, Berenson GS. Gender-specific influence of NO synthase gene on blood pressure since childhood: the Bogalusa Heart Study. Hypertension. 2004 Nov;44(5):668-73. Epub 2004 Oct 04."
            }, 
            {
                "PMID": "15334382", 
                "citation": "Hallman DM, Srinivasan SR, Chen W, Boerwinkle E, Berenson GS. The beta(2)-adrenergic receptor Arg16-gly polymorphism and interactions involving beta(2)- and beta(3)-adrenergic receptor polymorphisms are associated with variations in longitudinal serum lipid profiles: the Bogalusa Heart Study. Metabolism. 2004 Sep;53(9):1184-91."
            }, 
            {
                "PMID": "15310738", 
                "citation": "Rajeshwari R, Nicklas TA, Yang SJ, Berenson GS. Longitudinal changes in intake and food sources of calcium from childhood to young adulthood: the bogalusa heart study. J Am Coll Nutr. 2004 Aug;23(4):341-50."
            }, 
            {
                "PMID": "15306189", 
                "citation": "Urbina EM, Srinivasan SR, Kieltyka RL, Tang R, Bond MG, Chen W, Berenson GS. Correlates of carotid artery stiffness in young adults: The Bogalusa Heart Study. Atherosclerosis. 2004 Sep;176(1):157-64."
            }, 
            {
                "PMID": "15286257", 
                "citation": "Katzmarzyk PT, Srinivasan SR, Chen W, Malina RM, Bouchard C, Berenson GS. Body mass index, waist circumference, and clustering of cardiovascular disease risk factors in a biracial sample of children and adolescents. Pediatrics. 2004 Aug;114(2):e198-205."
            }, 
            {
                "PMID": "15616245", 
                "citation": "Chen W, Srinivasan SR, Li S, Xu J, Berenson GS. Metabolic syndrome variables at low levels in childhood are beneficially associated with adulthood cardiovascular risk: the bogalusa heart study. Diabetes Care. 2005 Jan;28(1):126-31."
            }, 
            {
                "PMID": "15505884", 
                "citation": "Cook NR, Rosner BA, Chen W, Srinivasan SR, Berenson GS. Using the area under the curve to reduce measurement error in predicting young adult blood pressure from childhood measures. Stat Med. 2004 Nov 30;23(22):3421-35."
            }, 
            {
                "PMID": "15668676", 
                "citation": "Rajeshwari R, Yang SJ, Nicklas TA, Berenson GS. Secular trends in children's sweetened-beverage consumption (1973 to 1994): The Bogalusa Heart Study. J Am Diet Assoc. 2005 Feb;105(2):208-14."
            }, 
            {
                "PMID": "15639307", 
                "citation": "Berenson GS, Srnivasan SR; Bogalusa Heart Study Group. Cardiovascular risk factors in youth with implications for aging: the Bogalusa Heart Study. Neurobiol Aging. 2005 Mar;26(3):303-7."
            }, 
            {
                "PMID": "15629977", 
                "citation": "Freedman DS, Khan LK, Serdula MK, Dietz WH, Srinivasan SR, Berenson GS. The relation of childhood BMI to adult adiposity: the Bogalusa Heart Study. Pediatrics. 2005 Jan;115(1):22-7."
            }, 
            {
                "PMID": "15695130", 
                "citation": "Paul TK, Srinivasan SR, Chen W, Li S, Bond MG, Tang R, Berenson GS. Impact of multiple cardiovascular risk factors on femoral artery intima-media thickness in asymptomatic young adults (the Bogalusa Heart Study). Am J Cardiol. 2005 Feb 15;95(4):469-73."
            }, 
            {
                "PMID": "15837946", 
                "citation": "Cruickshank JK, Mzayek F, Liu L, Kieltyka L, Sherwin R, Webber LS, Srinavasan SR, Berenson GS. Origins of the \"black/white\" difference in blood pressure: roles of birth weight, postnatal growth, early blood pressure, and adolescent body size: the Bogalusa heart study. Circulation. 2005 Apr 19;111(15):1932-7."
            }, 
            {
                "PMID": "15809362", 
                "citation": "Chen W, Li S, Srinivasan SR, Boerwinkle E, Berenson GS. Autosomal Genome Scan for Loci Linked to Blood Pressure Levels and Trends Since Childhood. The Bogalusa Heart Study. Hypertension. 2005 Apr 4; [Epub ahead of print]"
            }, 
            {
                "PMID": "15797647", 
                "citation": "Li H, Srinivasan SR, Chen W, Xu JH, Li S, Berenson GS. Vascular abnormalities in asymptomatic, healthy young adult smokers without other major cardiovascular risk factors: the Bogalusa Heart Study. Am J Hypertens. 2005 Mar;18(3):319-24."
            }, 
            {
                "PMID": "15882552", 
                "citation": "Bhuiyan AR, Li S, Li H, Chen W, Srinivasan SR, Berenson GS. Distribution and correlates of arterial compliance measures in asymptomatic young adults: the bogalusa heart study. Am J Hypertens. 2005 May;18(5):684-91."
            }, 
            {
                "PMID": "15867406", 
                "citation": "Tzou WS, Douglas PS, Srinivasan SR, Chen W, Berenson G, Stein JH. Advanced lipoprotein testing does not improve identification of subclinical atherosclerosis in young adults: the Bogalusa Heart Study. Ann Intern Med. 2005 May 3;142(9):742-50. Summary for patients in: Ann Intern Med. 2005 May 3;142(9):I38."
            }, 
            {
                "PMID": "15851602", 
                "citation": "Gardner JP, Li S, Srinivasan SR, Chen W, Kimura M, Lu X, Berenson GS, Aviv A. Rise in insulin resistance is associated with escalated telomere attrition. Circulation. 2005 May 3;111(17):2171-7. Epub 2005 Apr 25."
            }, 
            {
                "PMID": "15930225", 
                "citation": "Janssen I, Katzmarzyk PT, Srinivasan SR, Chen W, Malina RM, Bouchard C, Berenson GS. Combined influence of body mass index and waist circumference on coronary artery disease risk factors among children and adolescents. Pediatrics. 2005 Jun;115(6):1623-30."
            }, 
            {
                "PMID": "15925733", 
                "citation": "Urbina EM, Kieltkya L, Tsai J, Srinivasan SR, Berenson GS. Impact of multiple cardiovascular risk factors on brachial artery distensibility in young adults: the Bogalusa Heart Study. Am J Hypertens. 2005 Jun;18(6):767-71."
            }, 
            {
                "PMID": "16053958", 
                "citation": "Tzou WS, Douglas PS, Srinivasan SR, Bond MG, Tang R, Chen W, Berenson GS, Stein JH. Increased subclinical atherosclerosis in young adults with metabolic syndrome: the Bogalusa Heart Study. J Am Coll Cardiol. 2005 Aug 2;46(3):457-63."
            }, 
            {
                "PMID": "16280278", 
                "citation": "Patel DA, Li S, Chen W, Srinivasan SR, Boerwinkle E, Berenson GS. G-6A polymorphism of the angiotensinogen gene and its association with left ventricular mass in asymptomatic young adults from a biethnic community: the Bogalusa Heart Study. Am J Hypertens. 2005 Nov;18(11):1437-41."
            }, 
            {
                "PMID": "16230878", 
                "citation": "Berenson GS. Obesity--a critical issue in preventive cardiology: the Bogalusa Heart Study. Prev Cardiol. 2005 Fall;8(4):234-41; quiz 242-3."
            }, 
            {
                "PMID": "16174993", 
                "citation": "Paul TK, Srinivasan SR, Wei C, Li S, Bhuiyan AR, Bond MG, Tang R, Berenson GS. Cardiovascular Risk Profile of Asymptomatic Healthy Young Adults with Increased Femoral Artery Intima-Media Thickness: The Bogalusa Heart Study. Am J Med Sci. 2005 Sep;330(3):105-110."
            }, 
            {
                "PMID": "16132057", 
                "citation": "Deshmukh-Taskar P, Nicklas TA, Morales M, Yang SJ, Zakeri I, Berenson GS. Tracking of overweight status from childhood to young adulthood: the Bogalusa Heart Study. Eur J Clin Nutr. 2005 Aug 31; [Epub ahead of print]"
            }, 
            {
                "PMID": "16129080", 
                "citation": "Ranganathan R, Nicklas TA, Yang SJ, Berenson GS. The nutritional impact of dairy product consumption on dietary intakes of adults (1995-1996): the Bogalusa Heart Study. J Am Diet Assoc. 2005 Sep;105(9):1391-400."
            }, 
            {
                "PMID": "16169068", 
                "citation": "Agirbasli M, Ciliv G, Cakir S, Srinivasan S, Berenson GS, Ozme S. Body mass index and lipid levels in children from Ankara, Turkey versus Bogalusa, Louisiana. Prev Med. 2005 Nov-Dec;41(5-6):843-5. Epub 2005 Sep 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005129"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1972", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}