{
    "clinical_study": {
        "@rank": "143194", 
        "brief_summary": {
            "textblock": "RATIONALE: Imatinib mesylate may stop the growth of cancer cells by blocking the enzymes\n      necessary for cancer cell growth.\n\n      PURPOSE: Phase II trial to determine the effectiveness of imatinib mesylate in treating\n      patients who have refractory or relapsed ovarian epithelial, fallopian tube, or primary\n      peritoneal cancer, or ovarian low malignant potential tumor."
        }, 
        "brief_title": "Imatinib Mesylate in Treating Patients With Refractory or Relapsed Ovarian Epithelial, Fallopian Tube, or Primary Peritoneal Cancer, or Ovarian Low Malignant Potential Tumor", 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the clinical activity of imatinib mesylate in patients with recurrent or\n           relapsed ovarian epithelial, fallopian tube, or primary peritoneal cancer or ovarian\n           low malignant potential tumor.\n\n        -  Correlate the biochemical modulation of signal transduction pathways downstream of\n           platelet-derived growth factor receptor (PDGFR) and c-kit tyrosine kinases in biopsy\n           tissue with outcome in patients treated with this drug.\n\n        -  Correlate the expression of PDGFR and c-kit in both archival and fresh biopsy tissue\n           with response and outcome in patients treated with this drug.\n\n        -  Investigate the potential antiangiogenic activity of this drug in microdissected tumor\n           cell and stromal lysates of these patients.\n\n        -  Investigate the potential for collateral receptor tyrosine kinase inhibition in biopsy\n           tissue of patients treated with this drug.\n\n        -  Evaluate the application of surface-enhanced laser desorption and ionization with\n           time-of-flight detection (SELDI-TOF) with artificial intelligence bioinformatics to\n           serially obtained serum samples for prediction of response in these patients and/or\n           toxicity of this drug.\n\n      OUTLINE: Patients receive oral imatinib mesylate once daily on days 1-28. Courses repeat\n      every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      PROJECTED ACCRUAL: Up to 47 patients will be accrued for this study within 12-20 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Histologically confirmed ovarian epithelial, fallopian tube, or primary peritoneal\n             cancer OR\n\n          -  Histologically confirmed ovarian low malignant potential tumor with invasive\n             recurrence\n\n          -  Relapsed after and/or refractory to platinum- and taxane-based chemotherapy\n\n          -  Patients in first relapse after a disease-free interval of more than 1 year are\n             eligible\n\n          -  Measurable disease outside prior radiation field\n\n          -  Availability of a sentinel lesion that is adequate for core biopsy through\n             percutaneous biopsy or simple laparoscopic means\n\n          -  Patients with clinical evidence of CNS involvement (abnormal clinical examination)\n             must have a negative CT scan with contrast or MRI of the brain\n\n          -  No large volume ascites or pleural effusion\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  Not specified\n\n        Performance status:\n\n          -  ECOG 0-2\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  WBC at least 3,000/mm^3\n\n          -  Absolute neutrophil count greater than 1,500/mm^3\n\n          -  Hemoglobin at least 9.0 g/dL (independent of epoetin alfa or transfusion)\n\n          -  Platelet count at least 100,000/mm^3\n\n        Hepatic:\n\n          -  Bilirubin no greater than 1.5 mg/dL\n\n          -  Transaminases no greater than 2.5 times upper limit of normal\n\n        Renal:\n\n          -  Creatinine no greater than 1.5 mg/dL\n\n        Cardiovascular:\n\n          -  No myocardial infarction or unstable dysrhythmia within the past 6 months\n\n          -  No congestive heart failure (CHF), including CHF that may be compensated with\n             furosemide\n\n        Other:\n\n          -  No other invasive malignancy within the past 5 years except noninvasive nonmelanoma\n             skin cancer\n\n          -  No active infection\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective barrier contraception during and for 3 months\n             after study completion\n\n          -  Concurrent residual, stable, grade 2 or lower peripheral neuropathy allowed at the\n             discretion of the principal investigator (PI)\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  At least 4 weeks since prior signal transduction therapy\n\n        Chemotherapy:\n\n          -  See Disease Characteristics\n\n          -  At least 4 weeks since prior chemotherapy (6 weeks for mitomycin or carboplatin)\n\n        Endocrine therapy:\n\n          -  At least 4 weeks since prior hormonal therapy\n\n        Radiotherapy:\n\n          -  See Disease Characteristics\n\n          -  At least 4 weeks since prior radiotherapy\n\n        Surgery:\n\n          -  See Disease Characteristics\n\n        Other:\n\n          -  Recovered from prior anticancer therapy\n\n          -  At least 1 week since prior antibiotics\n\n          -  No more than 4 prior anticancer regimens\n\n          -  No concurrent ketoconazole, itraconazole, erythromycin, or clarithromycin\n\n          -  No concurrent therapeutic warfarin\n\n               -  Patients who can be safely converted over to low molecular weight heparin are\n                  eligible\n\n          -  No concurrent grapefruit or grapefruit juice\n\n          -  No concurrent combination antiretroviral therapy for HIV-positive patients\n\n          -  No concurrent alternative or complementary therapies or over-the-counter agents\n             unless approved by the PI\n\n          -  Concurrent medications that may alter the metabolism of imatinib mesylate and lead to\n             potential toxicity are allowed at the discretion of the PI"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "id_info": {
            "nct_alias": "NCT00035646", 
            "nct_id": "NCT00039585", 
            "org_study_id": "CDR0000069403", 
            "secondary_id": [
                "NCI-02-C-0190", 
                "NCI-5672A"
            ]
        }, 
        "intervention": {
            "intervention_name": "imatinib mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer", 
            "borderline ovarian surface epithelial-stromal tumor"
        ], 
        "lastchanged_date": "April 23, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892-1906"
                    }, 
                    "name": "NCI - Center for Cancer Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892-1182"
                    }, 
                    "name": "Warren Grant Magnuson Clinical Center - NCI Clinical Studies Support"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Clinical Trial With Proteomic Profiling Of Imatinib Mesylate (Gleevec; STI571), A PDGFR And C-Kit Inhibitor, In Patients With Refractory Or Relapsed Epithelial Ovarian Cancer, Fallopian Tube And Primary Peritoneal Cancer", 
        "overall_official": [
            {
                "affiliation": "National Cancer Institute (NCI)", 
                "last_name": "Elise C. Kohn, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "National Cancer Institute (NCI)", 
                "last_name": "Virginia Kwitkowski, MS, RN, CS, CRNP"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Clinical response in patients with epithelial ovarian cancer as measured by CT scan of chest, abdomen, and pelvis every 8 weeks", 
            "safety_issue": "No"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039585"
        }, 
        "results_reference": {
            "citation": "Hussain M, Kotz H, Minasian L, et al.: Occurrence of ascites secondary to STI571 in ovarian cancer patients . [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-880, 2003."
        }, 
        "secondary_outcome": [
            {
                "measure": "Corr. of  biochem. modulation of signal transduction pathways downstream of platelet-derived growth factor receptor (PDGFR) and c-kit tyrosine kinase by tumor lysate microarray analysis in biopsy tissue with patient outcome at baseline and at 4 wks", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Correlation of PDGFR and c-kit expression with response and outcome in patients with epithelial ovarian cancer as measured by tumor microarray analysis on biopsy tissue at baseline and at 4 weeks", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Antiangiogenic activity as measured by tumor lysate microarray on biopsy tissue at baseline and at 4 weeks", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Collateral receptor tyrosine kinase inhibition as measured by tumor lysate microarray on biopsy tissue at baseline and at   4 weeks", 
                "safety_issue": "No"
            }, 
            {
                "measure": "Prediction of response and/or toxicity as measured by Surface-Enhanced Laser Desorption/Ionization Time-Of-Flight (SELDI-TOF) proteomics and Artificial Intelligence bioinformatics on serum samples at baseline and every 4 wks", 
                "safety_issue": "Yes"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2007"
    }, 
    "geocoordinates": {
        "NCI - Center for Cancer Research": "38.985 -77.095", 
        "Warren Grant Magnuson Clinical Center - NCI Clinical Studies Support": "38.985 -77.095"
    }
}