{
    "clinical_study": {
        "@rank": "10164", 
        "brief_summary": {
            "textblock": "To analyze the relationship of dietary variables to urinary excretion of amino acids and the\n      relationships of specific urinary amino acids to blood pressure."
        }, 
        "brief_title": "Amino Acids in Urine, Diet, and Blood Pressure: International Population Study", 
        "completion_date": "July 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study analyzes data from the INTERMAP study, an international, cooperative, 17-sample\n      population study of 4,706 men and women ages 40-59 in the United States, the United Kingdom,\n      China, and Japan. It will provide the largest amount of data available on the patterns of\n      urinary amino acid excretion. It will also make it possible to determine if the excretion of\n      specific amino acids are related to the intake of dietary protein from specific food\n      sources. Furthermore, it will provide the ability to test the hypotheses that intake of\n      dietary protein is related to levels of both systolic and diastolic blood pressure. These\n      hypotheses are strongly held in Japan, one of the countries participating in the INTERMAP\n      study, and have only been investigated to a limited degree in the United States and Europe.\n\n      DESIGN NARRATIVE:\n\n      The purpose of the study was to analyze data from the INTERMAP Study, an international,\n      cooperative, 17-sample population study of 4,706 men and women ages 40-59 in four countries\n      including the United States, the United Kingdom, China, and Japan.  Analyses assessed the\n      following: whether, independent of multiple possible confounding variables, there were\n      significant relationships of dietary protein (total, animal, vegetable) and of dietary\n      specific amino acids (AA) to 24-hour urinary excretion of total and individual AA and\n      related compounds; systolic and diastolic blood pressure (BP) of individuals were related to\n      their 24-hour urinary excretion of taurine -- a possible marker of fish protein intake;\n      1-methylhistidine, 3-methylhistidine, histidine, lysine, anserine\n      (1-methylhistidine-B-alanine dipeptide) -- reflecting meat protein intake; arginine --\n      source in cells for nitric oxide (NO), implicated in vasodilation; other urinary amino\n      acids.\n\n      INTERMAP has already collected standardized comprehensive dietary and blood pressure data on\n      all individuals in its 17 samples (four 24-hour dietary recalls/person yielding data on 60+\n      nutrients, including 19 amino acids, two 24-hour urine specimens/person with data on Na, K,\n      urea N, creatinine, volume; eight standardized systolic blood pressure/diastolic blood\n      pressure measurements/person; other data). Urinary concentrations of amino acids were\n      analyzed chromatographically by high performance automatic amino acid analyzers in the\n      INTEPMAP Central Laboratory in Leuven, Belgium. Regression coefficients for amino acid-blood\n      pressure relationships were computed without and with correction for reliability\n      (regression-dilution bias); sample-by-sample with pooling by country, region, and then\n      overall; also by gender; for persons not on antihypertensive treatment; nonhypertensives;\n      those free of a history of recent diet change; by education; to evaluate comprehensively\n      whether urinary amino acid excretion could add meaningfully to dietary data to give a better\n      total understanding of relationships of dietary protein-amino acids to blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006406", 
            "org_study_id": "931"
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Martha Daviglus"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "15258002", 
                "citation": "Dyer AR, Greenland P, Elliott P, Daviglus ML, Claeys G, Kesteloot H, Chan Q, Ueshima H, Stamler J. Estimating laboratory precision of urinary albumin excretion and other urinary measures in the international study on macronutrients and blood pressure. Am J Epidemiol. 2004 Aug 1;160(3):287-94."
            }, 
            {
                "PMID": "15685502", 
                "citation": "Daviglus ML, Greenland P, Stamler J, Elliott P, Appel LJ, Carnethon MR, Chan Q, Claeys G, Kesteloot H, Miura K, Nakagawa H, Pirzada A, Steffen L, Yan LL, Zhou B, Dyer AR. Relation of nutrient intake to microalbuminuria in nondiabetic middle-aged men and women: International Population Study on Macronutrients and Blood Pressure (INTERMAP). Am J Kidney Dis. 2005 Feb;45(2):256-66."
            }, 
            {
                "PMID": "15561992", 
                "citation": "Dyer AR, Greenland P, Elliott P, Daviglus ML, Claeys G, Kesteloot H, Ueshima H, Stamler J. Evaluation of measures of urinary albumin excretion in epidemiologic studies. Am J Epidemiol. 2004 Dec 1;160(11):1122-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006406"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}