{
    "clinical_study": {
        "@rank": "166771", 
        "arm_group": [
            {
                "arm_group_label": "Azithromycin", 
                "arm_group_type": "Experimental", 
                "description": "Azithromycin 2.0 gram single oral dose."
            }, 
            {
                "arm_group_label": "Benzathine Penicillin", 
                "arm_group_type": "Active Comparator", 
                "description": "Benzathine penicillin 2.4 million units administered intramuscularly. Doxycycline will be administered if the patient is allergic to Benzathine Penicillin."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if azithromycin, a drug approved for treatment of\n      other infections, is as effective for syphilis (a sexually transmitted disease) as the\n      standard treatment. Approximately 600 healthy adults, who are HIV-negative, ages 18 to 55\n      years of age, with primary, secondary or early latent syphilis, will participate in this\n      research study. Volunteers will be enrolled in 5 U.S. cities and in Madagascar. Participants\n      will be chosen randomly (by chance) to receive 1 of 2 study drugs: benzathine penicillin\n      given (2 shots in the buttocks) or 4 tablets of azithromycin. Subjects who report a history\n      of a penicillin allergy will be given either 2.0 g of oral azithromycin or 100 mg\n      doxycycline taken orally, twice a day for 14 days. Over 2 years, 10 visits will be required.\n      Procedures will include blood samples, physical exams, and swabs of sores."
        }, 
        "brief_title": "Azithromycin/Bicillin Syphilis", 
        "completion_date": {
            "#text": "March 2009", 
            "@type": "Actual"
        }, 
        "condition": "Syphilis", 
        "condition_browse": {
            "mesh_term": "Syphilis"
        }, 
        "detailed_description": {
            "textblock": "Syphilis is a disease with a worldwide distribution. It causes genital ulceration, thereby\n      amplifying risk for HIV acquisition and transmission and it may cause congenital infection,\n      spontaneous abortion, and stillbirth if untreated in pregnant women. About one third of all\n      cases, if untreated, result in late sequelae which include neurosyphilis, gumma formation\n      and cardiovascular involvement. This study will be a multi-center, randomized, open-label\n      trial to evaluate the efficacy of azithromycin in treating primary, secondary and early\n      latent syphilis in HIV (Human Immunodeficiency Virus) uninfected volunteers. Up through\n      version 6.0 of this protocol volunteers were only followed for 12 months. The protocol was\n      amended starting with version 7.0 to include follow-up visits at month 18 and 24 in order to\n      capture possible \"late failures.\" Each subject will be randomized into a treatment group. If\n      the subject does not have a self-reported history of penicillin allergy, the subject will be\n      randomized to receive either a single 2.0 gram dose of azithromycin administered orally, or\n      2.4 million units of benzathine penicillin G administered intramuscularly once. Eligible\n      patients who report a history of penicillin allergy will be randomized (using a separate\n      randomization schedule) to receive either a single dose of azithromycin or doxycycline, 100\n      milligrams, taken orally, twice a day for 14 days. Block randomization will be used within\n      each clinical center with subjects allocated in equal numbers to either standard therapy or\n      azithromycin. Participants found to be ineligible for study participation after they have\n      been randomized and treated, will be treated again with benzathine penicillin G (or\n      doxycycline if they are allergic to penicillin) and will continue follow-up for safety\n      evaluation. The treatment assignments will not be blinded. No attempt will be made to\n      recruit a sufficient sample size among penicillin allergic subjects to attain the desired\n      power for the primary outcome. Therefore these results will be seen as preliminary to a\n      possible future trial and as confirmatory to the primary comparison. Although the study\n      endpoint will be determined at 6 months, all participants, will have follow-up visits for 2\n      full years. At the end of the 6 month evaluation period, all participants will have been\n      classified in one of the following groups: cure; clinical response/serological nonresponse;\n      or failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject is 18 to 55 years of age.\n\n          -  The subject has signed written informed consent.\n\n          -  The subject has untreated primary [darkfield or Treponema (T.) pallidum by a rapid,\n             direct, fluorescent antibody darkfield (DFA-TP)] positive genital ulcers, secondary\n             (based on classical palmar/plantar rash, condylomata lata, mucous patches, etc. or\n             darkfield or DFA-TP positive lesions), or early latent syphilis (e.g., current\n             reactive serologic tests for syphilis (STS), and a documented non-reactive STS or\n             documented sexual exposure to a known early latent, primary or secondary syphilis\n             patient in last 12 months; identification of this sexual contact must occur within 60\n             days of admission into the study).\n\n          -  The subject has laboratory evidence of syphilis, i.e., reactive serologic test for\n             syphilis (RPR).\n\n          -  The subject is not pregnant, as documented by a negative urine or serum pregnancy\n             test, or lactating.\n\n          -  The subject is willing to have an HIV test, and, participate in HIV counseling and\n             return to the clinic for follow-up treatment.\n\n        Exclusion Criteria:\n\n          -  The subject does not have reactive serologic tests for syphilis.\n\n          -  The subject has latent syphilis of unknown duration, late latent syphilis or evidence\n             of neurosyphilis.\n\n          -  The subject has a known or suspected allergy to macrolide or azalide antibiotics.\n\n          -  The subject has a known or suspected sexually transmitted disease (STD), other than\n             syphilis requiring treatment with a drug, other than azithromycin, active against T.\n             pallidum.\n\n          -  The subject has used antibiotics active against T. pallidum in the preceding 30 days.\n             (Note: the use of antimicrobials known to NOT be effective against T. pallidum such\n             as quinolones, sulfonamides, trimethoprim, metronidazole and spectinomycin will be\n             allowed).\n\n          -  The subject is known to be HIV positive prior to enrollment.\n\n          -  The subject has suspected or known ongoing drug use that might interfere with study\n             participation and follow-up treatment.\n\n          -  The subject has a history of cardiovascular disease, known immunosuppression, or\n             known AIDS, which might compromise response to therapy.\n\n          -  The subject is judged by the investigators to be unlikely to reliably participate in\n             the study follow-up.\n\n          -  The subject has used any investigational drugs in the past 30 days.\n\n          -  The subject has any other condition that may impair drug absorption (malabsorption\n             syndrome or active peptic ulcer disease)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "593", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031499", 
            "org_study_id": "99-005"
        }, 
        "intervention": [
            {
                "arm_group_label": "Azithromycin", 
                "description": "Single 2 gram oral dose (4 tablets) at Day 1.", 
                "intervention_name": "Azithromycin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Benzathine Penicillin", 
                "description": "Supplied in pre-filled syringes containing 1.2 million units of benzathine penicillin; 2.4 million units administered intramuscularly at Day 1, in one or both buttocks.", 
                "intervention_name": "Benzathine Penicillin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Benzathine Penicillin", 
                "description": "Baseline visit, 28 capsules dispensed, for a dose of 100 mg twice a day (BID).", 
                "intervention_name": "Doxycycline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxycycline", 
                "Doxycycline hyclate", 
                "Penicillin G", 
                "Penicillin G Benzathine", 
                "Penicillin G Procaine", 
                "Azithromycin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Azithromycin, Syphilis, Penicillin", 
        "lastchanged_date": "April 25, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35249-0001"
                    }, 
                    "name": "University of Alabama Hospital - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70112-2865"
                    }, 
                    "name": "Louisiana State University Health Sciences Center - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287-0005"
                    }, 
                    "name": "Johns Hopkins Hospital - Medicine - Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27514"
                    }, 
                    "name": "University of North Carolina at Chapel Hill"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599-7030"
                    }, 
                    "name": "University of North Carolina School of Medicine - Center for Infectious Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27701-3720"
                    }, 
                    "name": "Durham County Health Department"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Analamanga", 
                        "country": "Madagascar", 
                        "state": "Antananarivo", 
                        "zip": "101"
                    }, 
                    "name": "Laboratoire National de Reference sur le VIH/SIDA (LNR)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tamatave", 
                        "country": "Madagascar", 
                        "state": "Antsiranana"
                    }, 
                    "name": "Hopitaly Kely"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mahajanga Majunga", 
                        "country": "Madagascar", 
                        "state": "Mahajanga", 
                        "zip": "401"
                    }, 
                    "name": "Hopitaly Mahabibo"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Madagascar"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III Equivalence Trial of Azithromycin vs. Benzathine Penicillin for the Treatment of Early Syphilis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Cure of syphilis defined as a negative reactive serologic test for syphilis (RPR) titer or greater than or equal to a 4-fold (2 dilution) decrease in RPR titer at 6 months following treatment and resolution of all signs and symptoms of syphilis.", 
            "safety_issue": "No", 
            "time_frame": "Month 6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21998287", 
                "citation": "Seña AC, Wolff M, Martin DH, Behets F, Van Damme K, Leone P, Langley C, McNeil L, Hook EW. Predictors of serological cure and Serofast State after treatment in HIV-negative persons with early syphilis. Clin Infect Dis. 2011 Dec;53(11):1092-9. doi: 10.1093/cid/cir671. Epub 2011 Oct 12."
            }, 
            {
                "PMID": "20402591", 
                "citation": "Hook EW 3rd, Behets F, Van Damme K, Ravelomanana N, Leone P, Sena AC, Martin D, Langley C, McNeil L, Wolff M. A phase III equivalence trial of azithromycin versus benzathine penicillin for treatment of early syphilis. J Infect Dis. 2010 Jun 1;201(11):1729-35. doi: 10.1086/652239."
            }
        ], 
        "secondary_outcome": {
            "measure": "Cure rates at 9, 12 and 24 months post treatment and the rate of relapse or reinfection defined as cure followed by recurrent clinical manifestations or a 2-dilution increase in RPR titer over previous lowest result.", 
            "safety_issue": "No", 
            "time_frame": "Months 9, 12, and 24."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Durham County Health Department": "35.994 -78.899", 
        "Hopitaly Kely": "-12.2809 49.290859", 
        "Hopitaly Mahabibo": "-15.7166667 46.3166667", 
        "Indiana University": "39.769 -86.158", 
        "Johns Hopkins Hospital - Medicine - Infectious Diseases": "39.29 -76.612", 
        "Laboratoire National de Reference sur le VIH/SIDA (LNR)": "-18.914872 47.531612", 
        "Louisiana State University Health Sciences Center - Infectious Diseases": "29.951 -90.072", 
        "University of Alabama Hospital - Infectious Diseases": "33.521 -86.802", 
        "University of North Carolina School of Medicine - Center for Infectious Diseases": "35.913 -79.056", 
        "University of North Carolina at Chapel Hill": "35.913 -79.056"
    }
}