{
    "clinical_study": {
        "@rank": "85897", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses x-rays to damage tumor cells. Drugs,\n      such as amifostine, may protect normal cells from the side effects of chemotherapy and\n      radiation therapy.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of amifostine plus cisplatin,\n      paclitaxel, and radiation therapy in treating patients who have advanced unresectable head\n      and neck cancer."
        }, 
        "brief_title": "Amifostine Plus Chemotherapy and Radiation Therapy in Treating Patients With Advanced, Unresectable Head and Neck Cancer", 
        "condition": [
            "Drug/Agent Toxicity by Tissue/Organ", 
            "Head and Neck Cancer", 
            "Radiation Toxicity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Radiation Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the efficacy and role of amifostine as a cytoprotection agent with\n      concurrent chemoradiotherapy in advanced, previously irradiated or metastatic head and neck\n      cancer. II. Determine the toxicity and response to cisplatin, paclitaxel and radiation\n      therapy in these patients. III. Determine the toxicity of amifostine in these patients.\n\n      OUTLINE: This is an open label study. Patients receive paclitaxel by continuous infusion on\n      days 0-3. Amifostine IV is administered over 5 minutes on days 1-5. Radiation therapy is\n      administered once daily on days 1-5. Cisplatin IV is administered on day 5. Patients receive\n      no treatment on days 6-13. Treatment is repeated every 2 weeks for up to 7 courses in the\n      absence of disease progression and unacceptable toxicity. Patients are followed monthly\n      during the first year, every 2 months during the second year, then every 3 months\n      thereafter.\n\n      PROJECTED ACCRUAL: This study will accrue 16-46 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically documented metastatic or\n        previously irradiated recurrent locoregional squamous cell or mucoepidermoid carcinoma of\n        the head and neck Unresectable disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 OR Karnofsky\n        70-100% Life expectancy: Greater than 4 months Hematopoietic: WBC at least 3000/mm3\n        Platelet count at least 100,000/mm3 Granulocyte count at least 1500/mm3 Hepatic: Bilirubin\n        no greater than 2.5 times normal SGOT and SGPT no greater than 2.5 times upper limit of\n        normal Renal: Creatinine no greater than 1.5 mg/dL Creatinine clearance at least 60 mL/min\n        Other: No other significant infection No other medical or psychiatric illness Not pregnant\n        or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 1 month\n        since prior chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 3 months\n        since prior radiotherapy (patients with recurrent disease) to head and neck region\n        Surgery: Not speciified Other: At least 24 hours since antihypertensive medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003251", 
            "org_study_id": "CDR0000066133", 
            "secondary_id": [
                "UIC-H-97-783", 
                "ALZA-UIC-H-97-783", 
                "NCI-V98-1389"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Paclitaxel", 
                "Amifostine"
            ]
        }, 
        "keyword": [
            "stage III nasopharyngeal cancer", 
            "stage IV nasopharyngeal cancer", 
            "recurrent nasopharyngeal cancer", 
            "stage III salivary gland cancer", 
            "stage IV salivary gland cancer", 
            "recurrent salivary gland cancer", 
            "salivary gland squamous cell carcinoma", 
            "high-grade salivary gland mucoepidermoid carcinoma", 
            "stage III lip and oral cavity cancer", 
            "stage IV lip and oral cavity cancer", 
            "recurrent lip and oral cavity cancer", 
            "stage III hypopharyngeal cancer", 
            "stage IV hypopharyngeal cancer", 
            "recurrent hypopharyngeal cancer", 
            "stage III laryngeal cancer", 
            "stage IV laryngeal cancer", 
            "recurrent laryngeal cancer", 
            "stage III paranasal sinus and nasal cavity cancer", 
            "stage IV paranasal sinus and nasal cavity cancer", 
            "recurrent paranasal sinus and nasal cavity cancer", 
            "stage III oropharyngeal cancer", 
            "stage IV oropharyngeal cancer", 
            "recurrent oropharyngeal cancer", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage III mucoepidermoid carcinoma of the oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage IV mucoepidermoid carcinoma of the oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "recurrent mucoepidermoid carcinoma of the oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "drug/agent toxicity by tissue/organ", 
            "radiation toxicity"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UIC-H-97-783"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "University of Illinois at Chicago Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Amifostine and Concomitant Cisplatin, Paclitaxel and Radiotherapy in Previously Irradiated, Recurrent Head and Neck Cancer", 
        "overall_official": {
            "affiliation": "University of Illinois at Chicago", 
            "last_name": "Fred R. Rosen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003251"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Illinois at Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "University of Illinois at Chicago Health Sciences Center": "41.878 -87.63"
    }
}