{
    "clinical_study": {
        "@rank": "64019", 
        "brief_summary": {
            "textblock": "RATIONALE: Computer-assisted scheduling of nicotine inhaler use may be an effective method\n      to help people stop smoking.\n\n      PURPOSE: Randomized cinical trial to compare the effectiveness of computer-assisted\n      scheduling of nicotine inhaler use with that of self-scheduled nicotine inhaler use in\n      participants who plan to stop smoking."
        }, 
        "brief_title": "Computer-Assisted Scheduling of Nicotine Inhaler Use in Participants Who Plan to Stop Smoking", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Esophageal Cancer", 
            "Head and Neck Cancer", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophageal Neoplasms", 
                "Head and Neck Neoplasms", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effect of program length on inhaler use compliance, latency to\n      smoking relapse, and gradual cessation of inhaler use in participants using a\n      computer-assisted program to schedule nicotine inhaler dosing for smoking cessation. II.\n      Compare fast and slow paced versions of computer-assisted scheduling of nicotine inhaler use\n      versus ad libitum nicotine inhaler use, in terms of smoking cessation rates, in these\n      participants. III. Compare these dosing conditions, in terms of adherence, initial dosing\n      levels, and successful tapering effects, in these participants.\n\n      OUTLINE: This is a randomized study. Participants are randomized to one of three arms. All\n      participants monitor their period of cigarette smoking for 7 days by pressing a data input\n      button on a hand-held computer every time they smoke. Arm I: Participants begin using a\n      nicotine inhaler according to the dosing instructions that come with it and monitor their\n      inhaler usage with the hand-held computer. Arm II: Participants are prompted by the\n      hand-held computer to use a nicotine inhaler based on their prior smoking habits. When\n      prompted, participants use the nicotine inhaler at a comfortable rate over 20 minutes. The\n      computer prompts participants at a fixed frequency and duration of inhaler use for 3 weeks\n      and then tapers the frequency and duration over 3-5 weeks. Arm III: Participants are\n      prompted by the hand-held computer and use a nicotine inhaler as in arm II. The computer\n      prompts participants at a fixed frequency and duration of inhaler use for 12 weeks and then\n      tapers the frequency and duration over 3-5 weeks. Participants keep a weekly diary of the\n      average number of cigarettes smoked, average number of inhaler sessions, and average length\n      of each session. Participants also record the date of any 24-hour smoking cessation and\n      relapse and complete a withdrawal symptoms questionnaire. Participants are followed at 1\n      year.\n\n      PROJECTED ACCRUAL: A total of 480 participants will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Smoker with a daily smoking rate between 15 and 40 cigarettes per\n        day for at least 2 years Willing to quit smoking Willing to use a nicotine inhaler No\n        concurrent use of smokeless tobacco, pipes, or cigars\n\n        PATIENT CHARACTERISTICS: Age: 18 to 67 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: No liver disease Renal: No kidney\n        disease Cardiovascular: No history of heart disease No high blood pressure Other: No\n        stomach ulcers No overactive thyroid Not pregnant or nursing No plans to become pregnant\n        within the next 6 months\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: No concurrent insulin Radiotherapy: Not specified Surgery: Not\n        specified Other: At least 1 month since prior bupropion or antidepressants At least 1 year\n        since prior treatment for substance abuse No other concurrent nicotine replacement\n        products"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "67 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021138", 
            "org_study_id": "PICS-R44-CA80525", 
            "secondary_id": [
                "CDR0000068751", 
                "NCI-V01-1662"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "smoking cessation intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "nicotine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nicotine", 
                "Nicotine polacrilex"
            ]
        }, 
        "keyword": [
            "non-small cell lung cancer", 
            "small cell lung cancer", 
            "esophageal cancer", 
            "hypopharyngeal cancer", 
            "laryngeal cancer", 
            "nasopharyngeal cancer", 
            "oropharyngeal cancer", 
            "lip and oral cavity cancer", 
            "paranasal sinus and nasal cavity cancer", 
            "tongue cancer"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/PICS-R44-CA80525"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Reston", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "20191"
                }, 
                "name": "Personal Improvement Computer Systems, Incorporated"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Computerized Scheduling of Nicotine Inhaler Use", 
        "overall_official": {
            "affiliation": "Personal Improvement Computer Systems", 
            "last_name": "William Riley, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021138"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Personal Improvement Computer Systems", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2011"
    }, 
    "geocoordinates": {
        "Personal Improvement Computer Systems, Incorporated": "38.959 -77.357"
    }
}