{
    "clinical_study": {
        "@rank": "136440", 
        "arm_group": {
            "arm_group_label": "Treatment (thalidomide)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive oral thalidomide once daily. Treatment continues in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Phase II trial to study the effectiveness of thalidomide in treating patients who have\n      relapsed or refractory low-grade non-Hodgkin's lymphoma. Thalidomide may stop the growth of\n      non-Hodgkin's lymphoma by stopping blood flow to the tumor"
        }, 
        "brief_title": "Thalidomide in Treating Patients With Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "condition": [
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma", 
            "Recurrent Small Lymphocytic Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To estimate the response rate and time-to-progression (TTP) in previously treated\n      patients with low grade non-Hodgkin's lymphoma treated with thalidomide.\n\n      II. To evaluate the effect of thalidomide on microvascular density in the bone marrow of\n      patients with low grade cell non-Hodgkin's lymphoma.\n\n      III. To evaluate the effects of thalidomide on bFGF levels in serum and urine.\n\n      OUTLINE:\n\n      Patients receive oral thalidomide once daily. Treatment continues in the absence of disease\n      progression or unacceptable toxicity.\n\n      Patients are followed every 6 months for 2 years and then annually for 3 years.\n\n      PROJECTED ACCRUAL: A total of 21-45 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically documented non-Hodgkin's lymphoma; core biopsies are acceptable if\n             they contain adequate tissue for primary diagnosis and immunophenotyping; bone marrow\n             biopsies as the sole means of diagnosis are not acceptable for follicular lymphomas;\n             patients with NHL must have one of the following World Health Organization (WHO)\n             histologic subtypes:\n\n               -  Follicular, grade 1\n\n               -  Follicular, grade 2\n\n               -  Follicular, grade 3\n\n               -  B-cell small lymphocytic lymphoma\n\n               -  Note: Patients diagnosed more than one year prior to entry on protocol must have\n                  a repeat lymph node biopsy; in the event of rapid tumor growth, rising LDH, or\n                  the onset of B symptoms in a period of time less than one year a rebiopsy is\n                  also required; patients are ineligible for this study if a separate lymph node\n                  biopsy shows a lymphoma with a higher grade; failure to submit pathology slides\n                  within 60 days of patient registration will result in patient being declared\n                  ineligible\n\n          -  No known lymphomatous involvement of the CNS including either parenchymal or\n             leptomeningeal involvement (lumbar puncture prior to study is not required in the\n             absence of neurologic symptoms) or any seizure disorders or prior brain injury which\n             could precipitate seizures\n\n          -  Measurable disease must be present either on physical examination or imaging studies;\n             evaluable disease alone is not acceptable; any tumor mass reproducibly measurable in\n             two perpendicular diameters and > 1x1 cm by physical examination, X-ray, computerized\n             tomography (CT), or magnetic resonance imaging (MRI) is acceptable; whenever CT is\n             specified, it should be understood that MRI may be substituted as long as the\n             measurements for tumor response are made on two successive studies employing the same\n             procedure; the following lesions are not considered measurable:\n\n               -  Barium studies\n\n               -  Ascites or pleural effusion\n\n               -  Bony disease (lesions if present should be noted)\n\n               -  Bone marrow\n\n          -  Patients must have received no more than 3 prior chemotherapy regimens and no more\n             than 2 prior antibody treatments; patients who have failed to respond to 3 regimens\n             of prior chemotherapy (i.e., refractory to 3 regimens) are not eligible\n\n          -  NCI CTC performance status of 0 or 1\n\n          -  Pregnant and nursing women are not eligible for treatment on this protocol; women of\n             childbearing potential must agree to abstain from all intercourse or use two methods\n             of birth control for 28 days prior to treatment and while under treatment with\n             thalidomide and for four weeks after completing therapy; one of the methods of birth\n             control must be highly active (IUD, hormonal, tubal ligation or partner's vasectomy)\n             and used concomitantly with one additional method (e.g., latex condom, diaphragm or\n             cervical cap); these precautions are required even in patients with a history of\n             infertility unless due to hysterectomy or because the patient has been post\n             menopausal or has had no menses for at least 24 consecutive months; in addition,\n             women of childbearing potential must have serum B-HCG performed prior to treatment,\n             weekly for the first 4 weeks of treatment and then every four weeks if menses are\n             regular and every two weeks if menses are irregular; men must agree to abstain from\n             unprotected sexual intercourse; male patients should request that female partners use\n             a second method of birth control in addition to the male barrier method\n\n          -  No known HIV disease; patients with a history of intravenous drug abuse or any other\n             behavior associated with an increased risk of HIV infection should be tested for\n             exposure to the HIV virus; because peripheral neuropathies are a common toxicity of\n             antiviral therapy and of viral infection in HIV patients, as well as a common\n             significant toxicity with thalidomide, patients who test positive or who are known to\n             be infected are not eligible; an HIV test is not required for entry on protocol, but\n             is required if the patient is perceived to be at risk\n\n          -  No peripheral neuropathy > grade 1\n\n          -  Patients requiring the use of bisphosphonates (e.g., zoledronic acid) are not\n             eligible; patients who receive thalidomide in combination with zoledronic acid are\n             potentially at increased risk of renal dysfunction; patients enrolled on study prior\n             to 15 September 2003 who are receiving bisphosphonates may continue to receive\n             thalidomide and bisphosphonate but must have serum creatinine monitored prior to each\n             bisphonate infusion; in addition, please inform these patients of the potential for\n             renal dysfunction with this combination; this discussion must be documented in the\n             patient record\n\n          -  ANC ≥ 750/μL\n\n          -  βHCG negative (in female patients unless S/P hysterectomy or menopausal or no menses\n             for 24 consecutive months); assay must have a sensitivity of at least 50 mIU/mL\n\n          -  Creatinine ≤ 2 x normal\n\n          -  Bilirubin ≤ within institutional normal limits\n\n          -  AST and ALT ≤ 2.5 x upper limit of normal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022581", 
            "org_study_id": "NCI-2012-03081", 
            "secondary_id": [
                "CALGB-50002", 
                "U10CA031946", 
                "CDR0000068832"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (thalidomide)", 
                "description": "Given orally", 
                "intervention_name": "thalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kevadon", 
                    "Synovir", 
                    "THAL", 
                    "Thalomid"
                ]
            }, 
            {
                "arm_group_label": "Treatment (thalidomide)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60604-1104"
                }, 
                "name": "Cancer and Leukemia Group B (CALGB) Research Base"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Thalidomide (NSC #66847, IND #48832) for Patients With Relapsed or Refractory Low Grade Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "David Grinblatt", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Response rate defined as complete + partial response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Estimated using the method of Kaplan and Meier using a two-sided significance level α=0.05.", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "Time of patient registration until documented response, assessed up to 5 years"
            }, 
            {
                "description": "The biserial correlation estimate will be used to measure the correlation between MVD and tenascin levels pre and post chemotherapy.", 
                "measure": "Mean detectable difference in microvessel density (MVD) in patients treated with thalidomide", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "removed_countries": {
            "country": "Puerto Rico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022581"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B (CALGB) Research Base": "41.878 -87.63"
    }
}