{
    "clinical_study": {
        "@rank": "67389", 
        "brief_summary": {
            "textblock": "To identify genetic factors that influence the development of asthma in Hispanics."
        }, 
        "brief_title": "Genetic Epidemiology of Asthma in Costa Rica", 
        "completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is a major public health problem in the United States, with particularly high\n      prevalence rates among some Hispanic groups. Genetic linkage studies of this disease are of\n      potentially great utility for the identification of those at risk, the search for new\n      pharmaceutical treatments, and designing interventions to prevent development of asthma.\n      Study power is greatly enhanced if a relatively isolated, homogeneous population with a\n      significant prevalence of asthma can be identified. Such a population does not exist among\n      Hispanics in the United States but is available in the Central Valley of Costa Rica.\n\n      DESIGN NARRATIVE:\n\n      The study concentrates on a genetically isolated Hispanic population with high asthma\n      prevalence living in the Central Valley of Costa Rica. A genome screen will be conducted on\n      large pedigrees multiplex for asthma and linkage analysis performed for seven intermediate\n      phenotypes related to asthma including airway responsiveness; FEV1; bronchodilator\n      responsiveness; skin test reactivity to common aeroallergens; serum total and\n      allergen-specific IgE; and peripheral blood eosinophil count. A genome screen will also be\n      conducted in the parent-child trios, and ancestral haplotypes will be reconstructed to\n      identify regions influencing asthma-associated phenotypes. Within candidate regions\n      demonstrating both linkage in extended pedigrees to asthma and/or asthma-related phenotypes\n      and significant linkage disequilibrium within the unrelated asthmatic subjects, fine mapping\n      will be performed by testing for genetic association to single nucleotide polymorphisms\n      within positional candidate genes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "August 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021840", 
            "org_study_id": "971"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Scott Weiss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021840"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}