{
    "clinical_study": {
        "@rank": "163350", 
        "brief_summary": {
            "textblock": "RATIONALE: Dimethylxanthenone acetic acid may stop the growth of cancer cells by stopping\n      blood flow to the tumor.\n\n      PURPOSE: Phase I trial to study the effectiveness of dimethylxanthenone acetic acid in\n      treating patients with solid tumors that have not responded to previous therapy."
        }, 
        "brief_title": "Dimethylxanthenone Acetic Acid in Treating Patients With Solid Tumors", 
        "completion_date": {
            "#text": "December 1998", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of dimethylxanthenone acetic acid (DMXAA) in patients\n      with solid tumors. II. Establish a maximum tolerated dose for this drug in these patients.\n      III. Determine the pharmacokinetics of DMXAA in these patients. IV. Determine the effect of\n      this regimen on coagulation parameters, TNF and other cytokine production, nitric oxide, and\n      serotonin production in these patients. V. Assess the efficacy of this drug in this patient\n      population. VI. Determine the effect of this drug on tumor vasculature by evaluating any\n      changes apparent on MRI scans in these patients.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive dimethylxanthenone\n      acetic acid (DMXAA) IV over 20 minutes once weekly for 6 weeks, followed by 2 weeks of rest.\n      An additional course of therapy may be administered in the absence of unacceptable toxicity\n      or disease progression. Cohorts of 3 patients receive escalated doses of DMXAA until the\n      maximum tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at\n      which 2 of 3 patients experience dose limiting toxicity.\n\n      PROJECTED ACCRUAL: A minimum of 3 patients will be accrued to each dose level used to\n      determine the maximum tolerated dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed solid tumor that is not amenable to any\n        standard therapy or is refractory to conventional therapy Tumor mass larger than 3 cm\n        accessible to MRI scan Documented progression within the past 2 months\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: WHO 0-2 Life expectancy:\n        Greater than 3 months Hematopoietic: Hemoglobin at least 9 g/dL WBC at least 3,000/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 1.2 mg/dL ALT less than 2\n        times upper limit of normal (ULN) Alkaline phosphatase less than 2 times ULN Renal:\n        Creatinine less than 1.5 mg/dL Other: Fertile patients must use effective contraception No\n        concurrent malignancy except cone biopsied carcinoma in situ of the cervix and adequately\n        treated basal or squamous cell carcinoma of the skin No other serious medical condition No\n        uncontrolled infection or serious infection within the past 28 days Must live within 1\n        hour of Mount Vernon Hospital, UK\n\n        PRIOR CONCURRENT THERAPY: At least 4 weeks since prior anticancer therapy (6 weeks for\n        nitrosoureas and mitomycin) and recovered"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003697", 
            "org_study_id": "CDR0000066804", 
            "secondary_id": [
                "CRC-PHASE-I/II-PH1/048", 
                "EU-98065"
            ]
        }, 
        "intervention": {
            "intervention_name": "vadimezan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Retinol acetate", 
                "5,6-dimethylxanthenoneacetic acid"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Northwood", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "HA6 2RN"
                }, 
                "name": "Mount Vernon Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Phase I Trial of 5, 6 Dimethyl Xanthenone - 4 - Acetic Acid (DMXAA) in Solid Tumors", 
        "overall_official": {
            "affiliation": "Mount Vernon Cancer Centre at Mount Vernon Hospital", 
            "last_name": "Gordon J.S. Rustin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "19387077", 
            "citation": "Jameson MB, Sharp DM, Sissingh JI, Hogg CR, Thompson PI, McKeage MJ, Jeffery M, Waller S, Acton G, Green C, Baguley BC. Transient retinal effects of 5,6-dimethylxanthenone-4-acetic acid (DMXAA, ASA404), an antitumor vascular-disrupting agent in phase I clinical trials. Invest Ophthalmol Vis Sci. 2009 Jun;50(6):2553-9. Epub 2009 Apr 22."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003697"
        }, 
        "results_reference": [
            {
                "citation": "Rustin GJ, Galbraith S, Taylor N, et al.: Impact on tumour perfusion measured by dynamic magnetic resonance imaging (MRI) in the phase I trial of 5,6-dimethyl xanthenone-4-acetic acid (DMXAA). [Abstract] Ann Oncol 9 (suppl 2): A-483, 126, 1998."
            }, 
            {
                "citation": "Jameson M, Thompson P, Baguley B, et al.: Comparative pharmacokinetics and plasma protein binding of the novel anti-cancer agent 5,6-dimethylxanthenone-4-acetic acid in humans and mice. [Abstract] Proceedings of the American Society of Clinical Oncology A-746, 1997."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2009"
    }, 
    "geocoordinates": {
        "Mount Vernon Hospital": "51.61 -0.428"
    }
}