{
    "clinical_study": {
        "@rank": "21929", 
        "brief_summary": {
            "textblock": "To investigate stroke risk using the National Academy of Sciences Twin Registry."
        }, 
        "brief_title": "Stroke Risk in the NAS-NRC Twin Registry", 
        "completion_date": "September 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Myocardial Infarction", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The epidemiology and common risk factors for cerebrovascular disease have been well\n      documented by cross-sectional and longitudinal population surveys.  These studies have\n      generally involved unrelated individuals with little information on family history.  Despite\n      a significant role in cardiovascular risk, few studies have investigated familial\n      contributions to stroke risk, and its importance was unknown.  Recognition of the importance\n      of hereditary influences on vascular disease of the heart has contributed, in large part, to\n      the current emphasis on the molecular biology of vascular disease and a more balanced view\n      that recognized both genetic and environmental influences on coronary artery disease. Twin\n      studies represented a simple and uniquely powerful tool for analyzing genetic and\n      environmental contributions to complex human phenotypes. Studies of cardiovascular risk have\n      shown the importance of heritable factors, and it was hypothesized that similar genetic\n      factors played a role in development of stroke.\n\n      With improved understanding of stroke risk factors (both genetic and environmental), early\n      prevention measures can begin in high risk groups as early as childhood, an approach already\n      applied to cardiovascular disease.  Demonstration of a significant heritable risk for stroke\n      should also prompt and help direct, further investigation into the molecular mechanisms of\n      the genetic influences on stroke and may identify new approaches for stroke prevention and\n      treatment, as it has for cardiovascular disease.\n\n      DESIGN NARRATIVE:\n\n      The twins have been surveyed periodically over the past two decades, most recently in 1985.\n      Information obtained included questions on vascular risk factors, myocardial disease, and\n      stroke. An analysis was made on an estimation of heritable risk.  A comparison was made\n      between monozygotic (MZ) and dizygotic (DZ) twins.  If genes influenced the prevalence of\n      stroke, there should have been more MZ twin pairs with stroke.  Measures of concordance and\n      heritability were used to estimate the size of the genetic contribution.  Secondary analyses\n      focussed on compound risk factors (e.g. hypertension and diabetes), less well documented\n      risk factors (e.g. diet and personality), and the heritability of individual stroke risk\n      factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005413", 
            "org_study_id": "4331"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Lawrence Brass"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8685923", 
                "citation": "Brass LM, Hartigan PM, Page WF, Concato J. Importance of cerebrovascular disease in studies of myocardial infarction. Stroke. 1996 Jul;27(7):1173-6."
            }, 
            {
                "PMID": "8417468", 
                "citation": "Brass LM. The design and appraisal of randomized clinical trials in cerebrovascular disease and CNS trauma. Res Publ Assoc Res Nerv Ment Dis. 1993;71:239-63. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005413"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}