{
    "clinical_study": {
        "@rank": "62282", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of a sustained-release cyclosporin\n      implant to treat uveitis, a sight-threatening eye inflammation caused by an immune system\n      abnormality.  Previous studies in humans have shown that, taken by mouth, the drug\n      cyclosporin is effective in treating chronic uveitis.\n\n      Uveitis may require long-term treatment with potent immune-suppressing drugs, such as\n      cyclosporin, cyclophosphamide, methotrexate, azathioprine or steroids.  Taken systemically\n      (by mouth or injection), however, these drugs can do serious damage to the kidneys, liver or\n      lungs, and can raise blood pressure and lower blood cell counts.  Because of this, some\n      patients cannot or will not use these medicines.\n\n      This small pilot study will evaluate the safety, and to some extent effectiveness, of\n      cyclosporin delivered directly into the eye, to try to prevent harmful side effects.  In\n      animal studies, sustained-release cyclosporin implants did not cause the severe side effects\n      seen with systemic use of the drug.  Some animals developed opacity of the lens and slowed\n      retinal responses, both of which reversed when the drug was stopped.  Earlier animal studies\n      of cyclosporin injected directly into the eye reduced inflammation that had been produced\n      experimentally.\n\n      Patients with uveitis who have active inflammation and poor vision are eligible to\n      participate in this study.  Patients will be randomly assigned to one of two treatment\n      groups.  One group will receive a 1-mg implant that releases 0.8 micrograms of drug each\n      day; the second group will receive a 2-mg implant that delivers 1.4 micrograms of drug a\n      day.\n\n      Before surgery, patients will have a medical history, basic physical examination, and\n      complete eye examination, including special tests called electroretinogram and fluorescein\n      angiography.  An electroretinogram measures the electrical responses generated in the retina\n      in the back of the eye.  Fluorescein angiography uses a special camera to photograph the\n      retina, showing the condition of the blood vessels in the eye.\n\n      The surgical procedure to place the implant takes about 1.5 hours and may be done under\n      either local or general anesthesia.  Patients will stay in the hospital overnight.  After\n      discharge from the hospital, they will return for follow-up visits 1 and 2 weeks after\n      surgery, then once a month for 6 months, and then every 3 months until the implant is\n      depleted of drug or removed.  During these follow-up visits, eye examinations will be\n      repeated to evaluate the effects of the implant on the eye.  Repeat blood tests will measure\n      the amount of cyclosporin in the blood and the drug's effect on the kidneys.  When the\n      implant runs out of drug (between 2 and 3 years), it may be removed or left in place."
        }, 
        "brief_title": "Cyclosporin Implant to Treat Uveitis", 
        "completion_date": "March 2004", 
        "condition": [
            "Eye Disease", 
            "Inflammation", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Inflammation", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sight threatening uveitis may require long term use of systemic immunosuppressants.  In some\n      patients, aggressive systemic immunosuppressive therapy fails to control inflammation and\n      can lead to serious side effects.  Oral Cyclosporin A (CsA) has been shown in several human\n      trials to be effective in treating chronic uveitis.  This pilot study will assess the\n      safety, and to some extent efficacy, of a novel intraocular CsA release implant in patients\n      with active inflammation and poor visual acuity in one eye despite immunosuppressant\n      therapy.  Patients will be randomly assigned to receive in one eye a 1 or 2 mg CsA implant\n      releasing at either 0.8 microgram per day or 1.4 microgram per day respectively.  The main\n      purpose of the study is to assess the safety of the CsA implant.  Secondary outcomes will\n      include a change from baseline in the ocular inflammation, visual acuity, and the need for\n      concomitant anti-inflammatory medications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age range:  15 or older.\n\n        Active non-infectious intermediate, posterior or panuveitis present for at least 6 months\n        despite systemic immunosupressive therapy including at least 20 mg of oral prednisone or\n        use of another   immunosuppressive agent.\n\n        Visual acuity worse than 20/80 (55 letters) and better than 5/200 (4 letters) in the eye\n        to receive the CsA implant, and better than 20/80 (54 letters) in the non-study eye.\n\n        Bilateral or unilateral uveitis with active inflammation in one eye only (eye to be\n        implanted).  Patients may continue systemic immunosuppressants with the exception of\n        systemic CsA.  Patients may not take greater than 1 drop of topical steroid four times a\n        day in the eye to be implanted for maintenance of anterior segment inflammation after 1\n        month postoperatively.\n\n        Recordable electroretinogram (ERG).\n\n        Willingness and the ability, with assistance of a care giver, if necessary, to comply with\n        treatment and follow-up procedures.\n\n        The ability to understand and sign an informed consent form which must be obtained prior\n        to treatment.\n\n        Negative serum pregnancy test (females of childbearing potential only).\n\n        Normal serum creatinine (males 0.9 - 1.4 mg/dL, females 0.7 - 1.3 mg/dL).\n\n        No current or past history of retinal detachment.\n\n        EXCLUSION CRITERIA:\n\n        Current or past history of retinal detachment.\n\n        Pregnant or lactating patients or patients with potential for conception unless using\n        effective contraception.  Fertile males must use effective contraception. Contraception\n        would no longer be mandatory for participation in this study at three months\n        postoperatively assuming (1) negligible CsA absorption, (2) patient is not taking any\n        other medications that may affect a developing fetus or spermatogenesis.\n\n        Patients who received therapy within the previous one week with any nephrotoxic drugs.\n\n        Patients having a known allergy to CsA.\n\n        Patients receiving current therapy with CsA.  Patients need to be off of systemic CsA\n        seven days prior to implant surgery.  Patients may continue other immunosuppressive\n        therapies if needed to control inflammation in contralateral (non-study) eye provided the\n        inflammation is currently not active."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001737", 
            "org_study_id": "980110", 
            "secondary_id": "98-EI-0110"
        }, 
        "intervention": {
            "intervention_name": "Cyclosporin A Implant", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "keyword": [
            "Eye", 
            "Immunosuppression", 
            "Inflammation", 
            "Therapy", 
            "Vitreous", 
            "Uveitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of a Sustained-Release Cyclosporine A Implant for Uveitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8600892", 
                "citation": "Pearson PA, Jaffe GJ, Martin DF, Cordahi GJ, Grossniklaus H, Schmeisser ET, Ashton P. Evaluation of a delivery system providing long-term release of cyclosporine. Arch Ophthalmol. 1996 Mar;114(3):311-7."
            }, 
            {
                "PMID": "8023874", 
                "citation": "Whitcup SM, Salvo EC Jr, Nussenblatt RB. Combined cyclosporine and corticosteroid therapy for sight-threatening uveitis in Behcet's disease. Am J Ophthalmol. 1994 Jul 15;118(1):39-45."
            }, 
            {
                "PMID": "1310588", 
                "citation": "Smith TJ, Pearson PA, Blandford DL, Brown JD, Goins KA, Hollins JL, Schmeisser ET, Glavinos P, Baldwin LB, Ashton P. Intravitreal sustained-release ganciclovir. Arch Ophthalmol. 1992 Feb;110(2):255-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001737"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}