{
    "clinical_study": {
        "@rank": "122923", 
        "brief_summary": {
            "textblock": "The overall purpose of this research is to develop and use a blood test to better understand\n      how quickly the viral drug ganciclovir works to clear infection with the CMV virus\n      (Cytomegalovirus) when it occurs.  This test will potentially let doctors know early in the\n      course of therapy when a virus is not responding well to the therapy and could therefore be\n      resistant to the drug.  The target population of this study will be primarily kidney and\n      lung transplant patients with CMV detected in the blood, although other patients may also be\n      included if they meet criteria.  The study will be divided into two phases.  Phase I will\n      evaluate a small number of exploratory patients initiating ganciclovir therapy and will\n      require frequent blood sampling to obtain detailed information regarding the kinetic\n      response of the virus to therapy.  This information will be analyzed to help guide decisions\n      regarding the number and frequency of blood samples needed in the larger phase II portion of\n      the study.  Strains will be characterized using phenotypic and genotypic methods to\n      determine the presence or absence of mutations potentially responsible for the resistance."
        }, 
        "brief_title": "Kinetics of Response of Cytomegalovirus With Ganciclovir Treatment Using Quantitative Real-Time PCR", 
        "condition": "Cytomegalovirus Infections", 
        "condition_browse": {
            "mesh_term": "Cytomegalovirus Infections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients affiliated with Barnes-Jewish Hospital with CMV blood infection requiring\n             antiviral therapy\n\n          -  All patients will have a positive qualitative CMV PCR or viral culture before\n             starting therapy\n\n          -  Patients will receive treatment with ganciclovir at a dose and duration to be\n             determined by the provider\n\n          -  It is anticipated that most subjects will be organ transplant recipients but this is\n             not a requirement of the study\n\n        Exclusion Criteria:\n\n          -  Critically ill patients\n\n          -  Patients with profound leukopenia or abnormal renal function that make a change in\n             the antiviral drug dosage likely during the duration of the study\n\n          -  Anemia (HGB < 8 g/dl) that would contraindicate the extra blood draws required by\n             this study\n\n          -  Problems with vascular access that would interfere with obtaining blood samples\n             required by this study\n\n          -  Residence outside of the St. Louis metropolitan area during the period of ganciclovir\n             therapy\n\n          -  Patients who are unable to provide informed consent because of diminished capacity\n             related to illness, dementia, or other reasons"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004573", 
            "org_study_id": "NCRR-M01RR00036-0728", 
            "secondary_id": "M01RR00036"
        }, 
        "intervention": {
            "intervention_name": "ganciclovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ganciclovir"
        }, 
        "keyword": "cytomegalovirus viremia", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Infectious Diseases Division"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004573"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "Infectious Diseases Division": "38.627 -90.199"
    }
}