{
    "clinical_study": {
        "@rank": "10177", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from mutated ras peptides may make the body build an immune\n      response to and kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of a vaccine containing mutated ras\n      peptides and an immune adjuvant in treating patients who have colon, pancreatic, or lung\n      cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Colon, Pancreatic, or Lung Cancer", 
        "condition": [
            "Recurrent Colon Cancer", 
            "Extensive Stage Small Cell Lung Cancer", 
            "Stage III Pancreatic Cancer", 
            "Stage III Rectal Cancer", 
            "Limited Stage Small Cell Lung Cancer", 
            "Recurrent Pancreatic Cancer", 
            "Recurrent Rectal Cancer", 
            "Stage III Non-Small Cell Lung Cancer", 
            "Stage I Pancreatic Cancer", 
            "Stage II Non-Small Cell Lung Cancer", 
            "Stage IVB Pancreatic Cancer", 
            "Stage II Pancreatic Cancer", 
            "Stage III Colon Cancer", 
            "Stage IVA Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Pancreatic Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I.  Determine whether endogenous cellular or humoral immunity to a\n      tumor-specific mutated ras protein is present in patients with colorectal, pancreatic, or\n      lung cancer.\n\n      II.  Determine whether vaccination with a synthetic peptide corresponding to the tumor's ras\n      mutation combined with Detox-B adjuvant can induce or boost cellular immunity to that\n      particular mutation in this patient population.\n\n      III.  Determine the type and characteristics of any cellular immunity generated in these\n      patients treated with this regimen.\n\n      IV.  Determine the tolerance and toxicity spectra of such peptides given with Detox-B\n      adjuvant in these patients.\n\n      V.  Determine the immune response associated with each peptide dose in these patients.\n\n      VI.  Assess any tumor response that may occur with treatment in these patients treated with\n      this regimen.\n\n      PROTOCOL OUTLINE: This is a dose-escalation study. Patients receive tumor-specific mutated\n      ras peptide combined with Detox-B adjuvant subcutaneously monthly for 3 months.  Treatment\n      continues in the absence of disease progression or unacceptable toxicity.  Patients with\n      stable or responding disease or with a specific immunologic response may receive 3\n      additional monthly vaccinations.\n\n      Cohorts of 3-6 patients receive escalating doses of tumor-specific mutated ras peptide\n      combined with Detox-B adjuvant until the maximum tolerated dose (MTD) is determined.  The\n      MTD is defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience\n      dose-limiting toxicity.\n\n      PROJECTED ACCRUAL:\n\n      A total of 33 patients (12 in the adjuvant setting) will be accrued for this study within 12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Histopathologically confirmed diagnosis of Langerhans cell histiocytosis according to\n             the criteria defined by the Histiocyte Society\n\n               -  Demonstration of CD1a antigenic determinants on the surface of lesional cells\n                  (by immunocytology or immunohistology) or Birbeck granules in lesional cells by\n                  electron microscopy\n\n          2. Considered at risk or low risk according to the following criteria:\n\n               1. Multi-system at risk disease, defined as involvement of one or more risk organs\n                  (i.e., hematopoietic system, liver, spleen, or lungs)\n\n                    -  No single-system lung involvement\n\n               2. Multi-system low-risk disease\n\n                    -  Multiple organs involved but without involvement of risk organs\n\n               3. Single-system disease\n\n                    -  Multifocal bone disease (i.e., lesions in 2 or more different bones)\n\n                    -  Localized special site involvement, such as CNS-risk lesions with\n                       intracranial soft tissue extension or vertebral lesions with intraspinal\n                       soft tissue extension\n\n                         -  Vault lesions are not regarded as CNS-risk lesions\n\n        PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically documented solid tumor potentially expressing\n        mutant ras Stage II/III adenocarcinoma of the lung following surgery or radiotherapy\n        Limited or extensive small cell lung cancer in complete remission Dukes' C colorectal\n        cancer following appropriate adjuvant chemotherapy Fully resected recurrent colorectal\n        carcinoma Fully resected pancreatic carcinoma Tumor tissue available for determination of\n        ras mutation Paraffin block or fresh tissue Specific point mutation in codon 12 required,\n        which includes: Glycine to cysteine Glycine to aspartic acid Glycine to valine Tumor\n        tissue available for preparation of a tumor cell line and tumor or lymph node tissue for\n        expansion of tumor infiltrating lymphocytes for in vitro laboratory studies preferred No\n        history of CNS metastases --Prior/Concurrent Therapy-- Biologic therapy: At least 4 weeks\n        since prior immunotherapy and recovered Chemotherapy: See Disease Characteristics At least\n        4 weeks since prior chemotherapy and recovered Endocrine therapy: At least 4 weeks since\n        prior steroids and recovered Radiotherapy: At least 4 weeks since prior radiotherapy and\n        recovered Surgery: See Disease Characteristics Not specified --Patient Characteristics--\n        Age: Over 18 Performance status: ECOG 0-1 Life expectancy: More than 3 months\n        Hematopoietic: WBC at least 3,000/mm3 Lymphocyte count at least 600/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL ALT and AST no greater than\n        4 times normal Hepatitis B and C surface antigen negative Renal: Creatinine no greater\n        than 2.0 mg/dL Cardiovascular: No active ischemic heart disease (New York Heart\n        Association class III/IV) No myocardial infarction within 6 months No history of\n        arrhythmia No clinical symptoms suggesting cardiac insufficiency Pulmonary: No clinical\n        symptoms suggesting pulmonary insufficiency Immunologic: Responsive to anergy skin testing\n        with mumps, trichophyton, or candida antigens HIV negative No autoimmune disease, e.g.:\n        Systemic lupus erythematosus Multiple sclerosis Ankylosing spondylitis Other: No active\n        infection requiring antibiotics No history of malignancy except curatively treated basal\n        cell skin carcinoma or curatively treated carcinoma in situ of the cervix Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 1, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001380", 
            "nct_id": "NCT00019006", 
            "org_study_id": "CDR0000063475", 
            "secondary_id": [
                "NCI-94-C-0096D", 
                "NCI-T93-0152N"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Detox-B adjuvant", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ras peptide cancer vaccine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Detox adjuvant"
        }, 
        "keyword": [
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "colon cancer", 
            "colorectal cancer", 
            "extensive stage small cell lung cancer", 
            "gastrointestinal cancer", 
            "genetic condition", 
            "limited stage small cell lung cancer", 
            "lung cancer", 
            "non-small cell lung cancer", 
            "pancreatic cancer", 
            "rectal cancer", 
            "recurrent colon cancer", 
            "recurrent pancreatic cancer", 
            "recurrent rectal cancer", 
            "small cell lung cancer", 
            "solid tumor", 
            "stage I pancreatic cancer", 
            "stage II non-small cell lung cancer", 
            "stage II pancreatic cancer", 
            "stage III colon cancer", 
            "stage III non-small cell lung cancer", 
            "stage III pancreatic cancer", 
            "stage III rectal cancer", 
            "stage IV pancreatic cancer", 
            "stage IVA pancreatic cancer", 
            "stage IVB pancreatic cancer", 
            "stage, colon cancer", 
            "stage, non-small cell lung cancer", 
            "stage, pancreatic cancer", 
            "stage, rectal cancer", 
            "stage, small cell lung cancer", 
            "thorax/respiratory cancer"
        ], 
        "lastchanged_date": "March 1, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Pilot Study of Vaccine Therapy With Tumor-Specific Mutated Ras Peptides in the Adjuvant Setting in Patients With Colorectal, Pancreatic, or Lung Cancer", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Samir N. Khleif", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019006"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}