{
    "clinical_study": {
        "@rank": "33672", 
        "acronym": "ACCORD", 
        "arm_group": [
            {
                "arm_group_label": "1: Intensive glycemia control", 
                "arm_group_type": "Experimental", 
                "description": "A strategy of intensive glycemia treatment to HbA1 less than 6%"
            }, 
            {
                "arm_group_label": "2: Standard glycemia control", 
                "arm_group_type": "Active Comparator", 
                "description": "A strategy of multiple drugs to treat HbA1c to 7.0%-7.9%"
            }, 
            {
                "arm_group_label": "3: Intensive BP control", 
                "arm_group_type": "Experimental", 
                "description": "A strategy of BP treatment for SBP less than 120 mm Hg"
            }, 
            {
                "arm_group_label": "4: Standard BP control", 
                "arm_group_type": "Active Comparator", 
                "description": "A strategy of BP treatment for SBP less than 140 mm Hg"
            }, 
            {
                "arm_group_label": "5: Fibrate", 
                "arm_group_type": "Experimental", 
                "description": "Blinded fenofibrate + simvastatin 20-40 mg/d"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to prevent major cardiovascular events (heart attack, stroke,\n      or cardiovascular death) in adults with type 2 diabetes mellitus using intensive glycemic\n      control, intensive blood pressure control, and multiple lipid management."
        }, 
        "brief_title": "Action to Control Cardiovascular Risk in Diabetes (ACCORD)", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Hypercholesterolemia", 
            "Hypertension", 
            "Diabetes Mellitus, Type 2", 
            "Diabetes Mellitus", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypercholesterolemia", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Currently, about 17 million Americans have been diagnosed with diabetes and more than 90\n      percent of them  have type 2 diabetes.  The number of people with this form of diabetes,\n      formerly known as adult onset or non-insulin dependent diabetes, is growing rapidly.  By\n      2050, the number of Americans with diagnosed diabetes is projected to increase by 165\n      percent to 29 million, of whom 27 million will have the type 2 form.   Cardiovascular\n      disease (CVD) is the leading cause of death in people with type 2 diabetes; these\n      individuals die of CVD at rates two to four times higher than those who do not have\n      diabetes.  They also experience more nonfatal heart attacks and strokes.\n\n      Type 2 diabetes is associated with older age and is more common in those who are overweight\n      or obese and have a family history of diabetes. Women with a history of diabetes during\n      pregnancy, adults with impaired glucose tolerance, people with a sedentary lifestyle, and\n      members of a minority race/ethnicity are also at a greater risk for developing type 2\n      diabetes. African Americans, Hispanic/Latino Americans, American Indians, and some Asian\n      Americans and Pacific Islanders are at particularly high risk for type 2 diabetes.\n\n      DESIGN NARRATIVE:\n\n      The three strategies tested in ACCORD will include the following: (1) Blood sugar - ACCORD\n      will determine whether lowering blood glucose to a level closer to normal than called for in\n      current guidelines reduces CVD risk.  The study will determine effects on CVD of that level\n      compared with a level that is usually targeted. (2) Blood pressure - Many people with type 2\n      diabetes have high blood pressure.  The blood pressure part of the trial will determine the\n      effects of lowering blood pressure in the context of good blood sugar control. ACCORD will\n      determine whether lowering blood pressure to normal (systolic pressure less than 120 mm Hg)\n      will better reduce CVD risk, as compared to a usually-targeted level in current clinical\n      practice (i.e., below the definition of hypertension; systolic pressure less than 140 mm\n      Hg). (3) Blood Fats  - Many people with diabetes have high levels of LDL (\"bad\") cholesterol\n      and triglycerides, as well as low levels of HDL (\"good\") cholesterol.  ACCORD participants\n      who are selected for this part of the trial will be assigned to an intervention that\n      improves blood fat levels.  This part of the study will look at the effects of lowering LDL\n      cholesterol and blood triglycerides and increasing HDL cholesterol compared to an\n      intervention that only lowers LDL cholesterol, all in the context of good blood sugar\n      control.  A drug from a class of drugs called \"fibrates\" will be used to lower triglycerides\n      and increase HDL cholesterol, whereas a drug from the class of drugs called \"statins\" will\n      be used to lower LDL cholesterol.\n\n      All ACCORD participants will receive their blood sugar treatment from the study.  Based on\n      whatever else they are assigned to, participants will also receive their cholesterol or high\n      blood pressure care from the study.  Study participants will receive all medication and\n      treatments related to the study free of charge.  Individuals who are selected and consent to\n      participate in the ACCORD study will continue to see their personal physician for all other\n      health care.\n\n      The ACCORD clinical trial enrolled 10,251 adults with type 2 diabetes in 77 clinics around\n      the United States and Canada. All eligible participants will be in the blood sugar control\n      part of the trial.  Participants were randomly assigned to a treatment regimen involving\n      either aggressive control or standard control of blood sugar. Then, depending on their blood\n      pressure and cholesterol levels, they were assigned to either the high blood pressure or\n      high blood fats (cholesterol and triglycerides) part of the study.\n\n      On February 6, 2008, the NHLBI announced that participants in the intensive glycemia\n      treatment will be transitioned to the ACCORD standard treatment approach due to higher\n      mortality in the intensive treatment group. The blood pressure and lipid trials are\n      continuing as designed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with type 2 diabetes mellitus, as determined by the new American Diabetes\n             Association guidelines, which include a fasting plasma glucose level greater than 126\n             mg/dl (7.0 mmol/l), or a 2-hour postload value in the oral glucose tolerance test of\n             greater than 200 mg/dl, with confirmation by a retest\n\n          -  For participants aged 40 years or older, history of CVD (heart attack, stroke,\n             history of coronary revascularization, history of peripheral or carotid\n             revascularization, or demonstrated angina)\n\n          -  For participants aged 55 years or older, a history of CVD is not required, but\n             participant must be considered to be at high risk for experiencing a CVD event due to\n             existing CVD, subclinical disease, or 2+ CVD risk factors\n\n          -  HbA1c 7.5%-9% (if on more drugs) or 7.5%-11% (if on fewer drugs)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "10251", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000620", 
            "org_study_id": "123"
        }, 
        "intervention": [
            {
                "arm_group_label": "1: Intensive glycemia control", 
                "description": "Multiple drugs including insulins and oral hypoglycemia agents for HbA1c less than 6%", 
                "intervention_name": "Hypoglycemic Agents", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "3: Intensive BP control", 
                "description": "A strategy of multiple BP agents to reduce SBP less than 120 mm Hg", 
                "intervention_name": "Intensive BP treatment", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "5: Fibrate", 
                "description": "Blinded fenofibrate or placebo + simvastatin 20-40 mg/d", 
                "intervention_name": "Fenofibrate + simvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "2: Standard glycemia control", 
                "description": "A strategy of glycemia drugs for HbA1c 7%-7.9%", 
                "intervention_name": "Standard glycemia control", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "4: Standard BP control", 
                "description": "A strategy of BP drugs for SBP less than 140 mm Hg", 
                "intervention_name": "Standard BP control", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hypoglycemic Agents", 
                "Fenofibrate", 
                "Simvastatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Diabetes Mellitus, Non-Insulin-Dependent", 
        "lastchanged_date": "February 7, 2014", 
        "link": {
            "description": "Click here for the ACCORD trial web site", 
            "url": "http://www.accordtrial.org/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55404"
                    }, 
                    "name": "Minneapolis Medical Research Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10027"
                    }, 
                    "name": "Columbia University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27106"
                    }, 
                    "name": "Wake Forest University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38104"
                    }, 
                    "name": "Veterans Affairs"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "University of Washington"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario"
                    }, 
                    "name": "McMaster University"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "5", 
        "official_title": "Action to Control Cardiovascular Risk in Diabetes (ACCORD)", 
        "overall_official": [
            {
                "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "last_name": "Denise Simons-Morton, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Columbia University, New York, NY", 
                "last_name": "William Friedewald, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Wake Forest University, Winston-Salem, NC", 
                "last_name": "Robert Byington, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "First occurence of a major CVD event, specifically nonfatal heart attack, nonfatal stroke, or cardiovascular death (measured throughout the study)", 
            "safety_issue": "Yes", 
            "time_frame": "5-1/2 years"
        }, 
        "reference": [
            {
                "PMID": "17599425", 
                "citation": "Cushman WC, Grimm RH Jr, Cutler JA, Evans GW, Capes S, Corson MA, Sadler LS, Alderman MH, Peterson K, Bertoni A, Basile JN; ACCORD Study Group. Rationale and design for the blood pressure intervention of the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):44i-55i. Epub 2007 Apr 16."
            }, 
            {
                "PMID": "17599421", 
                "citation": "Williamson JD, Miller ME, Bryan RN, Lazar RM, Coker LH, Johnson J, Cukierman T, Horowitz KR, Murray A, Launer LJ; ACCORD Study Group. The Action to Control Cardiovascular Risk in Diabetes Memory in Diabetes Study (ACCORD-MIND): rationale, design, and methods. Am J Cardiol. 2007 Jun 18;99(12A):112i-122i. Epub 2007 Apr 12."
            }, 
            {
                "PMID": "17599429", 
                "citation": "Sullivan MD, Anderson RT, Aron D, Atkinson HH, Bastien A, Chen GJ, Feeney P, Gafni A, Hwang W, Katz LA, Narayan KM, Nwachuku C, O'Connor PJ, Zhang P; ACCORD Study Group. Health-related quality of life and cost-effectiveness components of the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial: rationale and design. Am J Cardiol. 2007 Jun 18;99(12A):90i-102i. Epub 2007 Apr 13."
            }, 
            {
                "PMID": "17599428", 
                "citation": "Bonds DE, Kurashige EM, Bergenstal R, Brillon D, Domanski M, Felicetta JV, Fonseca VA, Hall K, Hramiak I, Miller ME, Osei K, Simons-Morton DG; ACCORD Study Group. Severe hypoglycemia monitoring and risk management procedures in the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):80i-89i. Epub 2007 Apr 17."
            }, 
            {
                "PMID": "17599427", 
                "citation": "Kingry C, Bastien A, Booth G, Geraci TS, Kirpach BR, Lovato LC, Margolis KL, Rosenberg Y, Sperl-Hillen JM, Vargo L, Williamson JD, Probstfield JL; ACCORD Study Group. Recruitment strategies in the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):68i-79i. Epub 2007 Apr 12."
            }, 
            {
                "PMID": "17599426", 
                "citation": "Ginsberg HN, Bonds DE, Lovato LC, Crouse JR, Elam MB, Linz PE, O'connor PJ, Leiter LA, Weiss D, Lipkin E, Fleg JL; ACCORD Study Group. Evolution of the lipid trial protocol of the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):56i-67i. Epub 2007 Apr 12."
            }, 
            {
                "PMID": "17599424", 
                "citation": "Goff DC Jr, Gerstein HC, Ginsberg HN, Cushman WC, Margolis KL, Byington RP, Buse JB, Genuth S, Probstfield JL, Simons-Morton DG; ACCORD Study Group. Prevention of cardiovascular disease in persons with type 2 diabetes mellitus: current knowledge and rationale for the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):4i-20i. Epub 2007 Apr 12. Review."
            }, 
            {
                "PMID": "17599423", 
                "citation": "Gerstein HC, Riddle MC, Kendall DM, Cohen RM, Goland R, Feinglos MN, Kirk JK, Hamilton BP, Ismail-Beigi F, Feeney P; ACCORD Study Group. Glycemia treatment strategies in the Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial. Am J Cardiol. 2007 Jun 18;99(12A):34i-43i. Epub 2007 Apr 19."
            }, 
            {
                "PMID": "17599422", 
                "citation": "ACCORD Study Group; Buse JB, Bigger JT, Byington RP, Cooper LS, Cushman WC, Friedewald WT, Genuth S, Gerstein HC, Ginsberg HN, Goff DC Jr, Grimm RH Jr, Margolis KL, Probstfield JL, Simons-Morton DG, Sullivan MD. Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial: design and methods. Am J Cardiol. 2007 Jun 18;99(12A):21i-33i. Epub 2007 Apr 16."
            }, 
            {
                "PMID": "17599420", 
                "citation": "Chew EY, Ambrosius WT, Howard LT, Greven CM, Johnson S, Danis RP, Davis MD, Genuth S, Domanski M; ACCORD Study Group. Rationale, design, and methods of the Action to Control Cardiovascular Risk in Diabetes Eye Study (ACCORD-EYE). Am J Cardiol. 2007 Jun 18;99(12A):103i-111i. Epub 2007 Apr 13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000620"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "18539917", 
            "citation": "Action to Control Cardiovascular Risk in Diabetes Study Group; Gerstein HC, Miller ME, Byington RP, Goff DC Jr, Bigger JT, Buse JB, Cushman WC, Genuth S, Ismail-Beigi F, Grimm RH Jr, Probstfield JL, Simons-Morton DG, Friedewald WT. Effects of intensive glucose lowering in type 2 diabetes. N Engl J Med. 2008 Jun 12;358(24):2545-59. Epub 2008 Jun 6."
        }, 
        "secondary_outcome": {
            "measure": "total mortality", 
            "safety_issue": "Yes", 
            "time_frame": "5-1/2 years"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Aging (NIA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Eye Institute (NEI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "Case Western Reserve University": "41.499 -81.695", 
        "Columbia University": "40.714 -74.006", 
        "McMaster University": "43.244 -79.889", 
        "Minneapolis Medical Research Foundation": "44.98 -93.264", 
        "University of Washington": "47.606 -122.332", 
        "Veterans Affairs": "35.15 -90.049", 
        "Wake Forest University": "36.1 -80.244"
    }
}