{
    "clinical_study": {
        "@rank": "146564", 
        "brief_summary": {
            "textblock": "Serotonin is a chemical involved in regulation of emotions, anxiety, sleep, stress hormones,\n      and other body functions. The purpose of this study is to use a procedure called tryptophan\n      depletion to study the function of serotonin in people with depression and in healthy\n      volunteers.\n\n      Major depressive disorder (MDD) has been associated with reduced functioning of central\n      serotonergic systems. Tryptophan depletion (TD) is a procedure used to investigate the\n      relationship between serotonergic function and depression. Evidence suggests that the mood\n      lowering effects of TD depend upon family history and differences in genes for a specific\n      protein called 5-HTTLPR. Healthy females with a particular gene for 5-HTTLPR and a family\n      history of mood disorders appear to be at a greater risk for the development of depressive\n      symptoms during TD. This study will use positron emission tomography (PET) scans of the\n      brain to investigate the effect of variant 5-HTTLPR genotypes on response to TD. The\n      relationship between 5-HTTLPR genotypes and the effect of TD on brain activity in\n      individuals with different 5-HTTLPR genes will be determined. This study will also examine\n      how the reduced serotonin function that occurs in MDD affects the brain's response to\n      sensory stimulation.\n\n      Participants in this study will be screened by telephone about their psychiatric and medical\n      history, current emotional state, anxiety and sleep patterns, and family history of\n      psychiatric disorders. At study entry, participants will have an interview, physical\n      examination, electrocardiogram (EKG), and blood and laboratory tests. Menstruating women\n      will have a pregnancy test and tests to determine menstrual phase and time of ovulation. At\n      the second clinic visit, participants will undergo tests of intelligence and cognitive\n      abilities and a magnetic resonance imaging (MRI) scan of the brain. Prior to Visits 3 and 4,\n      participants will collect their saliva and urine. Menstruating women will have a pregnancy\n      test. At Visits 3 and 4, participants will undergo TD studies and PET scanning. During one\n      of these visits, participants will take capsules of an amino acid. On the other day, they\n      will take lactose capsules. Throughout the study, participants will be asked about their\n      emotional state, anxiety, ability to concentrate, and well being.\n\n      ..."
        }, 
        "brief_title": "Serotonin Function During Depression", 
        "completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Depression, Involutional", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Major depressive disorder (MDD) has been associated with abnormally reduced function of\n      central serotonergic systems by various types of evidence.  One instructive paradigm for\n      investigating the relationship between serotonergic function and depression has involved the\n      mood response to tryptophan depletion (TD), achieved by oral loading with all essential\n      amino acids excepting the 5-HT precursor, tryptophan.  We obtained preliminary evidence that\n      the mood lowering effect of TD depends upon the genotype for a functional polymorphism in\n      the promoter region of the 5-HT transporter (5-HTT), designated 5-HTTLPR, as well as upon\n      family history.  In healthy females the s-allele and a positive family history for mood\n      disorders appeared to be additive risk factors for the development of depressive symptoms\n      during TD.\n\n      The current study employs quantitative PET imaging of cerebral blood flow (CBF) and glucose\n      metabolism to investigate the effect of variant 5-HTTLPR genotypes on the neurophysiological\n      response to TD.  The current study will examine the relationship between 5-HTTLPR genotypes\n      and the TD effect on PFC metabolic activity.  We will determine whether under TD the\n      reduction in PFC metabolism in response to TD will occur to a greater extent in subjects\n      with the s/s allele, and in subjects with a single s allele plus a family history of\n      depression.  We will also examine whether this reduction in PFC metabolic activity is unique\n      to subjects who develop depressive symptoms during TD.\n\n      In addition, based upon evidence that 5-HT inhibits neuronal activity in the amygdala, and\n      modulates transmission of emotionally-salient sensory information from the sensory cortices\n      to the amygdala, we will test the hypothesis that in MDD, reduced serotonin function\n      associated with TD may disinhibit the amygdala response to sensory stimulation.  This\n      hypothesis will be explored by assessing the physiological responses of the amygdala to\n      sensory stimuli that normally activate the amygdala, namely pictures of human faces that\n      show fearful or sad emotional expressions.  We are particularly interested in determining\n      whether the amygdala CBF response to emotional stimuli during TD will be most prominently\n      increased in subjects carrying the s-allele of the 5-HTTLPR, and whether it will be unique\n      to subjects who develop depressive symptoms during TD.\n\n      Twenty-four unmedicated-remitted subjects with MDD and 24 healthy controls will be studied\n      in a double-blind, placebo-controlled, randomized (according to 5-HTTLPR genotype) crossover\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-INCLUSION CRITERIA - MDD Samples:\n\n        36 subjects with rMDD (ages 18-60) will be selected.  Remission is defined as a period of\n        at least three months during which the subject has not taken an antidepressant agent, with\n        Hamilton Depression Rating Scales (HDRS; 21-item) scores in the non-depressed range (less\n        than 8), and with no more than one clinically significant depressive symptom.  Additional\n        17 subjects with current MDD will be selected for the GABA MRS study.\n\n        INCLUSION CRITERIA - Healthy Control Samples:\n\n        Twenty-four healthy subjects (ages 18-60) without a known personal or family history of\n        psychiatric disorders in first-degree relatives will be selected.\n\n        EXCLUSION CRITERIA:\n\n        Subjects must not have taken antidepressant or other medications likely to alter monoamine\n        neurochemistry or cerebrovascular and cardiovascular function for at least 3 months prior\n        to the studies. However, effective medications will not be discontinued for the purposes\n        of this study.\n\n        Subjects will also be excluded if they have:\n\n          1. any form of past or current psychosis;\n\n          2. medical or neurological illnesses likely to affect physiology or anatomy, i.e.\n             hypertension, cardiovascular disorders;\n\n          3. a history of drug (including benzodiazepines [BZD]) or alcohol abuse within 1 year or\n             a lifetime history of alcohol or drug dependence (DSM IV criteria) longer than 2\n             years;\n\n          4. current pregnancy (as documented by pregnancy testing at screening or at days of the\n             challenge studies);\n\n        f) current breast feeding (tryptophan depletion);\n\n        g) are smokers;\n\n        h) current suicidal ideation or behavior;\n\n        i) general MRI exclusion criteria.\n\n        Subjects must exhibit no or only moderate alcohol use.\n\n        Subjects with current excessive use of alcohol (greater than 8 ounces/day for men and\n        greater than 6 ounces/day for women) are ineligible for participation.\n\n        j) other current axis I diagnoses beside unipolar major depressive disorder;\n\n        k) lactose intolerance (tryptophan depletion).\n\n        Subjects beyond the age of 60 are excluded.\n\n        Subjects whose first major depressive episodes arose temporally after other medical or\n        psychiatric conditions will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033787", 
            "org_study_id": "020162", 
            "secondary_id": "02-M-0162"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Serotonin", 
                "Tryptophan"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Tryptophan Depletion", 
            "PET", 
            "Serotonin", 
            "Pathophysiology", 
            "Emotional Stimuli", 
            "GABA MRS", 
            "MDD", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "August 27, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tryptophan Depletion PET Study in Remitted Depressed Subjects and Healthy Controls, and GABA MRS Study in Remitted and Currently Depressed Subjects and Healthy Controls", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "2574463", 
                "citation": "Bowen DM, Najlerahim A, Procter AW, Francis PT, Murphy E. Circumscribed changes of the cerebral cortex in neuropsychiatric disorders of later life. Proc Natl Acad Sci U S A. 1989 Dec;86(23):9504-8."
            }, 
            {
                "PMID": "10331101", 
                "citation": "Rajkowska G, Miguel-Hidalgo JJ, Wei J, Dilley G, Pittman SD, Meltzer HY, Overholser JC, Roth BL, Stockmeier CA. Morphometric evidence for neuronal and glial prefrontal cell pathology in major depression. Biol Psychiatry. 1999 May 1;45(9):1085-98."
            }, 
            {
                "PMID": "4123618", 
                "citation": "Coppen A, Eccleston EG, Peet M. Total and free tryptophan concentration in the plasma of depressive patients. Lancet. 1973 Jul 14;2(7820):60-3. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033787"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}