{
    "clinical_study": {
        "@rank": "126332", 
        "brief_summary": {
            "textblock": "This study will use a magnetic resonance imaging technique called nuclear magnetic\n      spectroscopy  (H-MRS) to define the pathology and progression of primary lateral sclerosis,\n      hereditary spastic paraplegia and amyotrophic lateral sclerosis and assess the usefulness of\n      this technique in evaluating patients' response to therapy.  H-MRS will be used to examine\n      metabolic changes in the parts of the brain and spinal cord (motor cortex and corticospinal\n      tract) involved in movement.\n\n      Normal volunteers and patients with primary lateral sclerosis, hereditary spastic paraplegia\n      or amyotrophic lateral sclerosis between 21 and 65 years of age may be eligible for this\n      study.  Participants will have up to five H-MRS studies, including baseline and follow-up\n      tests.  For this procedure, the subject lies on a stretcher that is moved into a strong\n      magnetic field.  Earplugs are worn to muffle the loud knocking noise that occurs during\n      switching of radio frequencies.  The subject will be asked to lie still during each scan,\n      for 1 to 8 minutes at a time.  Total scanning time varies from 20 minutes to 2 hours, with\n      most examinations lasting between 45 and 90 minutes.  Communication with the medical staff\n      is possible at all times during the scan."
        }, 
        "brief_title": "Nuclear Magnetic Spectroscopy Imaging to Evaluate Primary Lateral Sclerosis, Hereditary Spastic Paraplegia and Amyotrophic Lateral Sclerosis", 
        "completion_date": "August 2003", 
        "condition": [
            "Primary Lateral Sclerosis", 
            "Hereditary Spastic Paraplegia", 
            "Amyotrophic Lateral Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Paraplegia", 
                "Sclerosis", 
                "Spastic Paraplegia, Hereditary", 
                "Motor Neuron Disease", 
                "Muscle Spasticity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Standard MRI imaging of the brain shows no consistent abnormalities in many degenerative\n      disorders with progressive upper motor neuron symptoms, including primary lateral sclerosis,\n      hereditary spastic paraparesis, and amyotrophic lateral sclerosis.  Nuclear magnetic\n      resonance spectroscopy (H-MRS) is able to evaluate certain cerebral metabolites that reflect\n      the functioning and integrity of neurons.  The objective of this protocol is to study\n      metabolic changes in the motor cortex and corticospinal tract using MRS in these disorders\n      to characterize the pathology, the progression of the diseases, and assess the utility of\n      MRS to follow the response to therapies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adult patients with PLS, HSP, and ALS already evaluated by protocol #01-N-0148.\n\n        Adult normal volunteers\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy, implanted devices such as pacemakers, medication pumps or defibrillators, metal\n        in the cranium except the mouth, intracardiac lines, history of eye shrapnel injury or any\n        other condition/device that may contraindicate or prevent the acquisition of an MRI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "55", 
        "firstreceived_date": "August 22, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023075", 
            "org_study_id": "010241", 
            "secondary_id": "01-N-0241"
        }, 
        "keyword": [
            "MRI", 
            "Neuromuscular Disease", 
            "N-Acetyl Aspartate", 
            "Choline", 
            "Creatine", 
            "Spasms", 
            "Spasticity", 
            "Primary Lateral Sclerosis", 
            "Hereditary Spastic Paraplegia", 
            "Spastic Paraparesis", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nuclear Magnetic Spectroscopy for the Evaluation of Primary Lateral Sclerosis, Hereditary Spastic Paraplegia and Amyotrophic Lateral Sclerosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8320699", 
                "citation": "Bonneau D, Rozet JM, Bulteau C, Berthier M, Mettey R, Gil R, Munnich A, Le Merrer M. X linked spastic paraplegia (SPG2): clinical heterogeneity at a single gene locus. J Med Genet. 1993 May;30(5):381-4."
            }, 
            {
                "PMID": "10478245", 
                "citation": "Chan S, Shungu DC, Douglas-Akinwande A, Lange DJ, Rowland LP. Motor neuron diseases: comparison of single-voxel proton MR spectroscopy of the motor cortex with MR imaging of the brain. Radiology. 1999 Sep;212(3):763-9."
            }, 
            {
                "PMID": "10529749", 
                "citation": "Comi G, Rovaris M, Leocani L. Review neuroimaging in amyotrophic lateral sclerosis. Eur J Neurol. 1999 Nov;6(6):629-37. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023075"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}