{
    "clinical_study": {
        "@rank": "90960", 
        "brief_summary": {
            "textblock": "To investigate the relationship between coronary heart disease risk factors and coronary\n      artery calcification in middle age adults from the Muscatine Study.  From 1992 through 1995,\n      ultrafast computed tomography was used to measure coronary artery calcification. The study\n      has been extended through January, 2001 in order to examine the role of electron beam\n      computed tomography in detecting the presence and quantity of coronary artery calcification,\n      a marker of the atherosclerotic process."
        }, 
        "brief_title": "Computed Tomography (CT)--An Epidemiologic Study in the Young", 
        "completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Atherosclerosis", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Atherosclerotic heart disease, a major cause of mortality and morbidity in the United\n      States, has been shown to have its origins in childhood. Deposition of calcium occurring\n      early in the atheromatous process is often observed in postmortem studies of coronary\n      arteries and the aorta. Ultrafast computed tomography (Fast-CT) provides a highly sensitive,\n      non-invasive technique for detecting the presence and quantity of coronary artery\n      calcification (CAC). The 'risk factors' for coronary artery disease have been determined by\n      measuring levels of potential factors in middle-and older-aged adults and determining which\n      predict atherosclerotic cardiovascular disease, including coronary artery disease (CAD),\n      peripheral vascular disease, and cerebrovascular disease. Adult subjects with CAC have a\n      greater number of coronary risk factors, including higher cholesterols. In the age group of\n      30-39 years, 30 to 40 percent have radiographic evidence of coronary artery or aortic\n      calcification. In the Muscatine Study, the investigators examined coronary risk factors in\n      2400 subjects during childhood (ages 9-11 years) and again in young adult life (ages 20 to\n      30 years). This population can now provide important information related to measures of\n      childhood and young adult coronary risk factors predicting the development of the\n      atherosclerotic process in adults in their fourth decade of life.\n\n      DESIGN NARRATIVE:\n\n      Beginning in 1992, the longitudinal study used the non-invasive technique of ultrafast\n      computed tomography to examine the relationship of known coronary risk factors measured in\n      childhood and again in early adult life in order to correlate their association with\n      coronary artery calcification. Risk factors included lipids, lipoproteins, apolipoproteins,\n      lipoprotein(a), apo(a) genotypes, homocyst(e)ine, and left ventricular mass. Beginning in\n      February 1996, electron beam computed tomography is used to associate risk factors with\n      coronary artery calcification."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005354", 
            "org_study_id": "4237", 
            "secondary_id": "R01HL048050"
        }, 
        "lastchanged_date": "March 26, 2014", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Larry Mahoney"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8557894", 
                "citation": "Mahoney LT, Burns TL, Stanford W, Thompson BH, Witt JD, Rost CA, Lauer RM. Coronary risk factors measured in childhood and young adult life are associated with coronary artery calcification in young adults: the Muscatine Study. J Am Coll Cardiol. 1996 Feb;27(2):277-84."
            }, 
            {
                "PMID": "10458720", 
                "citation": "Davis PH, Dawson JD, Mahoney LT, Lauer RM. Increased carotid intimal-medial thickness and coronary calcification are related in young and middle-aged adults. The Muscatine study. Circulation. 1999 Aug 24;100(8):838-42."
            }, 
            {
                "PMID": "11524059", 
                "citation": "Mahoney LT, Burns TL, Stanford W, Thompson BH, Witt JD, Rost CA, Lauer RM. Usefulness of the Framingham risk score and body mass index to predict early coronary artery calcium in young adults (Muscatine Study). Am J Cardiol. 2001 Sep 1;88(5):509-15."
            }, 
            {
                "PMID": "14695394", 
                "citation": "Stanford W, Burns TL, Thompson BH, Witt JD, Lauer RM, Mahoney LT. Influence of body size and section level on calcium phantom measurements at coronary artery calcium CT scanning. Radiology. 2004 Jan;230(1):198-205."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005354"
        }, 
        "source": "University of Iowa", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}