{
    "clinical_study": {
        "@rank": "101045", 
        "brief_summary": {
            "textblock": "RATIONALE: Giving the p53 gene for ovarian, fallopian tube, or peritoneal cancer may inhibit\n      tumor growth. Giving the gene directly into the peritoneum may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of SCH-58500 in treating patients who have\n      recurrent or persistent primary ovarian, fallopian tube, or peritoneal cancer."
        }, 
        "brief_title": "SCH-58500 in Treating Patients With Primary Ovarian, Fallopian Tube, or Peritoneal Cancer (C95084)", 
        "condition": [
            "Fallopian Tube Cancer", 
            "Metastatic Cancer", 
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms", 
                "Neoplasms, Second Primary", 
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the safety of SCH-58500 (recombinant adenoviral vector containing p53\n      tumor suppressor gene) when given as a single or multiple intraperitoneal instillation in\n      combination with chemotherapy to patients with peritoneal carcinomatosis demonstrating p53\n      mutant ovarian, fallopian tube, or peritoneal carcinoma. II. Assess the biological activity\n      of SCH-58500 by confirming wild type p53 gene expression. III. Assess the stability of\n      SCH-58500 infection and expression by collection and analysis of serial, posttreatment,\n      ascites specimens in a subset of 5 patients. IV. Assess the pharmacokinetics of SCH-58500 by\n      serum and peritoneal fluid measurements. V. Document any clinical evidence of antitumor\n      activity in these patients treated with this regimen.\n\n      OUTLINE: This is an abbreviated dose escalation, multicenter study of SCH-58500. Patients\n      receive SCH-58500 by intraperitoneal instillation on days 1-5 (depending on dose level).\n      Patients undergo ascites fluid and tumor sampling before and after intraperitoneal\n      instillation. The ascitic fluid or tumor and normal tissue are then submitted for cytologic\n      or histopathologic examination and biological activity analysis. Cohorts of 3-6 patients\n      receive escalating doses of SCH-58500 until 3 patients experience dose limiting toxicity or\n      until the highest planned dose is reached. Patients are followed at 2 months, every 3 months\n      for 1 year, and then yearly thereafter.\n\n      PROJECTED ACCRUAL: A total of 6-60 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Radiographic or surgical evidence of primary ovarian, fallopian\n        tube, or peritoneal carcinoma Ascites cytologically positive for peritoneal carcinomatosis\n        from recurrent or persistent ovarian, fallopian tube, or peritoneal carcinoma Must have\n        ascites and tumor accessible by laparoscopic or percutaneous biopsy Immunohistochemical\n        evidence of p53 gene mutation in the ascitic fluid cell block or primary tumor biopsy or\n        other documented mutation\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Life expectancy: At least 3 months Performance\n        status: Karnofsky 60-100% Hematopoietic: WBC at least 3,000/mm3 Absolute neutrophil count\n        at least 1,000/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 1.5\n        mg/dL AST/ALT less than 1.5 times the upper limit of normal (ULN) Alkaline phosphatase\n        less than 1.5 times ULN Renal: Creatinine less than 1.5 mg/dL OR Creatinine clearance\n        greater than 50 mL/min Other: Ability to tolerate paired paracenteses or biopsies\n        (percutaneous or laparoscopic) HIV negative No adenoviral infections determined by ELISA\n        screening No uncontrolled serious bacterial, viral, fungal or parasitic infection No known\n        or suspected hypersensitivity to study drug or any excipient used in formulation or\n        delivery system No underlying medical condition that would obscure interpretation of\n        adverse events Not pregnant or nursing Fertile patients must use effective contraception\n        for at least 1 month before, during, and 6 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 1 month since prior biologic therapy\n        and recovered Chemotherapy: At least 3 months since local intraperitoneal antitumor\n        therapy directed against peritoneal carcinomatosis and recovered At least 1 month since\n        systemic chemotherapy for ovarian, fallopian tube, or peritoneal cancer or an unapproved\n        indication and recovered Endocrine therapy: At least 3 months since any systemic\n        corticosteroid therapy Radiotherapy: At least 1 year since prior total abdominal\n        radiotherapy Surgery: Not specified Other: At least 3 months since prior investigational\n        therapy and recovered At least 3 months since prior immunosuppressive therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002960", 
            "org_study_id": "CDR0000065438", 
            "secondary_id": [
                "SPRI-I/C95-084", 
                "NCI-V97-1181"
            ]
        }, 
        "intervention": {
            "intervention_name": "recombinant adenovirus-p53 SCH-58500", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "recurrent ovarian epithelial cancer", 
            "malignant ascites", 
            "fallopian tube cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa Hospitals and Clinics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ulm", 
                        "country": "Germany", 
                        "zip": "D-89081"
                    }, 
                    "name": "Klinikum der Universitaet Ulm"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany"
            ]
        }, 
        "official_title": "A Phase I Study in Patients With Peritoneal Carcinomatosis Using SCH 58500 (rAd/p53) Administered by Single Intraperitoneal Instillation", 
        "overall_official": {
            "affiliation": "Schering-Plough", 
            "last_name": "Jo Ann Horowitz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002960"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "Klinikum der Universitaet Ulm": "48.404 9.979", 
        "University of Iowa Hospitals and Clinics": "41.661 -91.53"
    }
}