{
    "clinical_study": {
        "@rank": "20249", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Monoclonal antibodies, such as rituximab, can locate cancer\n      cells and either kill them or deliver cancer-killing substances to them without harming\n      normal cells. It is not yet known whether combination chemotherapy plus rituximab is more\n      effective than combination chemotherapy alone for non-Hodgkin's lymphoma.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of combination chemotherapy\n      with or without rituximab in treating patients who have newly diagnosed non-Hodgkin's\n      lymphoma that has not been treated previously."
        }, 
        "brief_title": "Combination Chemotherapy With or Without Rituximab in Treating Patients With Newly Diagnosed Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether the addition of rituximab to cyclophosphamide, doxorubicin,\n      vincristine, and prednisone (CHOP) increases the failure-free survival of patients with\n      newly diagnosed, previously untreated, aggressive B-cell non-Hodgkin's lymphoma. II.\n      Determine whether the addition of rituximab changes the toxicity profile attributed to CHOP\n      chemotherapy in this patient population.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by center,\n      histology (diffuse small cleaved cell, diffuse mixed, and diffuse large cell vs\n      immunoblastic large cell, mantle cell, and marginal zone), and risk group (low vs\n      intermediate vs high). Patients enter one of two treatment arms: Arm I: Patients receive\n      rituximab IV on day 1, followed by cyclophosphamide IV, doxorubicin IV, vincristine IV, and\n      oral prednisone for 5 consecutive days beginning on day 3. Arm II: Patients receive\n      cyclophosphamide IV, doxorubicin IV, vincristine IV, and oral prednisone daily for 5\n      consecutive days beginning on day 1. Treatment repeats every 21 days for up to 6 courses in\n      the absence of disease progression or unacceptable toxicity. Patients will be followed for 3\n      years.\n\n      PROJECTED ACCRUAL: A total of 270 patients (135 per treatment arm) will be accrued for this\n      study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed, newly diagnosed, aggressive (stage\n        II-IV) B-cell non-Hodgkin's lymphoma, including but not limited to: Mantle cell Diffuse\n        large cell Diffuse mixed cell Anaplastic large cell (B-cell type) Diffuse small cleaved\n        cell Marginal zone lymphoma No prior T-cell lymphoma CD20 positive\n\n        PATIENT CHARACTERISTICS: Age: 19 and over Performance status: WHO 0-2 Karnofsky 70-100%\n        Life expectancy: At least 6 months Hematopoietic: Absolute neutrophil count greater than\n        1,000/mm3 (unless due to non-Hodgkin's lymphoma (NHL) bone marrow involvement) Hepatic:\n        Unless due to NHL: Bilirubin less than 3.0 mg/dL Alkaline phosphatase less than 3 times\n        upper limit of normal (ULN) SGOT less than 3 times ULN Renal: Not specified Other: Not\n        pregnant or nursing Fertile patients must use effective contraception HIV negative No\n        other serious disease or medical condition that would interfere with compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No other\n        concurrent chemotherapy Endocrine therapy: No concurrent corticosteroids (unless for\n        prevention of nausea or vomiting) Nonsteroidal hormones for nonlymphoma related conditions\n        allowed (e.g., insulin for diabetes) Radiotherapy: No concurrent radiotherapy Surgery: Not\n        specified Other: No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004112", 
            "org_study_id": "447-97", 
            "secondary_id": [
                "P30CA036727", 
                "UNMC-447-97", 
                "UCLA-HSPC-9812071", 
                "NCI-G99-1601"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "rituximab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "CHOP regimen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Rituximab", 
                "Doxorubicin", 
                "Prednisone", 
                "Vincristine"
            ]
        }, 
        "keyword": [
            "stage II adult diffuse small cleaved cell lymphoma", 
            "stage II adult diffuse mixed cell lymphoma", 
            "stage II adult diffuse large cell lymphoma", 
            "stage III adult diffuse small cleaved cell lymphoma", 
            "stage III adult diffuse mixed cell lymphoma", 
            "stage III adult diffuse large cell lymphoma", 
            "stage IV adult diffuse small cleaved cell lymphoma", 
            "stage IV adult diffuse mixed cell lymphoma", 
            "stage IV adult diffuse large cell lymphoma", 
            "stage III mantle cell lymphoma", 
            "stage IV mantle cell lymphoma", 
            "anaplastic large cell lymphoma", 
            "stage II mantle cell lymphoma", 
            "stage II small lymphocytic lymphoma", 
            "stage II marginal zone lymphoma", 
            "stage III small lymphocytic lymphoma", 
            "stage III marginal zone lymphoma", 
            "stage IV small lymphocytic lymphoma", 
            "stage IV marginal zone lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "April 13, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UNMC-447-97"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198-3330"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III Randomized Trial of CHOP Chemotherapy Plus Rituxan (IDEC-C2B8) Versus CHOP Chemotherapy Alone for Newly Diagnosed, Previously Untreated, Aggressive Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Julie M. Vose, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004112"
        }, 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2010"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "University of Nebraska Medical Center": "41.252 -95.998"
    }
}