{
    "clinical_study": {
        "@rank": "11837", 
        "brief_summary": {
            "textblock": "To investigate the relationship between obesity, body mass index (BMI) rebound, body\n      composition changes, associated factors (e.g., diet, physical activity), and cardiovascular\n      risk factor status in a longitudinal study of young children, age three at the beginning of\n      the study."
        }, 
        "brief_title": "Epidemiology of Body Mass Index Rebound", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obesity is the most prevalent nutritional problem in the United States. It appears that both\n      the prevalence and severity of obesity have been increasing in recent years. Obesity often\n      begins in childhood and has a number of severe sequelae, including non insulin dependent\n      diabetes mellitus and cardiovascular disease.  Unfortunately, obesity is very resistant to\n      treatment. This places a premium on prevention. However, the identification of clinically\n      useful predictors of obesity which are present prior to the onset of excess weight gain has\n      been problematic. Recently, it has been shown that the timing of body mass index (BMI)\n      rebound may be a predictor of future obesity. BMI increases during the first year of life.\n      It then declines until it reaches a minimum value during childhood and subsequently\n      increases into adolescence and adulthood.  The nadir of BMI is called BMI rebound. Studies\n      have shown that BMI rebound at a young age is associated with increased risk of obesity\n      later in life. Currently, very little is known about the epidemiology of BMI rebound.\n\n      DESIGN NARRATIVE:\n\n      The investigation is a cohort study designed to follow 320 children from age three to age\n      seven years. The study design will be a longitudinal one in which the children will be\n      followed for a period of four years during which repeat measurements of body composition,\n      diet, and physical activity will be made every four months. Parental height and weight data\n      will be collected, in addition to family health history, parental smoking and alcohol\n      intake."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "7 Years", 
            "minimum_age": "3 Years"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006307", 
            "org_study_id": "915"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center", 
            "last_name": "Stephen Daniels"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "reference": {
            "PMID": "15066875", 
            "citation": "Burdette HL, Whitaker RC, Daniels SR. Parental report of outdoor playtime as a measure of physical activity in preschool-aged children. Arch Pediatr Adolesc Med. 2004 Apr;158(4):353-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006307"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}