{
    "clinical_study": {
        "@rank": "89271", 
        "brief_summary": {
            "textblock": "To determine whether treatment with antidepressant, anticonvulsant, and antiarrhythmic drug\n      therapies having the potential for proarrhythmia increased the risk of primary cardiac\n      arrest. The aim of the original grant, starting in 1990 and ending in 1994, was to determine\n      whether use of diuretics for hypertension increased the risk of primary cardiac arrest\n      compared to the use of other antihypertensive agents."
        }, 
        "brief_title": "Proarrhythmic Medicines and Primary Cardiac Arrest", 
        "completion_date": "January 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Arrest", 
            "Hypertension", 
            "Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The original grant from 1990 to 1995 was funded because analyses of clinical trial subgroups\n      had raised the concern that, in patients with high blood pressure, diuretic therapy may\n      increase the risk of sudden cardiac death.  Given the size of the hypertensive population in\n      the United States, the prevalence of diuretic therapy for hypertension, and the persistent\n      concerns regarding the relation of diuretic therapy to the risk of primary cardiac arrest\n      (PCA), the study proved to be of particular interest to clinicians, epidemiologists, public\n      policy makers, and the general public.\n\n      Beginning in 1995 when the grant was renewed, unexpected findings from the Cardiac\n      Arrhythmia Suppression Trial--an adverse effect on mortality of two antiarrhythmic drug\n      therapies--had heightened concerns that drug therapies other than diuretics may increase the\n      risk of primary cardiac arrest.\n\n      DESIGN NARRATIVE:\n\n      The original study beginning in 1990 was population-based with a case-control design.  Using\n      the community-based surveillance system for out-of-hospital primary cardiac arrest in\n      Seattle and King County, Washington, all cases of primary cardiac arrest (PCA) were\n      identified which had occurred among 18,000 pharmacologically-treated hypertensive patients\n      receiving care at Group Health Cooperative (GHC) from 1977-1993.  Approximately 180 cases\n      were identified.  Controls were obtained from a random sample of GHC enrollees with\n      pharmacologically-treated hypertension, matched to cases at a ratio of 3 to 1, according to\n      age, gender, and year of occurrence of PCA.  The computerized pharmacy data base of GHC\n      allowed ascertainment of patterns of exposure to specific antihypertensive drug therapy in\n      an identical fashion for both cases and controls.  Medical records were reviewed to gather\n      information about potential confounding factors and effect modifiers, such as severity of\n      hypertension.  Data analysis, using stratification and logistic regression, determined\n      whether use of diuretics increased the risk of PCA compared to use of other antihypertensive\n      agents; whether the risk of PCA depended upon the dose of diuretic therapy; and whether\n      electrocardiographic abnormalities modified the risk of PCA associated with diuretics.\n\n      The study was renewed in 1995 to determine whether treatment with antidepressant,\n      anticonvulsant, and antiarrhythmic drug therapies having the potential for proarrhythmia\n      increased the risk of primary cardiac arrest.  The study was a population-based case-control\n      study nested within a cohort of patients who received medical care at a large pre-paid\n      Health Care Plan in Seattle, Washington. Cases were patients who had a primary cardiac\n      arrest between 1977 to 1994. Controls were a stratified random sample of patients,\n      frequency-matched to cases by age, gender, calendar-year, and known heart disease. Treatment\n      with drugs was assessed through a computerized pharmacy database.  Ambulatory-care medical\n      records were reviewed to assess clinical characteristics, including the indication for\n      therapy, the severity of heart disease, co-existing morbidity, and other risk factors.  For\n      both antidepressant and anticonvulsant drugs, analyses were stratified by known heart\n      disease,  because the risk of treatment might be particularly large among patients with\n      known heart disease.  For antiarrhythmic drugs, analyses were restricted by a single,\n      current indication for the therapy--maintenance of sinus rhythm among patients with chronic\n      atrial fibrillation; and, by the availability of a prior echocardiogram, in order to control\n      for the type and severity of underlying heart disease. After adjustment for potential\n      confounders, the investigators estimated the relative safety of: 1) drugs within the same\n      therapeutic class; and, 2) the dosage schedule for specific drugs.  In addition, they\n      determined if concurrent treatment with other drugs that altered cardiac conduction or\n      morbidity that altered drug disposition influenced the risk among patients treated with a\n      drug therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005253", 
            "org_study_id": "1135"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "David Siscovick"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8196728", 
                "citation": "Siscovick DS, Raghunathan TE, Psaty BM, Koepsell TD, Wicklund KG, Lin X, Cobb L, Rautaharju PM, Copass MK, Wagner EH. Diuretic therapy for hypertension and the risk of primary cardiac arrest. N Engl J Med. 1994 Jun 30;330(26):1852-7. PubMed PMID: 8196728."
            }, 
            {
                "PMID": "8822988", 
                "citation": "Siscovick DS, Raghunathan TE, Rautaharju P, Psaty BM, Cobb LA, Wagner EH. Clinically silent electrocardiographic abnormalities and risk of primary cardiac arrest among hypertensive patients. Circulation. 1996 Sep 15;94(6):1329-33."
            }, 
            {
                "PMID": "8803741", 
                "citation": "Siscovick DS, Raghunathan TE, Psaty BM, Koepsell TD, Cobb L, Rautaharju PM, Wagner EH. Diastolic blood pressure and the risk of primary cardiac arrest among pharmacologically treated hypertensive patients. J Gen Intern Med. 1996 Jun;11(6):350-6."
            }, 
            {
                "PMID": "12921933", 
                "citation": "Rea TD, Siscovick DS, Psaty BM, Pearce RM, Raghunathan TE, Whitsel EA, Cobb LA, Weinmann S, Anderson GD, Arbogast P, Lin D. Digoxin therapy and the risk of primary cardiac arrest in patients with congestive heart failure: effect of mild-moderate renal impairment. J Clin Epidemiol. 2003 Jul;56(7):646-50."
            }, 
            {
                "PMID": "16432088", 
                "citation": "Empana JP, Jouven X, Lemaitre RN, Sotoodehnia N, Rea T, Raghunathan TE, Simon G, Siscovick DS. Clinical depression and risk of out-of-hospital cardiac arrest. Arch Intern Med. 2006 Jan 23;166(2):195-200."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005253"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}