{
    "clinical_study": {
        "@rank": "99343", 
        "brief_summary": {
            "textblock": "Myocardial ischemia is a heart condition in which not enough blood supply and oxygen reaches\n      the heart muscle.  Damage to the major blood vessels of the heart (coronary artery disease),\n      minor blood vessels of the heart (microvascular heart disease), or damage to the heart\n      muscle (hypertrophic cardiomyopathy) can cause myocardial ischemia.  Any of theses three\n      conditions can cause patients to experience chest pain and other symptoms as well as cause\n      the heart to function improperly.\n\n      In order to detect myocardial ischemia researchers can use tests to measure the movement of\n      the walls of the heart.  Walls receiving inadequate supplies of blood often move less and\n      occasionally move in the opposite direction.  Some of the tests may require patients to\n      receive injections of radioactive tracers.  The radioactive material acts to enhance 3\n      dimensional pictures of the heart and helps to identify areas of ischemia.\n\n      The purpose of this study is to determine whether 3-dimensional imaging (tomography) with\n      radioactive tracers can provide more important information about heart wall function than\n      routine diagnostic tests."
        }, 
        "brief_title": "Analysis of Heart Muscle Function in Patients With Heart Disease and Normal Volunteers", 
        "completion_date": "March 2001", 
        "condition": [
            "Cardiomyopathy, Hypertrophic", 
            "Coronary Disease", 
            "Healthy", 
            "Myocardial Ischemia", 
            "Syndrome X"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Hypertrophy", 
                "Ischemia", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to assess regional myocardial function using gated blood pool imaging acquired by\n      a tomographic technique at rest and during stress in patients with myocardial ischemia\n      (coronary artery disease, hypertrophic cardiomyopathy and microvascular angina).  Gender\n      differences in response to exercise and pharmacologic stress will also be evaluated.  Normal\n      subjects will be studied in order to establish a control database.  Current methods of gated\n      blood pool studies use planar imaging, with its attendant limitations; poor resolution and\n      inadequate separation of the myocardial segments, only one view assessed during exercise and\n      superimposition of overlying structures.  Tomographic imaging has the advantages of\n      reconstructing 3-dimensional data of the entire heart with the ability to improve segmental\n      resolution and separate overlapping structures, potentially resulting in increased\n      sensitivity and specificity for detection of disease.\n\n      The role of pharmacologic stress will be assessed by comparison with exercise stress, in\n      order to validate its use in subjects unable to exercise and identify gender related\n      differences.  Quantitative measures of regional wall motion obtained from tomography will be\n      compared to regions of prior myocardial infarction (if present), and with other modalities\n      for evaluating cardiac structure and function.  The diagnostic and prognostic value of\n      tomographic wall motion analysis will be studied in patients with myocardial ischemia, with\n      special emphasis on correlation between physiologic variables of coronary blood flow and\n      metabolic function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with known coronary artery disease (obstruction of greater than or equal to 50%\n        in at least one major coronary artery).\n\n        Patients with hypertrophic cardiomyopathy.\n\n        Patients with microvascular angina.\n\n        No unstable angina.\n\n        No hepatic or renal failure.\n\n        Infective endocarditis\n\n        No primary valvular disease.\n\n        No congenital heart disease.\n\n        No pregnant or breast feeding women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001459", 
            "org_study_id": "950048", 
            "secondary_id": "95-H-0048"
        }, 
        "keyword": [
            "Gated Blood Pool", 
            "SPECT Scan", 
            "Coronary Artery Disease", 
            "Hypertrophic Cardiomyopathy", 
            "Microvascular Angina"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tomographic Myocardial Wall Motion Analysis in Patients With Myocardial Ischemia and in Normal Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2785584", 
                "citation": "Faber TL, Stokely EM, Templeton GH, Akers MS, Parkey RW, Corbett JR. Quantification of three-dimensional left ventricular segmental wall motion and volumes from gated tomographic radionuclide ventriculograms. J Nucl Med. 1989 May;30(5):638-49."
            }, 
            {
                "PMID": "2991357", 
                "citation": "Corbett JR, Jansen DE, Lewis SE, Gabliani GI, Nicod P, Filipchuk NG, Redish GA, Akers MS, Wolfe CL, Rellas JS, et al. Tomographic gated blood pool radionuclide ventriculography: analysis of wall motion and left ventricular volumes in patients with coronary artery disease. J Am Coll Cardiol. 1985 Aug;6(2):349-58."
            }, 
            {
                "PMID": "455620", 
                "citation": "Borer JS, Kent KM, Bacharach SL, Green MV, Rosing DR, Seides SF, Epstein SE, Johnston GS. Sensitivity, specificity and predictive accuracy of radionuclide cineangiography during exercise in patients with coronary artery disease. Comparison with exercise electrocardiography. Circulation. 1979 Sep;60(3):572-80. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001459"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}