{
    "clinical_study": {
        "@rank": "45491", 
        "brief_summary": {
            "textblock": "The CS 1018 study will recruit a total of 600 patients seeking treatment for opiate\n      dependence. They will be recruited from six states (Florida, New York, Texas, California,\n      Washington, and Illinois), with up to ten private physician sites or clinics participating\n      in each state. Coordination of the participating sites and clinics in each of the six states\n      will be performed from an associated Department of Veterans Affairs Medical Center (Tampa\n      VAMC, New York City VAMC, San Antonio VAMC, Long Beach VAMC, Seattle VAMC, and Hines VAMC).\n      The Principal Investigator (PI) at each of the six VAMC?s will be a physician experienced in\n      the treatment of opiate dependent patients.\n\n      Patients will be recruited by any of numerous strategies including word of mouth,\n      self-referral, local fliers, newspapers, and radio advertisements. This study will be\n      conducted open label with no random assignment or stratification. Patients may be accepted\n      for detoxification or longer-term treatment (6 to 12 months of buprenorphine/naloxone\n      therapy). Patients under the age of 21 will initially be admitted for detoxification; longer\n      treatment of these patients will be based on physician judgement of the necessary of\n      continued treatment. Patients will be inducted directly into buprenorphine/naloxone 4:1\n      combination tablets. Patients treated in private practice will be asked to sign a treatment\n      contract which will delineate the terms and conditions of treatment."
        }, 
        "brief_title": "Determine the Safety of a Sublingual Tablet Formulation of Buprenorphine and Naloxone by Extending the Combination Tablet Availability to Physicians in Office-Based Practice", 
        "completion_date": "January 2002", 
        "condition": "Opiate Dependence", 
        "condition_browse": {
            "mesh_term": "Opioid-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Primary Hypothesis: The purpose of this study is to determine the safety of a sublingual\n      tablet formulation of buprenorphine and naloxone by extending the combination tablet\n      availability to physicians in office-based practice. The general consensus is that the\n      initial effort should involve physicians experienced in the treatment of opiate dependence.\n      The fact that buprenorphine is already in a formulation available as a schedule V analgesic\n      should allow for its administration in and dispensing from a physician's office. The\n      research data showing its high level of safety, patient acceptance and clinical efficacy,\n      and its availability as a formulation that can be given for take-home dosing with low\n      intravenous abuse liability, argue compellingly for exploring alternative implementation\n      strategies in settings other than traditional narcotic treatment programs.\n\n      Secondary Hypothesis: None\n\n      Intervention: This is a single treatment study of a sublingual 4:1 buprenorphine/naloxone\n      combination tablet. Dosing can range from 2 mg at baseline (expressed as amount of\n      buprenorphine) to 24 mg (maximum dose used in study).\n\n      Primary Outcomes: Patient retention rate, percentage of urine samples negative for opiates\n\n      Study Abstract: The CS 1018 study recruited a total of 582 patients seeking treatment for\n      opiate dependence. They were recruited from six states (Florida, New York, Texas,\n      California, Washington, and Illinois), with up to ten private physician sites or clinics\n      participating in each state. Coordination of the participating sites and clinics in each of\n      the six states was performed from an associated Department of Veterans Affairs Medical\n      Center (Tampa VAMC, New York City VAMC, San Antonio VAMC, Long Beach VAMC, Seattle VAMC, and\n      Hines VAMC). The Principal Investigator (PI) at each of the six VAMC's was a physician\n      experienced in the treatment of opiate dependent patients. In addition, a study coordinator\n      was hired at each of the six VAMC's to coordinate both the collection and completion of\n      study forms. Editing and correction of all data study case report forms was coordinated and\n      handled by one of the state specific study coordinators. Patients were recruited by any of\n      numerous strategies including utilization of central recruiting telephone number systems,\n      word of mouth, self-referral, local fliers, newspapers, and radio advertisements. This study\n      was conducted open label with no random assignment or stratification. Patients were accepted\n      for detoxification or longer-term treatment (6 to 12 months of buprenorphine/naloxone\n      therapy). Patients under the age of 21 were initially admitted for detoxification; longer\n      treatment of these patients was based on physician judgement of the necessary of continued\n      treatment. Patients were inducted directly into buprenorphine/naloxone 4:1 combination\n      tablets. Patients treated in private practice were asked to sign a treatment contract which\n      delineated the terms and conditions of treatment.\n\n      Results:\n\n      Main Manuscript - (record authors, title, journal, year, volume, page nos.)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients seeking treatment for opiate dependence"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "December 29, 2000", 
        "id_info": {
            "nct_id": "NCT00007527", 
            "org_study_id": "1018"
        }, 
        "intervention": [
            {
                "intervention_name": "naloxone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "buprenorphine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Buprenorphine", 
                "Naloxone"
            ]
        }, 
        "keyword": [
            "buprenorphine and naloxone", 
            "opiate dependence", 
            "narcotic treatment"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10010"
                    }, 
                    "name": "Paul Casadonte, M.D. VAMC New York"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98108"
                    }, 
                    "name": "Andrew Saxon, M.D.-Addictions Treatment (116ATC)"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007527"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Reckitt and Colman", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Andrew Saxon, M.D.-Addictions Treatment (116ATC)": "47.606 -122.332", 
        "Paul Casadonte, M.D. VAMC New York": "40.714 -74.006"
    }
}