{
    "clinical_study": {
        "@rank": "151566", 
        "brief_summary": {
            "textblock": "Children with extreme short stature (height) and their families often experience significant\n      psychological stress related to concerns about adult height.   In addition, short stature\n      often results in life-long emotional, social, and physical obstacles to the affected person.\n\n      Normal growth occurs in two phases.  The first phase, known as childhood growth, occurs\n      below the age of 10.  The second phase of growth, teen-age or adolescent growth, begins\n      between the ages of 10 and 15.  In addition, puberty marks the time when the bone's growth\n      plates (epiphysis) begin to close, initiating the completion of linear growth (height).\n\n      Some children suffer from a condition called precocious puberty, meaning that puberty begins\n      at a younger age than normal.  The development of medications known as synthetic LHRH\n      analogs have provided a method to delay puberty and treat these patients.\n\n      LHRHa (deslorelin) is a hormone created to act like naturally occurring LHRH. It been used\n      in patient's diagnosed with precocious (early onset) puberty.  The drugs were able to\n      regress patient's clinical signs of puberty, decrease the levels of adult sex hormones\n      produced, and slow the rate of bone aging."
        }, 
        "brief_title": "Study of Luteinizing Hormone-Releasing Hormone Analog (LHRHa) in Pubertal Patients With Extreme Short Stature", 
        "completion_date": "October 2001", 
        "condition": [
            "Dwarfism", 
            "Growth Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dwarfism", 
                "Growth Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children with extreme short stature and their families frequently experience significant\n      psychological stress related to concerns about adult height.  Additionally, extreme short\n      stature often presents life-long emotional, social, and physical obstacles to the affected\n      individual.  The onset of puberty in such patients presents a critical management problem\n      because puberty initiates the process of epiphyseal closure that terminates linear growth.\n      Until recently, there was no way to delay the onset of puberty in such patients.  The\n      development of synthetic LHRH analogs, however, has provided such a method.  Administration\n      of such analogs to children with precocious puberty caused a regression of their clinical\n      signs of puberty, a decrease in their gonadotropins and sex steroids, and a slowing of the\n      rate of bone age advancement.\n\n      We propose to treat pubertal children with extreme short stature with a long-acting analog\n      of luteinizing hormone-releasing hormone (D-Trp6-Pro9-NEt-LHRHa).  The goal of LHRHa\n      treatment in these children is to halt the normal progression into puberty and thereby delay\n      epiphyseal fusion.  We postulate that delay of puberty will prolong pre-pubertal growth\n      prior to the pubertal spurt and subsequent epiphyseal fusion, and thus will enhance ultimate\n      height.  This study will test this hypothesis through a double-blind, randomized comparison\n      of the effect of LHRHa and placebo on final adult height.  Patients will be treated with\n      LHRHa or placebo for 4 years, and will then be followed until they have completed puberty\n      and have stopped growing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with extreme short stature will qualify for inclusion under this protocol if they\n        meet the following criteria:\n\n        Age 9 through 15.99 years at the start of treatment.\n\n        Tanner II-V pubertal development.\n\n        Height at least 2.25 S.D. below the median for chronologic age at the time of pubertal\n        onset, or a predicted adult height at least 2.25 S.D. below median adult height.\n\n        The height criterion must be met before study entry, but not necessarily on the actual\n        date the patient starts to take the protocol injections because advancing puberty may\n        cause an increase in height velocity that temporarily increases height standard deviation\n        score.\n\n        Unfused carpal and phalangeal epiphyses by bone age x-ray."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001190", 
            "org_study_id": "830199", 
            "secondary_id": "83-CH-0199"
        }, 
        "intervention": {
            "intervention_name": "Deslorelin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Hormones", 
                "Deslorelin"
            ]
        }, 
        "keyword": [
            "Growth", 
            "Adolescence", 
            "Children"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Double-Blind, Randomized, Placebo-Controlled Clinical Trial of Luteinizing Hormone-Releasing Hormone Analog (LHRHa) in Pubertal Patients With Extreme Short Stature", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8077329", 
                "citation": "Municchi G, Rose SR, Pescovitz OH, Barnes KM, Cassorla FG, Cutler GB Jr. Effect of deslorelin-induced pubertal delay on the growth of adolescents with short stature and normally timed puberty: preliminary results. J Clin Endocrinol Metab. 1993 Nov;77(5):1334-9."
            }, 
            {
                "PMID": "2661787", 
                "citation": "Manasco PK, Pescovitz OH, Hill SC, Jones JM, Barnes KM, Hench KD, Loriaux DL, Cutler GB Jr. Six-year results of luteinizing hormone releasing hormone (LHRH) agonist treatment in children with LHRH-dependent precocious puberty. J Pediatr. 1989 Jul;115(1):105-8. No abstract available."
            }, 
            {
                "PMID": "3065075", 
                "citation": "Bourguignon JP. Linear growth as a function of age at onset of puberty and sex steroid dosage: therapeutic implications. Endocr Rev. 1988 Nov;9(4):467-88. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001190"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1983", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}