{
    "clinical_study": {
        "@rank": "134722", 
        "brief_summary": {
            "textblock": "To elucidate the interrelationship of level of cardiovascular disease knowledge and\n      subsequent clinical health status by merging population-based cardiovascular disease risk\n      factor survey data with patient-level hospital data.  The overall goal was to assess\n      outcomes in the positive/negative association between level of cardiovascular disease\n      knowledge and incidence and relative degree of morbidity among a cohort with and without\n      major cardiovascular disease risk factors."
        }, 
        "brief_title": "Cardiovascular Disease Knowledge/Morbidity--Socioeconomic Cohort Outcomes", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Evidence shows a growing disparity in the prevalence of modifiable risk factors and\n      incidence of cardiovascular disease between upper and lower socioeconomic status (SES)\n      individuals.  Trends in knowledge about risk factors and risk reduction strategies parallel\n      these findings.  Research determining the differential association between level of\n      cardiovascular disease knowledge and subsequent clinical health status had not been\n      conducted.\n\n      DESIGN NARRATIVE:\n\n      Analyses were stratified according to SES (via years of formal education), controlling for\n      age, gender, and ethnicity (Latino/Anglo).  Sociodemographic, physiologic, and knowledge\n      measurements were available on each participant.  Morbidity estimates and clinical health\n      status indicators were available via primary and secondary discharge diagnostic codes from\n      public-use hospital discharge databases collected on all California hospital admissions for\n      the entire study period.  The Stanford Five City Program data were merged with the hospital\n      discharge data, matching on survey participant's social security number which was\n      subsequently converted to a unique personal identifier.  Baseline 1989/90 and 1991 through\n      1995 longitudinal outcomes were assessed.\n\n      There were three main aims, all of which had epidemiologic and cardiovascular disease health\n      policy prevention implications:  Aim 1: Characterize the distribution of hospitalized versus\n      non-hospitalized SES sub-cohorts according to level of C.D. knowledge, physiologic risk\n      factor prevalence, and clinical morbidity prevalence.  Aim 2: Test the hypothesis that\n      morbidity differences between hospitalized SES sub-cohorts would vary as a function of\n      baseline level of cardiovascular disease knowledge and risk factor prevalence.  Aim 3: Test\n      the hypothesis that morbidity would rise among hospitalized lower SES sub-cohorts, resulting\n      in widening health status disparities by the end of the study period.  Parametric and\n      nonparametric analytic methods were used, including analysis of variance and covariance, and\n      various regression techniques."
        }, 
        "eligibility": {
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005480", 
            "org_study_id": "4964"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005480"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "October 2001"
    }, 
    "geocoordinates": {}
}