{
    "clinical_study": {
        "@rank": "20216", 
        "acronym": "FATS", 
        "arm_group": [
            {
                "arm_group_label": "Niacin—Colestipol Group", 
                "arm_group_type": "Experimental", 
                "description": "Colestipol was begun at a dose of 5 g three times a day with meals and increased to 10 g three times a day after 10 days, unless side effects delayed the increase. Psyllium hydrophic mucilloid (Metamucil) was provided if dietary bran was insufficient to control constipation. Niacin was started at 125 mg twice a day and gradually increased to 500 mg four times a day (with meals and at bedtime) at one month and 1 g four times a day at two months. If the LDL cholesterol level did not fall below 3.1 mmol per liter (120 mg per deciliter) after three months, the dose of niacin was increased to 1.5 g (three tablets) four times a day, but no further."
            }, 
            {
                "arm_group_label": "Lovastatin—Colestipol Group", 
                "arm_group_type": "Experimental", 
                "description": "Colestipol was given as described above. Lovastatin was begun at a dose of 20 mg twice a day (in the morning and at bedtime). If the LDL cholesterol level did not fall below 3.1 mmol per liter after three months, the dose of lovastatin was increased to 40 mg twice a day."
            }, 
            {
                "arm_group_label": "Conventional-Therapy Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients assigned to conventional therapy (the control regimen) received placebos for colestipol and for lovastatin, given as described above, unless their base-line LDL cholesterol level exceeded the 90th percentile for age. We felt obliged to provide such patients (43 percent of the group) with colestipol instead of its placebo. For purposes of blinding, the lovastatin placebo dose for a patient assigned to conventional therapy was doubled each time the lovastatin dose was doubled for a patient assigned to receive lovastatin and colestipol."
            }
        ], 
        "brief_summary": {
            "textblock": "To compare the effects of two intensive lipid-lowering regimens with conventional therapy on\n      coronary atherosclerosis as assessed by arteriography."
        }, 
        "brief_title": "Familial Atherosclerosis Treatment Study", 
        "completion_date": {
            "#text": "August 1989", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      For several decades, clinical trials have addressed the question of whether treatment of\n      hyperlipidemia reduces the risk of cardiovascular events.  Substantial evidence supports the\n      idea that cardiovascular benefits are related to the degree of reduction in low-density\n      lipoprotein cholesterol level and perhaps to the degree of increase in the high-density\n      lipoprotein cholesterol level.  In these trials, changes in lipid levels have usually been\n      small and the overall clinical benefits have been limited.  The appearance in the 1980s of\n      more effective treatments for hyperlipidemia, new arteriographic methods for assessing\n      atherosclerosis, and new insights into atherogenesis permitted an objective investigation\n      into whether the progression of atherosclerosis was retarded or reversed by lipid-lowering\n      agents.\n\n      The clinical trial was supported by a subproject within a program project grant.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, placebo-controlled.  Baseline arteriograms were performed and\n      fasting lipid samples drawn before heparinization.  Patients were stratified for age below\n      45 years, cigarette smoking within the previous month, and lipid patterns including familial\n      hypercholesterolemia and triglyceride levels.  Patients were given dietary counseling and\n      randomly assigned to one of three treatments:  lovastatin (20 mg twice a day) and colestipol\n      (10 g three times a day); niacin (1 g four times a day) and colestipol (10 g three times a\n      day): or conventional therapy with placebo (or colestipol if the LDL cholesterol level was\n      elevated).  The primary endpoint was a measure of change in the severity of disease in the\n      proximal coronary arteries as measured by quantitative arteriography."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men\n\n          -  Age 62 or younger\n\n          -  elevated apolipoprotein B levels\n\n          -  coronary atherosclerosis\n\n          -  family history of coronary heart disease.\n\n        Exclusion Criteria:\n\n          -  diabetes\n\n          -  severe hypertension\n\n          -  cancer\n\n          -  liver disease\n\n          -  thyroid disease\n\n          -  kidney disease"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "62 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "146", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000512", 
            "org_study_id": "28764-W", 
            "secondary_id": "P01HL030086"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lovastatin—Colestipol Group", 
                "description": "Lovastatin was begun at a dose of 20 mg twice a day (in the morning and at bedtime). If the LDL cholesterol level did not fall below 3.1 mmol per liter after three months, the dose of lovastatin was increased to 40 mg twice a day.", 
                "intervention_name": "lovastatin", 
                "intervention_type": "Drug", 
                "other_name": "Mevacor"
            }, 
            {
                "arm_group_label": [
                    "Niacin—Colestipol Group", 
                    "Lovastatin—Colestipol Group"
                ], 
                "description": "Colestipol was begun at a dose of 5 g three times a day with meals and increased to 10 g three times a day after 10 days, unless side effects delayed the increase. Psyllium hydrophic mucilloid (Metamucil) was provided if dietary bran was insufficient to control constipation.", 
                "intervention_name": "colestipol", 
                "intervention_type": "Drug", 
                "other_name": "Colestid"
            }, 
            {
                "arm_group_label": "Niacin—Colestipol Group", 
                "description": "Niacin was started at 125 mg twice a day and gradually increased to 500 mg four times a day (with meals and at bedtime) at one month and 1 g four times a day at two months. If the LDL cholesterol level did not fall below 3.1 mmol per liter (120 mg per deciliter) after three months, the dose of niacin was increased to 1.5 g (three tablets) four times a day, but no further.", 
                "intervention_name": "niacin", 
                "intervention_type": "Drug", 
                "other_name": "nicotinic acid"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Colestipol", 
                "Niacin", 
                "Lovastatin", 
                "Nicotinic Acids", 
                "Niacinamide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 19, 2014", 
        "number_of_arms": "3", 
        "official_title": "Familial Atherosclerosis Treatment Study", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "B. Greg Brown, M.D., Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 1989", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "At base line, the average percentage of stenosis caused by the worst lesion in each of nine proximal segments was 34 percent. On average, after 2 1/2 years of conventional therapy, this index of stenosis increased by 2.1 percentage points. By contrast, it decreased by 0.7 point during treatment with lovastatin and colestipol and by 0.9 with niacin and colestipol (P for trend <0.003). Thus, at the end of the study, on average, these nine lesions were almost 3 percentage points less severe among patients treated intensively rather than conventionally. This difference represents almost 1/10 of the amount of disease present at base line (34 percent stenosis). The minimum diameter, an alternative index of the severity of disease, in the nine proximal lesions averaged 1.91 mm for all patients. It decreased (worsened) by 0.050 mm with conventional therapy but increased (improved) by 0.012 mm with lovastatin and colestipol and by 0.035 with niacin and colestipol (P for trend <0.01).", 
            "measure": "Change in the Mean Severity of Proximal Stenosis", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 2.5 years of therapy."
        }, 
        "reference": [
            {
                "PMID": "2215615", 
                "citation": "Brown G, Albers JJ, Fisher LD, Schaefer SM, Lin JT, Kaplan C, Zhao XQ, Bisson BD, Fitzpatrick VF, Dodge HT. Regression of coronary artery disease as a result of intensive lipid-lowering therapy in men with high levels of apolipoprotein B. N Engl J Med. 1990 Nov 8;323(19):1289-98."
            }, 
            {
                "PMID": "8252687", 
                "citation": "Zhao XQ, Brown BG, Hillger L, Sacco D, Bisson B, Fisher L, Albers JJ. Effects of intensive lipid-lowering therapy on the coronary arteries of asymptomatic subjects with elevated apolipoprotein B. Circulation. 1993 Dec;88(6):2744-53."
            }, 
            {
                "PMID": "8106695", 
                "citation": "Stewart BF, Brown BG, Zhao XQ, Hillger LA, Sniderman AD, Dowdy A, Fisher LD, Albers JJ. Benefits of lipid-lowering therapy in men with elevated apolipoprotein B are not confined to those with very high low density lipoprotein cholesterol. J Am Coll Cardiol. 1994 Mar 15;23(4):899-906."
            }, 
            {
                "PMID": "7695184", 
                "citation": "Brown BG, Hillger L, Zhao XQ, Poulin D, Albers JJ. Types of change in coronary stenosis severity and their relative importance in overall progression and regression of coronary disease. Observations from the FATS Trial. Familial Atherosclerosis Treatment Study. Ann N Y Acad Sci. 1995 Jan 17;748:407-17; discussion 417-8."
            }, 
            {
                "PMID": "7500507", 
                "citation": "Maher VM, Brown BG, Marcovina SM, Hillger LA, Zhao XQ, Albers JJ. Effects of lowering elevated LDL cholesterol on the cardiovascular risk of lipoprotein(a). JAMA. 1995 Dec 13;274(22):1771-4."
            }, 
            {
                "PMID": "10208998", 
                "citation": "Zambon A, Hokanson JE, Brown BG, Brunzell JD. Evidence for a new pathophysiological mechanism for coronary artery disease regression: hepatic lipase-mediated changes in LDL density. Circulation. 1999 Apr 20;99(15):1959-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000512"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Xue-Qiao Zhao", 
            "investigator_title": "Research Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1984", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {}
}