{
    "clinical_study": {
        "@rank": "77476", 
        "brief_summary": {
            "textblock": "To identify genes involved in the pathogenesis of three types of congenital heart disease,\n      atrial septal defects, paramembranous ventricular septal defects, and atrioventricular canal\n      defects."
        }, 
        "brief_title": "Molecular Genetic Epidemiology of Three Cardiac Defects -SCOR in Pediatric Cardiovascular Disease", 
        "completion_date": "December 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Defect, Congenital Heart", 
            "Heart Septal Defects, Ventricular", 
            "Heart Septal Defects, Atrial", 
            "Endocardial Cushion Defects"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Cardiovascular Diseases", 
                "Endocardial Cushion Defects", 
                "Heart Defects, Congenital", 
                "Heart Diseases", 
                "Heart Septal Defects", 
                "Heart Septal Defects, Atrial", 
                "Heart Septal Defects, Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Congenital heart defects (CHDs) are thought to result from genetic and environmental factors\n      that disturb cardiac embryogenesis. Because families with multiple members affected with\n      atrial septal defects (ASDs) and atrioventricular canal defects (AVCDs) have been described\n      in previous studies, and the paramembranous ventricular septum is in part completed by the\n      formation of the atrioventricular cushions, this project describes a genetic-epidemiologic\n      study of ASDs, paramembranous ventricular septal defects (VSDs), and AVCDs\n\n      DESIGN NARRATIVE:\n\n      The study is one of several subprojects within a Specialized Center of Research (SCOR) in\n      Pediatric Cardiovascular Disease. Three groups of subjects, each with surgically- or\n      echocardiographically-confirmed diagnoses of  ASDs, VSDs or AVCDs have been identified for\n      study at the University of Iowa Hospitals and Clinics, and at Wolfson Children's Hospital in\n      Jacksonville, Florida. A fourth group of older subjects with ASDs and their progeny will be\n      studied at Iowa because of the reported high recurrence of heart disease in the offspring of\n      subjects with ASDs. The strategy calls upon the molecular genetic capacities available at\n      the University of Iowa to carry out genome-wide searches for genetic loci involved in these\n      defects. Several candidate regions have been identified for ASDs, VSDs and AVCDs. In\n      addition, three well-recognized syndromes provide additional candidate regions - Down\n      syndrome, Holt-Oram syndrome and 8p-syndrome. Parent-affected child trios will be genotyped\n      for closely-spaced markers within these regions and linkage disequilibrium analysis will be\n      used to narrow or exclude these candidate intervals. A genome-wide association study of the\n      trios will employ a parsimonious technique in which DNA from cases with the same CHD\n      phenotype will be pooled, and compared to the pooled DNA from their parents. Loci will be\n      identified where the allele frequency distributions in the affected children and their\n      parents are significantly different. When such loci are identified, a finer localization of\n      the chromosomal area will be undertaken using a high-density set of short tandem repeat\n      polymorphic markers that spans each of the candidate intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005546", 
            "org_study_id": "5090"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Ronald Lauer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005546"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}