{
    "clinical_study": {
        "@rank": "151562", 
        "brief_summary": {
            "textblock": "The objective of this study is to evaluate the safety, tolerance, and pharmacokinetics of\n      FK463, a novel echinocandin (cell wall-active antifungal lipopeptide), as early empirical\n      therapy for prevention of fungal infections in immunocompromised children.  The study is\n      designed as a multicenter open label, sequential dose escalation study of intravenous FK463.\n       Intravenous FK463 will be administered daily as an hour infusion to patients with new onset\n      of fever and neutropenia (absolute neutrophil count less than or equal to 500/mm3) who will\n      be initiated onto broad spectrum empirical antibacterial therapy.  The patient population\n      consists of children ages 2 to 17 years of age; two age cohorts will be studied (2-12,\n      13-17).  Dosage levels will be 0.5mg/kg/day (not to exceed 25 mg/day), 1.0 mg/kg/day (not to\n      exceed 50 mg/day), 1.5 mg/kg/day (not to exceed 75 mg/day) and 2.0mg/kg/day (not to exceed\n      100mg/day).  The planned sample size is 64 patients (a maximum of two replacement patients\n      may be added to a given dose level and age cohort, for a total of no more than 10 patients\n      per dose level and age cohort.  The study will enroll no more than 80 patients).  At each\n      dosage level, a total of 8 patients will be enrolled into each age cohort (2-12, 13-17); a\n      total of 16 patients will be enrolled into each dosage level.  The first group of patients\n      will receive FK463 at 0.5 mg/kg/day (not to exceed 25 mg/day).  The second group of patients\n      will receive 1.0 mg/kg/day (not to exceed 50mg/day).  The third group of patients will\n      receive 1.5 mg/kg/day (not to exceed 75 mg/day).  The fourth group of patients will receive\n      2.0mg/kg/day (not to exceed 100mg/day).  Study drug will continue until recovery from\n      neutropenia (ANC post nadir greater than or equal 250/mm3) or until the initiation of\n      conventional deoxycholate amphotericin B or a lipid formulation of amphotericin B for\n      empirical antifungal therapy or for proven fungal infection.  Patients may receive FK463 for\n      a maximum duration of 14 days.  For any patient who meets institutional criteria to start\n      standard empirical antifungal therapy with conventional deoxycholate amphotericin B or a\n      lipid formulation of amphotericin B (greater than 96 hours on study drug) or who has a\n      proven breakthrough fungal infection, FK463 will be discontinued and conventional\n      deoxycholate amphotericin B or a lipid formulation of amphotericin B will be initiated."
        }, 
        "brief_title": "Phase I Study of the Safety, Tolerance, and Pharmacokinetics of FK463 in Immunocompromised Children With Fever and Neutropenia", 
        "completion_date": "September 2000", 
        "condition": [
            "Fever", 
            "Mycoses", 
            "Neutropenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Mycoses", 
                "Neutropenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the safety, tolerance, and pharmacokinetics of\n      FK463, a novel echinocandin (cell wall-active antifungal lipopeptide), as early empirical\n      therapy for prevention of fungal infections in immunocompromised children.  The study is\n      designed as a multicenter open label, sequential dose escalation study of intravenous FK463.\n       Intravenous FK463 will be administered daily as a one hour infusion to patients with new\n      onset of fever and neutropenia (absolute neutrophil count less than or equal to 500/mm3) who\n      will be initiated onto broad spectrum empirical antibacterial therapy.  The patient\n      population consists of children ages 2 to 17 years of age; two age cohorts will be studied\n      (2-12, 13-17).  Dosage levels will be 0.5 mg/kg/day (not to exceed 25 mg/day), 1.0 mg/kg/day\n      (not to exceed 50 mg/day), 1.5 mg/kg/day (not to exceed 75 mg/day).  2.0 mg/kg/day (not to\n      exceed 100 mg/day), 3.0 mg/kg/day (not to exceed 150 mg/day) and 4.0 mg/kg/day (not to\n      exceed 200 mg/day).  The planned sample size is 96 patients (a maximum of two replacement\n      patients may be added to a given dose level and age cohort, for a total of no more than 10\n      patients per dose level and age cohort.  The study will enroll no more than 120 patients).\n      At each dosage level, a total of 8 patients will be enrolled into each age cohort (2-12,\n      13-17); a total of 16 patients will be enrolled at each dosage level.  The first group of\n      patients will receive FK463 at 0.5 mg/kg/day (not to exceed 25 mg/day).  The second group of\n      patients will receive 1.0 mg/kg/day (not to exceed 50 mg/day).  The third group of patients\n      will receive 1.5 mg/kg/day (not to exceed 75 mg/day).  The fourth group of patients will\n      receive 2.0 mg/kg/day (not to exceed 100 mg/day).  The fifth group of patients will receive\n      3.0 mg/kg/day (not to exceed 150 mg/day).  The sixth group of patients will receive 4.0\n      mg/kg/day (not to exceed 200 mg/day).  Study drug will continue until recovery from\n      neutropenia (ANC post nadir greater than or equal 250/mm3) or until the initiation of\n      conventional deoxycholate amphotericin B or a lipid formulation of amphotericin B for\n      empirical antifungal therapy or for proven fungal infection.  Patients may receive FK463 for\n      a maximum duration of 14 days.  For any patient who meets institutional criteria to start\n      standard empirical antifungal therapy with conventional deoxycholate amphotericin B or a\n      lipid formulation of amphotericin B (greater than 96 hours on study drug) or who has a\n      proven breakthrough fungal infection, FK463 will be discontinued and conventional\n      deoxycholate amphotericin B or a lipid formulation of amphotericin B will be initiated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children ages 2-17 with neutropenia (absolute count less than or equal 5000/mm(3)) and one\n        or more of the following conditions: leukemia or lymphoma, excluding those patient's on\n        maintenance therapy; bone marrow or peripheral stem cell transplantation; aplastic anemia;\n        myelodysplastic syndrome; chemotherapy anticipated to incur greater than 10 days of\n        neutropenia.\n\n        Patients with new onset of fever during neutropenia who will be initiated onto broad\n        spectrum empirical antibacterial therapy.\n\n        Patients must have sufficient venous access to permit administration of study drug,\n        collection of pharmacokinetic samples and monitoring of safety variables.\n\n        Concomitant therapies: Patients may have received or continue to receive antineoplastic\n        therapies and medications for supportive care.\n\n        Females of childbearing potential must have a negative pregnancy test and must agree to\n        use barrier methods of contraception throughout the study.\n\n        Informed consent of the patient, parent, or legally authorized representative obtained\n        prior to entry.\n\n        Verbal assent will be obtained from minors capable of understanding.\n\n        No patients with active proven deeply invasive fungal infection.\n\n        No patients with moderate or severe liver disease, as defined by:  AST or ALT greater than\n        2.5 times the upper limit of normal or total bilirubin greater than 2.5 times the upper\n        limit of normal.\n\n        No patients who have received intravenous amphotericin B or formulations of amphotericin B\n        within 72 hours of entering the study or who require treatment with systemic antifungal\n        agents other than FK463.  Patients may continue to receive fluconazole prophylactically\n        (no more than 400mg/day or 12mg/kg/day) while on study.  All other systemic antifungals\n        agents must be discontinued prior to the first dose of FK463.\n\n        No patients who are on other phase I trials of investigational agents.\n\n        No patients previously enrolled into this study.\n\n        No other concomitant condition which, in the opinion of the investigator, would preclude a\n        patient's participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001790", 
            "org_study_id": "990007", 
            "secondary_id": "99-C-0007"
        }, 
        "intervention": {
            "intervention_name": "FK463", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Micafungin"
        }, 
        "keyword": [
            "Aspergillosis", 
            "Candidiasis", 
            "Empiric Therapy", 
            "Fungal Infection", 
            "Fungemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of the Safety, Tolerance, and Pharmacokinetics of FK463 in Immunocompromised Children With Fever and Neutropenia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8718464", 
                "citation": "Walsh TJ, Gonzalez C, Lyman CA, Chanock SJ, Pizzo PA. Invasive fungal infections in children: recent advances in diagnosis and treatment. Adv Pediatr Infect Dis. 1996;11:187-290. Review. No abstract available."
            }, 
            {
                "PMID": "8243032", 
                "citation": "Berenguer J, Buck M, Witebsky F, Stock F, Pizzo PA, Walsh TJ. Lysis-centrifugation blood cultures in the detection of tissue-proven invasive candidiasis. Disseminated versus single-organ infection. Diagn Microbiol Infect Dis. 1993 Aug-Sep;17(2):103-9."
            }, 
            {
                "PMID": "7058815", 
                "citation": "Pizzo PA, Robichaud KJ, Gill FA, Witebsky FG. Empiric antibiotic and antifungal therapy for cancer patients with prolonged fever and granulocytopenia. Am J Med. 1982 Jan;72(1):101-11. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001790"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}