{
    "clinical_study": {
        "@rank": "156605", 
        "brief_summary": {
            "textblock": "The proposed study is a phase II clinical trial of TNFR:Fc therapy in a segmental allergen\n      bronchoprovocation model of atopic asthma.  The goal of this study is to assess whether\n      inhibition of tumor necrosis factor (TNF) bioactivity can attenuate airway inflammation in\n      mild-to-moderate allergic asthmatics.  This protocol will utilize a randomized,\n      double-blind, placebo-controlled trial design.  TNF bioactivity will be inhibited via\n      systemic administration (e.g., subcutaneous injection) of a dimeric fusion protein\n      consisting of the extracellular ligand binding domain of the 75-kilodalton TNF receptor\n      linked to the Fc portion of human IgG1 (TNFR:Fc, Immunex).  The data generated by this study\n      will address the utility of anti-TNF therapy for patients with asthma."
        }, 
        "brief_title": "Study of TNFR:Fc (Enbrel) in the Treatment of Asthma", 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "The proposed study is a phase II clinical trial of TNFR:Fc therapy in a segmental allergen\n      bronchoprovocation model of atopic asthma.  The goal of this study is to assess whether\n      inhibition of tumor necrosis factor (TNF) bioactivity can attenuate airway inflammation in\n      mild-to-moderate allergic asthmatics.  This protocol will utilize a randomized,\n      double-blind, placebo-controlled trial design.  TNF bioactivity will be inhibited via\n      systemic administration (e.g., subcutaneous injection) of a dimeric fusion protein\n      consisting of the extracellular ligand- binding domain of the 75-kilodalton TNF receptor\n      linked to the Fc portion of human IgG1 (TNFR:Fc, Immunex).  The data generated by this study\n      will address the utility of anti-TNF therapy for patients with asthma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients will be between 18 and 65 years of age, male or female, and must be at least 5\n        feet in height.\n\n        The diagnosis of asthma requires a history of intermittent, reversible expiratory flow\n        limitation.\n\n        Patients will have mild-to-moderate allergic asthma as defined by a baseline forced\n        expiratory flow in one second (FEV(1)) greater than 70% of predicted (at least 6 hours\n        after bronchodilator use) and therapy limited to inhaled beta-agonists.\n\n        Patients must be without evidence of an asthma exacerbation or a viral upper respiratory\n        tract infection for 6 weeks prior to entry into the study.\n\n        Positive skin prick-puncture test to one or more common aeroallergens.\n\n        A positive inhaled methacholine challenge as defined by a decrease in FEV(1) of at least\n        20% (PC20) in response to inhalation of less than 25 mg/ml of methacholine.\n\n        A decrease in FEV(1) of at least 20% in response to inhalation of up to 10,000\n        bioequivalency allergy units (BAU) or allergy units (AU) per ml of a selected common\n        aeroallergen (house dust mite, cat hair or grasses) or up to 150 Antigen E units per ml of\n        short ragweed.  Asthmatic patients must also demonstrate a late asthmatic response\n        (defined as a 20% fall from the baseline established following completion of the early\n        asthmatic response).\n\n        Normal complete blood count, PT, PTT,  and serum electrolytes, mineral and hepatic panels\n        (less than 30 ml of blood will be drawn), normal EKG and chest radiograph without acute\n        pulmonary infiltrates.\n\n        For women of childbearing potential, negative pregnancy test with 2 weeks prior to study\n        and willingness to adhere to reliable birth control methods during the study.\n\n        EXCLUSION CRITERIA:\n\n        Hypersensitivity to TNFR:Fc\n\n        Women who are breast-feeding infants will be excluded because the risk of a serious\n        adverse reaction in the infants to TNFR:Fc is unknown.\n\n        Diagnosis of a pulmonary disorder other than asthma (e.g., chronic bronchitis, cystic\n        fibrosis, bronchiectasis, HIV-related lymphocytic airway inflammation).\n\n        Respiratory tract infection or asthma exacerbation within 4 weeks of screening.\n\n        Presence of an active infection.\n\n        Use of theophylline, oral or inhaled corticosteroid, nedocromil sodium, cromolyn sodium,\n        zilueton, leukotriene receptor antagonists (e.g., zafirlukast or montelukast), or\n        anti-cholinergic agents within the prior 3 months.  In addition, patients requiring\n        ongoing therapy with anti-histamines, hydroxyzine, and tricyclic anti-depressants will be\n        excluded.  Research subjects can continue therapy with inhaled beta-agonists during the\n        study.\n\n        History of anaphylaxis or severe allergic response.\n\n        History of adverse reactions to lidocaine or other local anesthetics.\n\n        Use of aspirin within 2 weeks of the bronchoscopic study or non-steroidal\n        anti-inflammatory agents within 2 days of the bronchoscopic study.\n\n        History of cigarette smoking within the past 3 years.\n\n        History of allergy immunotherapy within the past year.\n\n        Allergy to methacholine.\n\n        Positive test for human immunodeficiency virus (to exclude patients with HIV-related\n        lymphocytic airway inflammation).\n\n        Positive test for hepatitis viruses (to exclude patients with hepatitis-related lung\n        disease, such as pleural effusions, interstitial pneumonitis and fibrosis).\n\n        History of Crohn's disease (to exclude patients with inflammatory bowel disease-related\n        alveolar lymphocytosis).\n\n        History of diseases associated with impaired host defenses, such as diabetes mellitus or\n        congestive heart failure.  Patients with impaired host defenses also include individuals\n        with either acquired or congenital, quantitative or qualitative defects in neutrophil,\n        lymphocyte, monocyte/macrophage or complement function.  Similarly, patients requiring\n        immunosuppressive therapies, such as a chronic corticosteroid utilization for more than 6\n        months or cytoxic chemotherapeutic agents will be excluded.\n\n        History of chronic heart failure or coronary artery disease.\n\n        History of central nervous system demyelinating disorders, such as multiple sclerosis,\n        myelitis or optic neuritis.\n\n        History of hematologic disorders, such as anemia (other than iron deficiency anemia),\n        thrombocytopenia or leukopenia.\n\n        History of renal disease, such as chronic renal failure or renal artery stenosis with\n        renal artery stent placement.\n\n        History of psoriasis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001893", 
            "org_study_id": "990140", 
            "secondary_id": "99-H-0140"
        }, 
        "intervention": {
            "intervention_name": "TNFR:Fc", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Bronchoprovocation", 
            "Airway Inflammation", 
            "Tumor Necrosis Factor", 
            "Bronchoalveolar Lavage", 
            "Pulmonary Function Test", 
            "Asthma"
        ], 
        "lastchanged_date": "June 25, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Clinical Trial of TNFR:Fc in a Segmental Allergen Challenge Model of Asthma", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Whether subcutaneous administration of TNFR:Fc alters TNF bioactivity in brochoalveolar lavage fluid (BALF) samples.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": {
            "PMID": "1374772", 
            "citation": "Broide DH, Lotz M, Cuomo AJ, Coburn DA, Federman EC, Wasserman SI. Cytokines in symptomatic asthma airways. J Allergy Clin Immunol. 1992 May;89(5):958-67."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001893"
        }, 
        "responsible_party": {
            "name_title": "Steward Levine, M.D./National Heart, Lung and Blood Institute", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}