{
    "clinical_study": {
        "@rank": "94290", 
        "brief_summary": {
            "textblock": "Multiple sclerosis (MS) is a disease of the nervous system.  The exact cause of MS is\n      unknown, but it is believed to be an autoimmune condition.  Autoimmune conditions are\n      diseases that cause the body's immune system and natural defenses to attack healthy cells.\n      In the case of MS, the immune system begins attacking myelin, the cells that make up the\n      sheath covering nerves.  Without myelin, nerves are unable to transmit signals effectively\n      and symptoms occur.\n\n      This study is directed toward a better understanding of the cause of Multiple Sclerosis\n      (MS). Researchers will evaluate patients with a tentative diagnosis of MS or other\n      neurological diseases possibly caused by a immunological reaction.  Patients will undergo a\n      series of three MRIs, taken once a month for three months and submit blood samples for\n      immunological studies."
        }, 
        "brief_title": "Assessment of Patients With Multiple Sclerosis (MS)", 
        "completion_date": "February 2010", 
        "condition": [
            "Herpesviridae Infection", 
            "HTLV-I Infection", 
            "Multiple Sclerosis", 
            "Tropical Spastic Paraparesis", 
            "Vasculitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Herpesviridae Infections", 
                "HTLV-I Infections", 
                "Multiple Sclerosis", 
                "Paraparesis, Tropical Spastic", 
                "Sclerosis", 
                "Paraparesis, Spastic", 
                "Vasculitis", 
                "Paraparesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Neuroimmunology Branch (NIB) conducts research into the cause of immunologically\n      mediated diseases of the nervous system such as multiple sclerosis (MS).  The studies in the\n      NIB range for studies of the natural history of MS to trials of new experimental therapies.\n      In order to recruit patients into the various NIB research studies, patients with a\n      tentative diagnosis are initially seen by the NIB to assess the accuracy of the diagnosis\n      and to assess the level of disease activity occurring in the patient.  Patients seen under\n      the NIB screening protocol are evaluated in clinic with a complete neurological examination.\n       Blood studies necessary to eliminate the possibility of many other causes of disease that\n      may resemble MS are performed.  Spinal fluid examination may be preformed if uncertainty\n      exists with respect to the diagnosis.  Finally, patients will have at least one MRI\n      preformed to assess the consistency with MRI findings expected in MS.  Most patients will\n      have a series of three MRIs done approximately one month apart in order to assess the\n      frequency of new contrast enhancing lesions occurring in the patient.  The level of disease\n      on MRI is important both from the standpoint of diagnosis as well as determining if the\n      patient may be eligible for any other NIB protocols.  To assess the patient's eligibility\n      for other NIB studies, the NIB may periodically follow patients in whom the diagnosis is\n      uncertain or in whom the level of disease activity is not clear for the initial evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Diagnosis of possible MS.\n\n        Age between 18 and 75.\n\n        EXCLUSION CRITERIA:\n\n        Clinically significant medical condition other than MS that could cause neurological\n        dysfunction.\n\n        Currently enrolled in an experimental study.\n\n        Medical contraindication for MRI.\n\n        Psychological contraindications for MRI.\n\n        Unable to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1388", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001156", 
            "org_study_id": "760021", 
            "secondary_id": "76-N-0021"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Immunogenetics", 
            "Tropical Spastic Paraplegia", 
            "Twins", 
            "Epstein-Barr Virus", 
            "HTLV-I", 
            "Vasculitis", 
            "Cerebrospinal Fluid", 
            "Immunity to Viruses", 
            "Multiple Sclerosis", 
            "Magnetic Resonance Imaging"
        ], 
        "lastchanged_date": "February 2, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Combined Clinical, Immunological and Virological Assessment of Patients With Multiple Sclerosis (MS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1375472", 
                "citation": "Martin R, McFarland HF, McFarlin DE. Immunological aspects of demyelinating diseases. Annu Rev Immunol. 1992;10:153-87. Review."
            }, 
            {
                "PMID": "3369771", 
                "citation": "Alexander EL, Beall SS, Gordon B, Selnes OA, Yannakakis GD, Patronas N, Provost TT, McFarland HF. Magnetic resonance imaging of cerebral lesions in patients with the Sjogren syndrome. Ann Intern Med. 1988 Jun;108(6):815-23."
            }, 
            {
                "PMID": "2562801", 
                "citation": "Beall SS, Concannon P, Charmley P, McFarland HF, Gatti RA, Hood LE, McFarlin DE, Biddison WE. The germline repertoire of T cell receptor beta-chain genes in patients with chronic progressive multiple sclerosis. J Neuroimmunol. 1989 Jan;21(1):59-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001156"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1976", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}