{
    "clinical_study": {
        "@rank": "116237", 
        "brief_summary": {
            "textblock": "This study will explore the possible effectiveness of levetiracetam in patients with bipolar\n      illness who have not responded adequately to standard treatments.  Levetiracetam was\n      recently approved to treat seizures.  Other drugs in the same class as levetiracetam,\n      including carbamazepine and valproate, are widely recognized as substitute medications for\n      lithium or are used as an adjunct to it, and other anticonvulsants have also shown promise\n      in improving bipolar symptoms.\n\n      Patients with bipolar illness whose manic, depressed or unstable moods are not adequately\n      controlled by their current treatment and who have not responded previously to two standard\n      treatments (i.e., lithium, valproate, carbamazepine or neuroleptics) may be eligible for\n      this study.\n\n      Participants will take levetiracetam starting at 500 mg daily.  If this dose is well\n      tolerated, it will be increased to 500 mg twice a day.  Every 3 days, doses may be increased\n      until the target dose of 3000 mg/day is reached.  Higher doses, not to exceed 4000 mg/day,\n      may be tried in patients who do not respond fully to the lower doses.  Patients and\n      observers will use standard ratings to evaluate the patients' response to therapy during the\n      8-week study.  If, after 8 weeks, the results appear promising, patients may continue\n      treatment for an additional 6 months to evaluate longer-term effects."
        }, 
        "brief_title": "Pilot Study of Levetiracetam (Keppra® (Registered Trademark)) for Bipolar Illness", 
        "completion_date": "April 2003", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "Almost all of the approved anticonvulsant compounds (with the exception of gabapentin and\n      tiagabine) have now been suggested to have acute antimanic or more long-term mood\n      stabilizing properties.   Carbamazepine and valproate have gained a widely recognized role\n      in treatment algorithms of bipolar illness, and lamotrigine has shown promising\n      antidepressant effects. Levetiracetam (Keppra® (Registered Trademark)) is the most recently\n      approved anti-epileptic drug available, and deserves pilot exploration in bipolar illness\n      for a variety of reasons.  These include:  its positive side-effects profile; it is a\n      derivative of the nootropic agent piracetam which has memory-enhancing properties in animal\n      studies; it likely has a unique mechanism of action since it is not active on most of the\n      traditional excitatory and inhibitory neurotransmitter systems; it is not active on\n      traditional anticonvulsant models such as pentylenetetrazol (PTZ) or maximum electroshock\n      (MES) seizures, but is able to stop both the development and completed phase of\n      amygdala-kindled  seizures; and it is not metabolized by hepatic enzymes and thus has few\n      adverse pharmacokinetic interactions.\n\n      We propose pilot exploration of levetiracetam as an adjunctive agent in patients with\n      bipolar illness who are inadequately responsive to routine psychopharmacological agents for\n      bipolar illness.  At the NIMH we will study a maximum of 10 acutely depressed, 10 manic, and\n      10 cycling patients enrolled in Protocol 97-M-0039.   We would start at Levetiracetam doses\n      of 500 mg/day, and not to exceed 4000 mg/day.  Response will be based primarily on the\n      percentage of patients showing \"much\" or \"very much\" improvement on the GCI-BP score in each\n      of the three groups as augmented by the percentage decrement on cross-sectional scales such\n      as the Inventory of Depressive Symptomatology (IDS) and Young Mania Rating Scale (YMRS) in\n      conjunction with prospective ratings on the NIMH-LCMp.  Should preliminary evidence of\n      efficacy be observed in this open add-on clinical trial, more systematic controlled studies\n      will then be designed for confirmation of promising target areas of efficacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients meeting DSM -IV criteria for bipolar I, bipolar II, bipolar NOS, and\n        schizoaffective illness-bipolar type will be eligible for study. They will be enrolled in\n        approved Protocol #97-M-0039 and thus will not have H.I.V. and will have provided consent\n        for all of the rating forms utilized in this study.\n\n        Patients with inadequate response to two standard agents (i.e., lithium, valproate,\n        carbamazepine, or neuroleptics) in the treatment of bipolar illness will be eligible for\n        open adjunctive levetiracetam.\n\n        If serum creatinine is above normal, a creatinine clearance will be preformed; this must\n        be above 85 in order for a patient to be eligible for this study.\n\n        EXCLUSION CRITERIA:\n\n        Women of child-bearing age who are not on an active method of birth control or who are\n        likely to become pregnant will be excluded.\n\n        Men or women with significant renal disease will also be excluded.\n\n        For the depressed phase, patients will have an IDS score of 18 or greater, an LCM\n        depression score of low moderate or greater, and a GCI-BP severity score of moderate or\n        greater for more than 2 weeks, i.e., the DSM-IV durational criteria.\n\n        For the hypomanic/manic phase, patients will have an YMRS score of 8 or greater, an LCM\n        mania rating of mild or greater, and a CGI-BP severity score of moderately ill or greater\n        for 7 days or more.\n\n        Those in the cycling group would meet the severity criteria for depression and mania.\n        They would have four or more mood \"switches,\" and have an overall illness rating on the\n        CGI-BP severity score of moderate or greater."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "May 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015769", 
            "org_study_id": "010168", 
            "secondary_id": "01-M-0168"
        }, 
        "intervention": {
            "intervention_name": "levetiracetam", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Etiracetam", 
                "Piracetam"
            ]
        }, 
        "keyword": [
            "Mania", 
            "Depression", 
            "Anticonvulsants", 
            "Mood Stabilizers", 
            "Bipolar", 
            "Mood Stabilizer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Evaluation of Levetiracetam (Keppra® (Registered Trademark)) in Bipolar Illness", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "11256659", 
                "citation": "Altshuler LL, Keck PE Jr, McElroy SL, Suppes T, Brown ES, Denicoff K, Frye M, Gitlin M, Hwang S, Goodman R, Leverich G, Nolen W, Kupka R, Post R. Gabapentin in the acute treatment of refractory bipolar disorder. Bipolar Disord. 1999 Sep;1(1):61-5."
            }, 
            {
                "PMID": "9413412", 
                "citation": "Denicoff KD, Smith-Jackson EE, Disney ER, Ali SO, Leverich GS, Post RM. Comparative prophylactic efficacy of lithium, carbamazepine, and the combination in bipolar disorder. J Clin Psychiatry. 1997 Nov;58(11):470-8."
            }, 
            {
                "PMID": "9778607", 
                "citation": "Calabrese JR, Rapport DJ, Shelton MD, Kujawa M, Kimmel SE. Clinical studies on the use of lamotrigine in bipolar disorder. Neuropsychobiology. 1998 Oct;38(3):185-91. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015769"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}