{
    "clinical_study": {
        "@rank": "82576", 
        "arm_group": {
            "arm_group_label": "Treatment (gefitinib, radiation therapy, cisplatin)", 
            "arm_group_type": "Experimental", 
            "description": "See detailed description."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial is studying the side effects and best dose of gefitinib when given\n      together with radiation therapy with or without cisplatin in treating patients with stage\n      III or stage IV head and neck cancer. Biological therapies such as gefitinib may interfere\n      with the growth of tumor cells and slow the growth of cancer. Radiation therapy uses\n      high-energy x-rays to damage tumor cells. Drugs used in chemotherapy use different ways to\n      stop tumor cells from dividing so they stop growing or die. Combining gefitinib and\n      radiation therapy with cisplatin may kill more tumor cells"
        }, 
        "brief_title": "Gefitinib and Radiation Therapy With or Without Cisplatin in Treating Patients With Stage III or Stage IV Head and Neck Cancer", 
        "condition": [
            "Stage III Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage III Squamous Cell Carcinoma of the Larynx", 
            "Stage III Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage III Squamous Cell Carcinoma of the Oropharynx", 
            "Stage IV Squamous Cell Carcinoma of the Hypopharynx", 
            "Stage IV Squamous Cell Carcinoma of the Larynx", 
            "Stage IV Squamous Cell Carcinoma of the Lip and Oral Cavity", 
            "Stage IV Squamous Cell Carcinoma of the Oropharynx"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms", 
                "Laryngeal Diseases", 
                "Hypopharyngeal Neoplasms", 
                "Laryngeal Neoplasms", 
                "Oropharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish the safety profile of daily oral administration of ZD1839 (\"Iressa\",\n      AstraZeneca, Inc.) that can be given with concurrent irradiation alone or combined\n      concurrently with weekly cisplatin in previously untreated patients with locally advanced\n      HNSCC, AJCC clinical stage III-IVB, deemed not suitable for surgery. Hence, the\n      maximum-tolerated dose of ZD1839 will be determined.\n\n      II. To delineate and quantitate any dose-dependent local and or systemic toxicities of\n      ZD1839 given concurrently with irradiation or combined concurrently with weekly cisplatin to\n      patients with locally advanced, HNSCC, AJCC stage III-IVB, deemed not suitable for surgery.\n\n      III. To determine the feasibility and toxicity profile of protracted continuous daily dosing\n      of ZD1839 beginning 8 weeks after the completion of the head and neck radiation therapy for\n      a period not to exceed 2 years.\n\n      SECONDARY OBJECTIVES:\n\n      I. Secondary endpoints will include determination of the response rates, relapse-free\n      survival rates and overall survival rates for this group of patients.\n\n      II. To perform correlative studies assessing the biological effects of ZD1839 within the\n      primary tumor.\n\n      OUTLINE: This is a multicenter, dose-escalation study of gefitinib.\n\n      All patients receive oral gefitinib once daily beginning at least 7 days before and\n      continuing throughout radiotherapy or chemoradiotherapy in the absence of disease\n      progression or unacceptable toxicity. Patients are entered into 1 of 5 levels.\n\n      Level I: Patients undergo concurrent boost radiotherapy 5 days per week comprising once\n      daily radiotherapy for 3.5 weeks followed by twice daily radiotherapy for 2.5 weeks.\n\n      Level II: Patients receive escalated dose of gefitinib and undergo radiotherapy as in level\n      I.\n\n      Level III: Patients receive original dose of gefitinib, undergo standard fractionation\n      radiotherapy comprising once daily radiotherapy 5 days per week for 7 weeks, and receive\n      cisplatin IV over 30-60 minutes at the beginning of each week of radiotherapy.\n\n      Level IV: Patients receive escalated dose of gefitinib as in level II and undergo\n      radiotherapy and chemotherapy as in level III.\n\n      Level V: Patients receive the maximum tolerated dose (MTD) of gefitinib, radiotherapy 5 days\n      a week for 6 weeks, and chemotherapy as in level III.\n\n      Patients with clinical or radiologic evidence of residual disease are required to undergo\n      neck dissection approximately 8 weeks after completion of radiotherapy or chemoradiotherapy.\n\n      Patients resume oral gefitinib daily beginning 8 weeks after the completion of radiotherapy\n      or chemoradiotherapy (12 weeks for patients who undergo neck dissection) and continuing for\n      2 years in the absence of disease progression or unacceptable toxicity.\n\n      Cohorts of 3-6 patients are enrolled sequentially beginning at level I until the MTD of\n      gefitinib is determined. The MTD is the dose preceding that at which at least 2 of 6\n      patients experience dose-limiting toxicity.\n\n      Twelve additional patients receive the MTD of gefitinib in combination with radiotherapy\n      with or without cisplatin.\n\n      Patients are followed every 6 months for at least 5 years.\n\n      PROJECTED ACCRUAL: A total of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed locally advanced squamous cell carcinoma of the head and\n             neck involving the oral cavity, oropharynx, hypopharynx, or supraglotticor glottic\n             larynx\n\n               -  Unresectable disease\n\n                    -  Medically inoperable resectable disease allowed\n\n               -  Stage III or IV\n\n                    -  No distant metastases\n\n          -  Only patients with intermediate stage disease (T1-2, N1-N2a or T3, N0-1) are eligible\n             for radiotherapy alone with gefitinib\n\n          -  Performance status - ECOG 0-2\n\n          -  Performance status - Karnofsky 60-100%\n\n          -  More than 6 months\n\n          -  WBC at least 3,000/mm^3\n\n          -  Absolute neutrophil count at least 1,500/mm^3\n\n          -  Platelet count at least 100,000/mm^3\n\n          -  Hemoglobin at least 9 g/dL\n\n          -  Bilirubin normal\n\n          -  AST and ALT no greater than 2.5 times upper limit of normal\n\n          -  Creatinine normal\n\n          -  Creatinine clearance at least 60 mL/min\n\n          -  No symptomatic congestive heart failure\n\n          -  No unstable angina pectoris\n\n          -  No cardiac arrhythmia\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n          -  Medically suitable to withstand a course of definitive radiotherapy\n\n          -  No ongoing or active infection\n\n          -  No other malignancy within the past 3 years except basal cell skin cancer or\n             carcinoma in situ of the cervix\n\n          -  No prior allergic reactions to compounds of similar chemical or biological\n             composition to gefitinib or other study agents\n\n          -  No uncontrolled concurrent medical or psychiatric illness or social situation that\n             would preclude study participation\n\n          -  No prior monoclonal antibodies with potential epidermal growth factor receptor (EGFR)\n             binding therapy\n\n          -  No prior chemotherapy\n\n          -  No prior radiotherapy\n\n          -  No prior surgery except biopsy\n\n          -  No prior anti-EGFR therapy including prior tyrosine kinase inhibitors\n\n          -  No concurrent combination anti-retroviral therapy for HIV-positive patients\n\n          -  No other concurrent investigational agents\n\n          -  No other concurrent commercial or investigational agents or therapies intended to\n             treat the malignancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00033449", 
            "org_study_id": "NCI-2012-02462", 
            "secondary_id": [
                "UCHSC-01460", 
                "CDR0000069284"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gefitinib, radiation therapy, cisplatin)", 
                "description": "Given orally", 
                "intervention_name": "gefitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Iressa", 
                    "ZD 1839"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gefitinib, radiation therapy, cisplatin)", 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gefitinib, radiation therapy, cisplatin)", 
                "description": "Given IV", 
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CACP", 
                    "CDDP", 
                    "CPDD", 
                    "DDP"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gefitinib, radiation therapy, cisplatin)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gefitinib", 
                "Cisplatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80217-3364"
                }, 
                "name": "University of Colorado"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study Of ZD 1839 In Combination With Radiation And Chemotherapy In Locally Advanced Squamous Cell Carcinoma Of The Head And Neck", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "David Raben", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Descriptive statistics (mean, median, range, standard deviation [s.d.], percentage, as appropriate) will be obtained.", 
                "measure": "Incidence of grade 4 or greater mucositis as scored by the National Cancer Institute (NCI) Common Toxicity Criteria v2.0", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Descriptive statistics (mean, median, range, s.d., percentage, as appropriate) will be obtained.", 
                "measure": "Incidence of grade 4 or greater skin toxicity as scored by the NCI Common Toxicity Criteria v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Descriptive statistics (mean, median, range, s.d., percentage, as appropriate) will be obtained.", 
                "measure": "Incidence of any other grade 4 or greater toxicity as scored by the NCI Common Toxicity Criteria v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033449"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Estimated with its 95% confidence interval.", 
                "measure": "Primary tumor response rate as assessed by the Response Evaluation Criteria in Solid Tumors (RECIST)", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Estimated with its 95% confidence interval.", 
                "measure": "Response rates as assessed by the RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Relapse-free survival rates", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Estimated using Kaplan-Meier curves.", 
                "measure": "Overall survival rates", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Examined using linear or nonlinear mixed models. Reductions of labeling scores that are of prognostic importance will be determined by relating labeling scores to survival scores by statistical methods such as the Cox proportional hazards regression model.", 
                "measure": "Biological effects of gefitinib within the primary tumor and skin", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Administratively complete."
    }, 
    "geocoordinates": {
        "University of Colorado": "39.739 -104.985"
    }
}