{
    "clinical_study": {
        "@rank": "165058", 
        "brief_summary": {
            "textblock": "To define the relation of insulin resistance during childhood and adolescence to the\n      development of the insulin resistance syndrome in young adulthood."
        }, 
        "brief_title": "Influence of Insulin on BP Change During Adolescence", 
        "completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Obesity", 
            "Insulin Resistance", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Hypertension", 
                "Insulin Resistance", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The insulin resistance syndrome (IRS) is associated with a considerable increase in the risk\n      of cardiovascular disease in adults. The disorder most likely is inherited to some degree\n      with onset in childhood and  early adolescence. The IRS is best defined by quantitative data\n      from euglycemic insulin clamp studies. The investigators have developed a unique data base\n      in children, and by continuing repeated studies and follow-up in early adulthood together\n      with studies in parents and siblings this study should provide important insight into the\n      occurrence and progression of cardiovascular disease in later life.\n\n      DESIGN NARRATIVE:\n\n      The study is designed to: 1) define the relation of insulin resistance during childhood and\n      adolescence to the development of insulin resistance syndrome  (hypertension, dyslipidemia,\n      obesity, and insulin resistance) in young adulthood; and 2) define the relation of insulin\n      resistance within families.  The original cohort consists of 357 children who have had two\n      euglycemic insulin clamp studies (at mean ages 13 and 15 years). The specific aims are: to\n      (1) repeat anthropometric and blood pressure measurements at mean ages 18, 19, and 20 and\n      obtain insulin clamps, lipid levels, echocardiograms, and DEXA at mean age 21 in the\n      children; and (2) obtain the measurements, blood and DNA samples, echocardiogram, and\n      insulin clamp in the parents and siblings of the children. Statistical genetics methods are\n      used to estimate heritability and genetic correlations among the insulin resistance syndrome\n      traits. These data address the hypotheses that 1) insulin resistance in childhood predicts\n      insulin resistance and cardiovascular risk factors in young adulthood; 2) insulin resistance\n      in parents is associated with insulin resistance and cardiovascular risk factors in their\n      children; 3) in fat children, BMI and  insulin resistance at mean age 13 predicts\n      cardiovascular risk, but in thin children only insulin resistance is a similar predictor; 4)\n      insulin resistance has significant heritability; and 5) there are significant genetic\n      correlations between insulin resistance and the insulin resistance traits. At least 300 of\n      the original cohort of 357 who have had two euglycemic insulin clamps continue on in the\n      study.  The study continues through July, 2008."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "10 Years"
        }, 
        "firstreceived_date": "December 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00143897", 
            "nct_id": "NCT00007098", 
            "org_study_id": "955"
        }, 
        "lastchanged_date": "July 23, 2008", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Alan Sinaiko"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10742325", 
                "citation": "Steinberger J, Moller JH, Berry JM, Sinaiko AR. Echocardiographic diagnosis of heart disease in apparently healthy adolescents. Pediatrics. 2000 Apr;105(4 Pt 1):815-8."
            }, 
            {
                "PMID": "10512371", 
                "citation": "Moran A, Jacobs DR Jr, Steinberger J, Hong CP, Prineas R, Luepker R, Sinaiko AR. Insulin resistance during puberty: results from clamp studies in 357 children. Diabetes. 1999 Oct;48(10):2039-44."
            }, 
            {
                "PMID": "11875319", 
                "citation": "Sinaiko AR, Steinberger J, Moran A, Prineas RJ, Jacobs DR Jr. Relation of insulin resistance to blood pressure in childhood. J Hypertens. 2002 Mar;20(3):509-17."
            }, 
            {
                "PMID": "11713450", 
                "citation": "Sinaiko AR, Jacobs DR Jr, Steinberger J, Moran A, Luepker R, Rocchini AP, Prineas RJ. Insulin resistance syndrome in childhood: associations of the euglycemic insulin clamp and fasting insulin with fatness and other risk factors. J Pediatr. 2001 Nov;139(5):700-7."
            }, 
            {
                "PMID": "10802482", 
                "citation": "Moran A, Sinaiko AR. Influence of intrauterine environment on development of insulin resistance. J Pediatr. 2000 May;136(5):567-9. No abstract available."
            }, 
            {
                "PMID": "12364479", 
                "citation": "Moran A, Jacobs DR Jr, Steinberger J, Cohen P, Hong CP, Prineas R, Sinaiko AR. Association between the insulin resistance of puberty and the insulin-like growth factor-I/growth hormone axis. J Clin Endocrinol Metab. 2002 Oct;87(10):4817-20."
            }, 
            {
                "PMID": "12355326", 
                "citation": "Schmitz KH, Jacobs DR Jr, Hong CP, Steinberger J, Moran A, Sinaiko AR. Association of physical activity with insulin sensitivity in children. Int J Obes Relat Metab Disord. 2002 Oct;26(10):1310-6."
            }, 
            {
                "PMID": "12502679", 
                "citation": "Murtaugh MA, Jacobs DR Jr, Moran A, Steinberger J, Sinaiko AR. Relation of birth weight to fasting insulin, insulin resistance, and body size in adolescence. Diabetes Care. 2003 Jan;26(1):187-92."
            }, 
            {
                "PMID": "12423731", 
                "citation": "Steinberger J, Jacobs DR, Moran A, Hong CP, Rocchini AP, Prineas RJ, Sinaiko AR. Relation of insulin resistance and body composition to left ventricular mass in children. Am J Cardiol. 2002 Nov 15;90(10):1177-80. No abstract available."
            }, 
            {
                "PMID": "12972683", 
                "citation": "Steinberger J, Steffen L, Jacobs DR Jr, Moran A, Hong CP, Sinaiko AR. Relation of leptin to insulin resistance syndrome in children. Obes Res. 2003 Sep;11(9):1124-30."
            }, 
            {
                "PMID": "12882946", 
                "citation": "Steffen LM, Jacobs DR Jr, Murtaugh MA, Moran A, Steinberger J, Hong CP, Sinaiko AR. Whole grain intake is associated with lower body mass and greater insulin sensitivity among adolescents. Am J Epidemiol. 2003 Aug 1;158(3):243-50."
            }, 
            {
                "PMID": "14988301", 
                "citation": "Pankow JS, Jacobs DR Jr, Steinberger J, Moran A, Sinaiko AR. Insulin resistance and cardiovascular disease risk factors in children of parents with the insulin resistance (metabolic) syndrome. Diabetes Care. 2004 Mar;27(3):775-80."
            }, 
            {
                "PMID": "15837953", 
                "citation": "Sinaiko AR, Steinberger J, Moran A, Prineas RJ, Vessby B, Basu S, Tracy R, Jacobs DR Jr. Relation of body mass index and insulin resistance to cardiovascular risk factors, inflammatory factors, and oxidative stress during adolescence. Circulation. 2005 Apr 19;111(15):1985-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007098"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}