{
    "clinical_study": {
        "@rank": "20244", 
        "brief_summary": {
            "textblock": "To determine how genetic and environmental factors influence the co-occurrence of obesity\n      and hypertension during development and to identify cardiovascular risk factors in\n      adolescence that will predict cardiovascular disease in adults."
        }, 
        "brief_title": "Genetic Epidemiology--Development of Cardiovascular Risk", 
        "completion_date": "July 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Obesity", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obesity and hypertension are two of the major risk factors for cardiovascular disease (CVD)\n      and those with obesity have a greater risk of hypertension.  In children and adolescents,\n      high body mass index correlates with elevated blood pressure. Genetic factors make a\n      significant contribution to the variation of obesity and hypertension.\n\n      DESIGN NARRATIVE:\n\n      Anthropometric, cardiovascular, physiologic and physical fitness data were used to\n      investigate a series of critical issues about the etiology, heterogeneity, comorbidity and\n      developmental trajectories of CVD risk factors, including obesity, hypertension and\n      cardiovascular health. Using the two datasets, the main questions of the study were\n      addressed.  How do genes and environment act and interact to create covariation between\n      obesity and hypertension, and were the genetic and environmental factors the same at all\n      ages (from childhood to late adolescence and adulthood) in both sexes?  Areas of research\n      included the following:  causes of individual differences in anthropometric and\n      cardiovascular characteristics, their covariation and developmental change or continuity in\n      adolescence, parent-offspring transmission, prediction of cardiovascular risk, and sex, race\n      and population differences in genetic and environmental contributions on cardiovascular risk\n      factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "10 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005512", 
            "org_study_id": "5030"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Virginia Commonwealth University", 
            "last_name": "Hermine Maes"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10768422", 
                "citation": "Beunen G, Thomis M, Maes HH, Loos R, Malina RM, Claessens AL, Vlietinck R. Genetic variance of adolescent growth in stature. Ann Hum Biol. 2000 Mar-Apr;27(2):173-86."
            }, 
            {
                "PMID": "10887305", 
                "citation": "Sicherer SH, Furlong TJ, Maes HH, Desnick RJ, Sampson HA, Gelb BD. Genetics of peanut allergy: a twin study. J Allergy Clin Immunol. 2000 Jul;106(1 Pt 1):53-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005512"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {}
}