{
    "clinical_study": {
        "@rank": "1746", 
        "brief_summary": {
            "textblock": "This study will examine how the brain operates during execution and control of voluntary\n      movement and what goes wrong with these processes in disease. It will use\n      electroencephalography (EEG) and electromyography (EMG) to compare brain function in normal\n      subjects and in patients with focal hand dystonia. In dystonia, involuntary muscle\n      movements, or spasms, cause uncontrolled twisting and repetitive movement or abnormal\n      postures. Focal dystonia involves just one region of the body, such as the hand, neck or\n      face.\n\n      EEG measures the electrical activity of the brain. The activity is recorded using wire\n      electrodes attached to the scalp or mounted on a Lycra cap placed on the head. EMG measures\n      electrical activity from muscles. It uses wire electrodes placed on the skin over the\n      muscles.\n\n      Adult healthy normal volunteers and patients with focal hand dystonia may be eligible for\n      this study. Patients will be selected from NINDS's dystonia patient database.\n\n      Participants will sit in a semi-reclining chair in a darkened room and be asked to move\n      either their right index finger, right foot, or the angle of their mouth on the right side\n      at a rate of one movement every 10 seconds. Brain and muscle activity will be measured\n      during this task with EEG and EMG recordings."
        }, 
        "brief_title": "EEG and EMG Studies of Hand Dystonia", 
        "completion_date": "October 2010", 
        "condition": "Focal Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n        -  To find and quantify EEG/MEG correlates of cortical center-surround organization and\n           intracortical inhibition.\n\n        -  To compare these between healthy volunteers and focal hand dystonia (FHD) patients.\n\n      Study Population\n\n      - Healthy volunteers and FHD patients.\n\n      Design\n\n      - The study has two separate arms aiming to examine the same question. In the first one\n      subjects perform a 4-choice contingence negative variation (CNT) type motor task while\n      multi-channel EEG and EMG are recorded. In the second arm somatosensory evoked potentials\n      (SEPs) or fields (SEFs) are recorded to median nerve stimulation.\n\n      Outcome Measures\n\n      - First arm: EEG band-power difference between \"center\" and \"surround\". Second arm: number,\n      amplitude, and power of high frequency oscillations (HFOs) component of SEPs/SEFs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        The study population will consist of (a) healthy volunteers; and (b) patients with focal\n        hand dystonia.\n\n        Healthy subjects: Healthy volunteers who consented to participate in the study.\n\n        Patients diagnosed with focal hand dystonia: unilateral focal hand dystonia from our\n        dystonia patient database who consented to participate in the study.\n\n        EXCLUSION CRITERIA:\n\n        Healthy subjects: abnormal neurological exam or history of past neurological disease.\n\n        Dystonia patients: the presence of a second neurological disease or condition; abnormal\n        neurological findings on exam that are not related to their focal hand dystonia.\n\n        For MRI studies, patients with metallic implants will be excluded to remove potential\n        risks from this procedure.\n\n        For MRI purposes, women who are pregnant are excluded from this part of the protocol.\n        Therefore, all women of childbearing potential will have a pregnancy test performed prior\n        to prospective MRI studies, which must be negative, before proceeding.\n\n        For TMS studies, healthy volunteers or focal hand dystonia patients who have a pacemaker,\n        an implanted medical pump, a metal plate or metal object in the skull or eye (for example,\n        after brain surgery), or who have a history of seizure disorder will be excluded from the\n        trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025701", 
            "org_study_id": "020010", 
            "secondary_id": "02-N-0010"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cortex", 
            "Inhibition", 
            "Motor Control", 
            "Event-Related Synchronization", 
            "Event-Related Desynchronization", 
            "Focal Hand Dystonia", 
            "Focal Dystonia", 
            "Dystonia", 
            "Hand", 
            "Healthy Volunteer", 
            "HV"
        ], 
        "lastchanged_date": "October 5, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "EEG Study of Movement-Related Center-Surround Organization in Hand Dystonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9818942", 
                "citation": "Bara-Jimenez W, Catalan MJ, Hallett M, Gerloff C. Abnormal somatosensory homunculus in dystonia of the hand. Ann Neurol. 1998 Nov;44(5):828-31."
            }, 
            {
                "PMID": "1753275", 
                "citation": "Allard T, Clark SA, Jenkins WM, Merzenich MM. Reorganization of somatosensory area 3b representations in adult owl monkeys after digital syndactyly. J Neurophysiol. 1991 Sep;66(3):1048-58."
            }, 
            {
                "PMID": "11222454", 
                "citation": "Abbruzzese G, Marchese R, Buccolieri A, Gasparetto B, Trompetto C. Abnormalities of sensorimotor integration in focal dystonia: a transcranial magnetic stimulation study. Brain. 2001 Mar;124(Pt 3):537-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025701"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}