{
    "clinical_study": {
        "@rank": "114516", 
        "brief_summary": {
            "textblock": "Positron Emission Tomography (PET scanning) is performed using a total dose of less than 50\n      mRad per patient visit.  Fludeoxyglucose F 18 (FDG) is injected intravenously over 2 min.\n      Initial dynamic images will be obtained over the heart.  Emission imaging will work from the\n      midcervical region down to the perineal region.\n\n      For CEA scanning, radiolabeled antibody, arcitumomab (IMMU-4), is injected intravenously\n      over 5 min.  A single photon emission computed tomography (SPECT) transmission scan is\n      performed over the same regions as the emission scans.  Total dose from transmission scans\n      should be no more than 20 mRad per patient visit.\n\n      Patients then undergo exploratory laparotomy performed by two surgeons, one blinded to the\n      results of the CEA-Scan and PET scan.\n\n      At the completion of all exploration, all identified disease is biopsied for pathologic\n      analysis and any resectable disease is removed.\n\n      Patients are followed every 3 months for 1 year, every 6 months for the second year, and\n      then after 3 years."
        }, 
        "brief_title": "Phase II Study of the Role of Anti-CEA Antibody Immunoscintigraphy & Positron Emission Tomography in the Localization of Recurrent Colorectal Carcinoma in Patients With Rising Serum CEA Levels in the Absence of Imageable Disease by Conventional Modalities", 
        "completion_date": "October 2002", 
        "condition": "Colorectal Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recurrences following resection for colorectal carcinoma occur in 50% of patients.  Early\n      detection and management of recurrences results in improved survival.  Post-operative\n      surveillance consists of serial CT scans, chest x-rays, colonoscopy and CEA determinations.\n      Elevations in the serum CEA level can be the earliest and most sensitive indicator of\n      recurrence.  A rise in the serum CEA level in the absence of imageable disease presents a\n      particular diagnostic challenge.  Advanced imaging modalities such as Positron Emission\n      Tomography (PET) and anti-CEA antibody immunoscintigraphy have been proposed as a way of\n      localizing disease in these patients.  This study will evaluate the sensitivity,\n      specificity, accuracy and predictive value of FDG-PET scans and anti-CEA immunoscintigraphy\n      in patients following resection of colorectal carcinoma who have rising serum CEA values in\n      the absence of imageable disease by conventional modalities.  Patients who meet inclusion\n      criteria will undergo FDG-PET scan and anti-CEA immunoscintigraphy followed by an\n      exploratory laparotomy.  Abdominal explorations will be conducted by two surgeons, one of\n      whom will be blinded to the results of the FDG-PET and CEA scans.  All suspicious lesions\n      will be biopsied and if possible resected.  Results at operation will be correlated with the\n      results of the scans.  The goal of the study is to determine the role of FDG-PET scanning\n      and anti-CEA immunoscintigraphy in the localization of recurrent colorectal carcinoma in\n      patients with rising serum CEA levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "All patients greater than 18 years old who have had a prior resection of colorectal cancer\n        and are suspected of having recurrent disease.\n\n        Rising serum CEA levels greater than 6 on two successive tests.\n\n        Resectable residual or recurrent disease.  Patients in the occult arm (Arm 1) must have no\n        visible residual disease in the abdomen at the time of the last surgical exploration.  In\n        addition, there must be no imageable definitive site of recurrent disease using\n        conventional imaging modalities including; CT scan of chest/ abdomen/ pelvis with\n        contrast, MRI scan, and chest x-ray.  Patients in arm 2 may have a single site of\n        recurrent or metastatic disease which is resectable but in whom additional sites of\n        disease are not known and no imageable disease other than a solitary site of potentially\n        resectable disease is identified.\n\n        Patients must have an ECOG performance status of 0-1.\n\n        Patients must be willing to return to NIH for follow-up.\n\n        Patients must be able to provide informed consent as demonstrated by the signed consent.\n\n        Patients must be 2 or more months from abdominal or thoracic surgery.\n\n        No patients with medical contraindication to abdominal exploration.\n\n        No patients with recurrent disease detected by conventional imaging studies as outlined\n        above.  Metastatic disease localized outside of the abdominal cavity by conventional\n        imaging studies as outlined above.  Patients must weigh less than 136 kgs.  which is the\n        weight limit for the scanner tables.\n\n        No patients with previous injection of murine monoclonal antibodies: Human anti-mouse\n        assay (HAMA) will be performed in patients with prior history of receiving murine\n        monoclonal antibodies.\n\n        No patients that are pregnant or breast feeding.\n\n        Patients who are HIV + will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001568", 
            "org_study_id": "970068", 
            "secondary_id": "97-C-0068"
        }, 
        "intervention": {
            "intervention_name": "2-Fluoro-2-deoxyglucose", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Deoxyglucose"
        }, 
        "keyword": [
            "Tumors", 
            "Detection", 
            "Follow-Up", 
            "Markers", 
            "Radiolabeled"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of the Role of Anti-CEA Antibody Immunoscintigraphy & Positron Emission Tomography in the Localization of Recurrent Colorectal Carcinoma in Patients With Rising Serum CEA Levels in the Absence of Imageable Disease by Conventional Modalities", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3971297", 
                "citation": "Minton JP, Hoehn JL, Gerber DM, Horsley JS, Connolly DP, Salwan F, Fletcher WS, Cruz AB Jr, Gatchell FG, Oviedo M, et al. Results of a 400-patient carcinoembryonic antigen second-look colorectal cancer study. Cancer. 1985 Mar 15;55(6):1284-90."
            }, 
            {
                "PMID": "8708720", 
                "citation": "Moffat FL Jr, Pinsky CM, Hammershaimb L, Petrelli NJ, Patt YZ, Whaley FS, Goldenberg DM. Clinical utility of external immunoscintigraphy with the IMMU-4 technetium-99m Fab' antibody fragment in patients undergoing surgery for carcinoma of the colon and rectum: results of a pivotal, phase III trial. The Immunomedics Study Group. J Clin Oncol. 1996 Aug;14(8):2295-305."
            }, 
            {
                "PMID": "2799440", 
                "citation": "Sardi A, Agnone CM, Nieroda CA, Mojzisik C, Hinkle G, Ferrara P, Farrar WB, Bolton J, Thurston MO, Martin EW Jr. Radioimmunoguided surgery in recurrent colorectal cancer: the role of carcinoembryonic antigen, computerized tomography, and physical examination. South Med J. 1989 Oct;82(10):1235-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001568"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}