{
    "clinical_study": {
        "@rank": "166689", 
        "brief_summary": {
            "textblock": "To determine the safety and effectiveness of treatment with ribavirin (RBV) plus\n      isoprinosine (INPX) in preventing the development of AIDS in patients infected with the AIDS\n      virus (HIV).  Also to determine the maximal dose of RBV that can be tolerated by\n      HIV-infected patients when RBV is given with INPX. The patients may or may not have\n      generalized lymphadenopathy syndrome (LAS). RBV has prevented the development of AIDS in\n      some HIV-infected patients with LAS and INPX has stimulated the immune system of patients\n      infected with HIV. The immune system fights infections in the human body, and the HIV\n      attacks T cells that are an important part of the immune system.  Reports from individual\n      cases treated with both RBV and INPX suggest that clinical improvements occurred in\n      HIV-infected patients, but there is no reliable information on the safety and effectiveness\n      of this drug combination in such patients."
        }, 
        "brief_title": "A Phase I/II Trial of Ribavirin (With Escalation) + Isoprinosine in Asymptomatic HIV-Viremic Patients", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "RBV has prevented the development of AIDS in some HIV-infected patients with LAS and INPX\n      has stimulated the immune system of patients infected with HIV. The immune system fights\n      infections in the human body, and the HIV attacks T cells that are an important part of the\n      immune system.  Reports from individual cases treated with both RBV and INPX suggest that\n      clinical improvements occurred in HIV-infected patients, but there is no reliable\n      information on the safety and effectiveness of this drug combination in such patients.\n\n      All patients take INPX capsules 4 times a day and RBV capsules 2 or 3 times a day.  The\n      first group of patients take the dose of RBV shown to be effective in an earlier trial and\n      subsequent groups take higher doses until toxic effects occur. The planned treatment period\n      is 3 months, but further treatment may be allowed for patients showing improvement. Blood\n      samples are taken from an arm vein and used to evaluate possible changes in the patient's\n      immune system, any toxic effects that might be detected in the blood and possible changes in\n      the presence of HIV in the blood."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  It must be possible to culture HIV from peripheral blood lymphocytes on 2 consecutive\n             screenings within 2 months of starting treatment.\n\n        Concurrent Medication:\n\n        Allowed:\n\n          -  Systemic medications not listed in the Exclusion Concurrent Medications field\n             considered necessary for the patient's medical management and which would not\n             interfere with the study may be used, but such use must be documented.\n\n        Exclusion Criteria\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Systemic steroids.\n\n          -  Cytotoxic immunosuppressive medications.\n\n          -  Any systemic experimental anti-HIV drug such as dideoxycytidine (ddC), foscarnet,\n             ribavirin, isoprinosine, or zidovudine (AZT).\n\n          -  Any other medication felt to be immunomodulatory or felt to exhibit significant\n             hepatotoxicity or hematologic or renal toxicity by study investigators.\n\n        Prior Medication:\n\n        Excluded within 6 weeks of study entry:\n\n          -  Systemic steroids.\n\n          -  Cytotoxic immunosuppressive medications.\n\n          -  Any systemic experimental anti-HIV drug such as dideoxycytidine (ddC), foscarnet,\n             ribavirin, isoprinosine, or zidovudine (AZT).\n\n          -  Any other medication felt to be immunomodulatory or felt to exhibit significant\n             hepatotoxicity or hematologic or renal toxicity by study investigators.\n\n        Current active infections, known cardiac disease, or prior history of one of the\n        following:\n\n          -  Gout, uric acid urolithiasis, uric acid nephrolithiasis, or renal dysfunction.\n\n          -  Neoplasms:\n\n          -  Other than locally treated basal or squamous carcinoma.\n\n          -  Cardiovascular:\n\n          -  Myocardial infarction, cardiac arrhythmia, cardiomyopathy, or congestive heart\n             failure.\n\n        Past or current history of CDC-defined AIDS including HIV encephalopathy and HIV wasting\n        syndrome. Constitutional symptoms (CDC Group IV-A), neurologic symptoms (CDC Group IV-B),\n        or any prior or current non-AIDS defining secondary infectious disease (CDC Group IV-C2).\n        Grade 1 impairment on 2 or more items in the ACTG Micro Neuro-AIDS Assessment.\n\n        Active drug or alcohol abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000699", 
            "org_study_id": "NS 403"
        }, 
        "intervention": [
            {
                "intervention_name": "Inosine pranobex", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ribavirin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Inosine Pranobex", 
                "Ribavirin"
            ]
        }, 
        "keyword": [
            "Ribavirin", 
            "Inosine Pranobex", 
            "Dose-Response Relationship, Drug", 
            "Drug Evaluation", 
            "Drug Therapy, Combination", 
            "AIDS-Related Complex"
        ], 
        "lastchanged_date": "August 25, 2008", 
        "link": {
            "description": "Click here for more information about Ribavirin", 
            "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=28"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20037"
                }, 
                "name": "George Washington Univ Med Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Trial of Ribavirin (With Escalation) + Isoprinosine in Asymptomatic HIV-Viremic Patients", 
        "overall_official": {
            "last_name": "Schulof RS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "citation": "Schulof R, Simon G, Parenti D, Sztein M, Meyer W, Paxton H. Phase I/II trial of ribavirin + isoprinosine in asymptomatic HIV viremic gay men. Int Conf AIDS. 1989 Jun 4-9;5:212 (abstract no ThBO2)"
            }, 
            {
                "PMID": "1691287", 
                "citation": "Schulof RS, Parenti DM, Simon GL, Paxton H, Meyer WA 3rd, Schlesselman SB, Courtless J, LeLacheur S, Sztein MB. Clinical, virologic, and immunologic effects of combination therapy with ribavirin and isoprinosine in HIV-infected homosexual men. J Acquir Immune Defic Syndr. 1990;3(5):485-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000699"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "George Washington Univ Med Ctr": "38.895 -77.036"
    }
}