{
    "clinical_study": {
        "@rank": "23617", 
        "brief_summary": {
            "textblock": "This study is designed to determine the effectiveness of risperidone, a drug treatment for\n      the interfering symptoms of Autistic Disorder in children and adolescents between the ages\n      of 5 and 17. Between 100 and 120 patients will be participating in this research study at\n      five academic medical centers in the United States. The primary aim of the treatment is to\n      reduce impairing behavioral symptoms such as aggression, explosive outbursts, or\n      self-injurious behavior, without significant side effects. A secondary aim is to evaluate\n      possible improvement in the level of social relatedness, attention, motor coordination, and\n      short-term memory.\n\n      This study is a placebo-controlled, double-blind study (neither the investigators nor\n      patients know if the treatment being given is risperidone or an inactive substance,\n      placebo). Patients will be asked to participate for 6 to 8 months. For the first 8 weeks,\n      patients will receive either risperidone or placebo, randomly chosen. At the end of the 8\n      weeks, those patients who have improved and were on risperidone will be asked to continue on\n      this medication for another 4 months. The last two months of the study are again\n      double-blind (neither patients nor investigators know treatment). Patients will either\n      continue risperidone treatment or be gradually tapered from risperidone\n      (placebo-substitution). This blinded discontinuation phase will last 2 months during which\n      patients will be closely monitored for recurrence or worsening of symptoms. Patients who\n      have been treated with placebo in the first 8 weeks of the study and have not improved will\n      be treated with risperidone. Weekly visits are required for the first 8 weeks of the study,\n      monthly visits for the following 4 months, and weekly visits during the last 2 months of the\n      study."
        }, 
        "brief_title": "Treatment of Autism in Children and Adolescents", 
        "completion_date": "February 2001", 
        "condition": "Autistic Disorder", 
        "condition_browse": {
            "mesh_term": "Autistic Disorder"
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this study is to compare the relative safety and efficacy of\n      risperidone and placebo in the treatment of children and adolescents with autistic disorder.\n\n      HYPOTHESES: (1) Risperidone will be more effective than placebo in reducing impulsive\n      aggression, agitation, self-injurious behavior, and troublesome repetitive behavior\n      associated with autism. (2) Risperidone will result in more sedation (transient) and weight\n      gain than placebo. (3) Patients continued on risperidone will be significantly less likely\n      to experience exacerbation of symptoms of irritability, aggression, agitation, and\n      stereotypy than those randomized to placebo, as measured by the Aberrant Behavior Checklist\n      (ABC), the Ritvo-Freeman Real Life Rating Scale, and the compulsions scale from the\n      Children's Yale-Brown Obsessive Compulsive Scale (CY-BOCS). (4) Patients continued on\n      risperidone would show superior adjustment and functioning at the end of the trial, as\n      evidenced by lower Clinical Global Impression ratings, when compared to patients randomized\n      to placebo.\n\n      Design Phase I: Double-Blind Phase - Randomized, double-blind, placebo-controlled, parallel\n      groups design. Eight-week double-blind treatment with risperidone or placebo. Eight-week\n      open trial with risperidone for placebo non-responders (patients who were randomized to\n      placebo and showed no improvement).\n\n      (Risperidone responders will be eligible to enter the four-month extension study. Placebo\n      responders and risperidone non-responders will be managed as clinically appropriate by each\n      research site.) Phase II: Extension Study - Four-month, open treatment with risperidone.\n      Dose adjustment permitted according to clinical assessment (efficacy or adverse events).\n      Two-month, randomized, double-blind, placebo-controlled discontinuation, parallel group\n      design.\n\n      Completers of four-month Extension Phase protocol who have maintained significantly improved\n      status (decrease greater than 25% in ABC from Protocol I Baseline ratings and CGI of much or\n      very much improved) will be randomized at the end of four months to placebo substitution or\n      risperidone continuation. Group assigned to placebo substitution will undergo weekly blinded\n      reductions of entry dose (dosage at end of Phase I) by 25% per week over three consecutive\n      weeks. After full placebo substitution, placebo group will remain on placebo for total of up\n      to 5 weeks (three-week taper, five-week remaining on placebo). Group assigned to continued\n      active treatment will be maintained on entry dose level for full 8 weeks of Phase II,\n      assuming no behavioral deterioration. Active treatment patients may have dose reduced for\n      treatment emergent effects.\n\n      Randomization - Balanced within site by Tanner Stage (pre-pubertal: Tanner I or II as\n      measured by the absence of pubic hair; post-pubertal: Tanner III or greater), gender, and\n      anticonvulsant use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females between the ages of 5 and 17 years 2 months.\n\n          -  Weight of 15 kg or greater.\n\n          -  DSM-IV diagnosis of Autistic Disorder.\n\n          -  Inpatient or outpatient.\n\n          -  Medication free for at least 2 weeks for all psychotropic medications (4 weeks for\n             fluoxetine or depot neuroleptics).\n\n          -  Anticonvulsants used for treatment of seizure disorder permitted if the dosage has\n             been  stable for 4 weeks and patient seizure free for at least 6 months.\n\n          -  Clinical Global Impression Severity score of at least 4 and a)18 or greater on the\n             Irritability Scale of the Aberrant Behavior Checklist or b) .5 total score on the\n             Ritvo-Freeman scale.\n\n          -  Mental age of at least 18 months.\n\n          -  Negative pregnancy test\n\n        Exclusion Criteria:\n\n          -  IQ below 18 months.\n\n          -  Females with a positive pregnancy test.   - Evidence of a prior adequate trial with\n             risperidone.\n\n          -  Evidence of hypersensitivity to risperidone.\n\n          -  Past history of neuroleptic malignant syndrome.\n\n          -  DSM-IV diagnosis of Pervasive Developmental Disorder other than Autistic Disorder.\n\n          -  Significant medical condition such as heart disease, hypertension, liver or renal\n             failure, pulmonary disease, or unstable seizure disorder.\n\n          -  Weight less than 15 kg."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "101", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 31, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005014", 
            "org_study_id": "N01 MH70001", 
            "secondary_id": [
                "N01 MH70009", 
                "N01 MH80011", 
                "N01 MH70010", 
                "N01 MH70001", 
                "DSIR CT"
            ]
        }, 
        "intervention": {
            "intervention_name": "Risperidone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Risperidone"
        }, 
        "keyword": [
            "Autistic Disorder", 
            "Risperidone"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90024"
                    }, 
                    "name": "UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06520"
                    }, 
                    "name": "Yale Univ"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202"
                    }, 
                    "name": "Indiana Univ / Riley Hosp for Children"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21231"
                    }, 
                    "name": "Kennedy Krieger Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State Univ"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Placebo-Controlled Study of Risperidone for the Treatment of Children and Adolescents With Autism and Negative Behavioral Symptoms", 
        "overall_official": [
            {
                "affiliation": "Ohio State Univ", 
                "last_name": "Michael Aman", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, Los Angeles", 
                "last_name": "James McCracken", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Indiana Univ / Riley Hosp for Children", 
                "last_name": "Christopher J McDougle", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hugo W. Moser Research Institute at Kennedy Krieger, Inc.", 
                "last_name": "Elaine Tierney", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Yale Univ", 
                "last_name": "Fred Volkmar", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Natl Institute of Mental Health", 
                "last_name": "Benedetto Vitiello, NIMH Coordinator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "12151468", 
                "citation": "McCracken JT, McGough J, Shah B, Cronin P, Hong D, Aman MG, Arnold LE, Lindsay R, Nash P, Hollway J, McDougle CJ, Posey D, Swiezy N, Kohn A, Scahill L, Martin A, Koenig K, Volkmar F, Carroll D, Lancor A, Tierney E, Ghuman J, Gonzalez NM, Grados M, Vitiello B, Ritz L, Davies M, Robinson J, McMahon D. Risperidone in children with autism and serious behavioral problems. N Engl J Med. 2002 Aug 1;347(5):314-21."
            }, 
            {
                "PMID": "16379507", 
                "citation": "Aman MG, Arnold M D LE, McDougle CJ, Vitiello B, Scahill L, Davies M, McCracken JT, Tierney E, Nash PL, Posey DJ, Chuang S, Martin A, Shah B, Gonzalez NM, Swiezy NB, Ritz L, Koenig K, McGough J, Ghuman JK, Lindsay RL. Acute and long-term safety and tolerability of risperidone in children with autism. J Child Adolesc Psychopharmacol. 2005 Dec;15(6):869-84."
            }, 
            {
                "PMID": "16601648", 
                "citation": "Williams SK, Scahill L, Vitiello B, Aman MG, Arnold LE, McDougle CJ, McCracken JT, Tierney E, Ritz L, Posey DJ, Swiezy NB, Hollway J, Cronin P, Ghuman J, Wheeler C, Cicchetti D, Sparrow S. Risperidone and adaptive behavior in children with autism. J Am Acad Child Adolesc Psychiatry. 2006 Apr;45(4):431-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005014"
        }, 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "Indiana Univ / Riley Hosp for Children": "39.769 -86.158", 
        "Kennedy Krieger Institute": "39.29 -76.612", 
        "Ohio State Univ": "39.961 -82.999", 
        "UCLA": "34.052 -118.244", 
        "Yale Univ": "41.308 -72.928"
    }
}