{
    "clinical_study": {
        "@rank": "21893", 
        "brief_summary": {
            "textblock": "To evaluate whether progressive addition lenses (PALs) slow the rate of progression of\n      juvenile-onset myopia (nearsightedness) when compared with single vision lenses, as measured\n      by cycloplegic autorefraction.  An additional outcome measure is axial length, as measured\n      by A-scan ultrasonography.\n\n      To describe the natural history of juvenile-onset myopia in a group of children receiving\n      conventional treatment (single vision lenses)."
        }, 
        "brief_title": "Correction of Myopia Evaluation Trial (COMET)", 
        "completion_date": {
            "#text": "September 1998", 
            "@type": "Actual"
        }, 
        "condition": "Myopia", 
        "condition_browse": {
            "mesh_term": "Myopia"
        }, 
        "detailed_description": {
            "textblock": "Myopia (nearsightedness) is an important public health problem, which entails substantial\n      societal and personal costs. It is highly prevalent in our society and even more frequent in\n      Asian countries; furthermore, its prevalence may be increasing over time.  High myopia\n      contributes to significant loss of vision and blindness.  At present, the mechanisms\n      involved in the etiology of myopia are unclear, and there is no way to prevent the\n      condition. Current methods of correction require lifelong use of lenses or surgical\n      treatment, which is expensive and may lead to complications.  The rationale for this trial,\n      the Correction of Myopia Evaluation Trial (COMET), arises from the convergence of research\n      involving (1) the link between accommodation and myopia in children and (2) animal models of\n      myopia showing the important role of the visual environment in eye growth. A contribution of\n      this research is that blur is a critical component in the development of myopia.  The\n      primary aim of COMET, to evaluate the efficacy of progressive addition lenses, a noninvasive\n      intervention, in slowing the progression of myopia, follows from this line of reasoning.\n      These lenses should provide clear visual input over a range of viewing distances without\n      focusing effort by the child.  The comparison of myopia progression in children treated with\n      PALs versus single vision lenses will allow the quantification of the effect of PALs on\n      myopia progression during the followup period.\n\n      The COMET is a multicenter, randomized, double-masked clinical trial to evaluate whether\n      PALs slow the progression of juvenile-onset myopia as compared with single vision lenses.\n      The study is a collaborative effort that involves a Study Chair at the New England College\n      of Optometry; four clinical centers at colleges of optometry in Boston, Birmingham,\n      Philadelphia, and Houston; and a Coordinating Center at the State University of New York at\n      Stony Brook.\n\n      The sample size goal, 450 children with myopia in both eyes who met specific inclusion and\n      exclusion criteria, was attained with the enrollment of 469 children in one year.  Children\n      were identified from school screenings, clinic records, and referrals from local\n      practitioners.  Eligible children were randomly assigned to receive progressive addition or\n      single vision lenses.  Participating children are being examined at 6-month intervals\n      following baseline, for at least 3 years, to measure changes in refractive error and to\n      update prescriptions, according to a specified protocol.  A dilated examination to evaluate\n      the study outcome measures is performed at the annual study visits.  A standardized, common\n      protocol is used at all centers.\n\n      The primary outcome of the study is progression of myopia, defined as the magnitude of the\n      change relative to baseline in spherical equivalent refraction, determined by cycloplegic\n      autorefraction.  The secondary outcome of the study is axial length measured by A-scan\n      ultrasonography."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Children between the ages of 6 and 12 years with myopia in both eyes (defined as spherical\n        equivalent between -1.25 D and -4.50 D in each eye as measured by cycloplegic\n        autorefraction), astigmatism less than or equal to 1.50 D, and no anisometropia (defined\n        as a difference in spherical equivalent between the two eyes greater than 1.0 D) are\n        eligible for inclusion.  Exclusion criteria include visual acuity greater than 20/25,\n        strabismus, use of contact lenses, birth weight less than 1,250 grams, use of bifocal or\n        progressive addition lenses, or any conditions precluding adherence to the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000113", 
            "org_study_id": "NEI-9"
        }, 
        "intervention": {
            "intervention_name": "Progressive Addition Lenses", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "myopia", 
            "nearsightedness"
        ], 
        "lastchanged_date": "March 23, 2010", 
        "link": {
            "description": "NEI Clinical Studies Database", 
            "url": "http://www.nei.nih.gov/health/clinicalstudies/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294-0010"
                    }, 
                    "name": "University of Alabama-Birmingham, School of Optometry"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "New England College of Optometry"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19141-3399"
                    }, 
                    "name": "Pennsylvania College of Optometry"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77204-6052"
                    }, 
                    "name": "University of Houston, College of Optometry"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Correction of Myopia Evaluation Trial (COMET)", 
        "overall_official": {
            "affiliation": "New England College of Optometry", 
            "last_name": "Jane Gwiazda, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Progression of myopia, determined by cycloplegic autorefraction"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000113"
        }, 
        "results_reference": {
            "PMID": "12657584", 
            "citation": "Gwiazda J, Hyman L, Hussein M, Everett D, Norton TT, Kurtz D, Leske MC, Manny R, Marsh-Tootle W, Scheiman M. A randomized clinical trial of progressive addition lenses versus single vision lenses on the progression of myopia in children. Invest Ophthalmol Vis Sci. 2003 Apr;44(4):1492-500."
        }, 
        "secondary_outcome": {
            "measure": "Axial length measured by A-scan ultrasonography"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "New England College of Optometry": "42.358 -71.06", 
        "Pennsylvania College of Optometry": "39.952 -75.164", 
        "University of Alabama-Birmingham, School of Optometry": "33.521 -86.802", 
        "University of Houston, College of Optometry": "29.76 -95.369"
    }
}