{
    "clinical_study": {
        "@rank": "15201", 
        "arm_group": {
            "arm_group_label": "1"
        }, 
        "brief_summary": {
            "textblock": "It is suspected, but not well documented, that persons with severe mental illness (SMI)\n      represent a significant transmission source of serious infectious diseases.  SMI diagnoses\n      are defined as schizophrenia, schizoaffective disorder, bipolar disorder, or posttraumatic\n      stress disorder (PTSD). Severely mentally ill persons are at high risk for Human\n      Immunodeficiency Virus/Acquired Immunodeficiency Syndrome (HIV/AIDS).  To assess the risk of\n      HIV and related infections among these individuals, the National Institute of Mental Health\n      (NIMH) Office on AIDS funded the HIV/SMI five site collaborative study \"Assessing HIV/AIDS\n      and Associated Health Risks in People with Severe Mental Illness\".  This Durham ERIC study\n      supplements the NIMH HIV/SMI study with a four-year longitudinal cohort study of 300-plus\n      SMI veterans in order to estimate the prevalence of HIV risk behaviors and HIV infection, as\n      well as to measure utilization of health services over time. The Durham VA is the only VA\n      site represented in the study and is collaborating with four non-VA sites including\n      Dartmouth, University of New Hampshire, University of Connecticut and Duke University. As\n      such, we have the additional goals of investigating health and health-care-service issues\n      relevant to veterans with SMI and of establishing a database for the longitudinal study of\n      veterans with SMI."
        }, 
        "brief_title": "To Determine the Prevalence of HIV and Other Related Infections Such as Hepatitis C, Along With Associated Risk Behaviors, in Patients With Severe Mental Illness (SMI).", 
        "condition": [
            "Hepatitis C", 
            "HIV Infections", 
            "Mental Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To determine the prevalence of HIV and other related infections such as\n      Hepatitis C, along with associated risk behaviors, in patients with severe mental illness\n      (SMI).\n\n      Secondary Objectives: To identify the implications for mental health and medical services\n      and to obtain a better understanding of the contextual factors that affect the health\n      problems associated with HIV risk behavior.\n\n      Primary Outcomes: The primary outcome variables are HIV seroprevalence, prevalence of HIV\n      risk behaviors including injection drug use and sexual promiscuity, personal and\n      social-contextual factors, comorbid mental disorders, and health service use among SMI\n      persons in each group, veterans versus non-veterans.\n\n      Intervention: N/A\n\n      Study Abstract: It is suspected, but not well documented, that persons with severe mental\n      illness represent a significant transmission source of serious infectious diseases. SMI\n      diagnoses are defined as schizophrenia, schizoaffective disorder, bipolar disorder, or\n      posttraumatic stress disorder (PTSD). Severely mentally ill persons are at high risk for\n      Human Immunodeficiency Virus/Acquired Immunodeficiency Syndrome (HIV/AIDS). To assess the\n      risk of HIV and related infections among these individuals, the National Institute of Mental\n      Health (NIMH) Office on AIDS funded the HIV/SMI five site collaborative study \"Assessing\n      HIV/AIDS and Associated Health Risks in People with Severe Mental Illness\". This Durham ERIC\n      study supplements the NIMH HIV/SMI study with a four-year longitudinal cohort study of\n      300-plus SMI veterans in order to estimate the prevalence of HIV risk behaviors and HIV\n      infection, as well as to measure utilization of health services over time. The Durham VA is\n      the only VA site represented in the study and is collaborating with four non-VA sites\n      including Dartmouth, University of New Hampshire, University of Connecticut and Duke\n      University. As such, we have the additional goals of investigating health and\n      health-care-service issues relevant to veterans with SMI and of establishing a database for\n      the longitudinal study of veterans with SMI.\n\n      Study participation consisted of a one-hour structured HIV-risk behavior interview and a\n      blood and urine sample. These samples are being tested for HIV, syphilis, hepatitis B and C,\n      cytomegalovirus, gonorrhea, and chlamydia at the Durham VA Microbiology Laboratory. Subject\n      enrollment for this study concluded 6/30/2000 with 399 total subjects enrolled. Of these 399\n      enrolled, 111 subjects were re-tested and re-interviewed. The percentage of subjects\n      enrolled at the Durham VAMC with infectious diseases is as follows: 2.6% with HIV infection;\n      21% with Hepatitis B core antibodies; and, 18% with Hepatitis C antibodies. Clinical\n      management of subjects with positive serology continues to be administered according to the\n      procedures developed by Richard Frothingham, M.D.\n\n      Final Results: The initial manuscript for the study was published in American Journal of\n      Public Health in January, 2001 and analyses for additional publications are underway. Final\n      Report to be submitted to Durham ERIC within 90 days of study end date (3/31/02)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        SMI veterans\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007709", 
            "org_study_id": "706D"
        }, 
        "keyword": [
            "Hepatitis C", 
            "HIV", 
            "severe mental illness (SMI)"
        ], 
        "lastchanged_date": "February 2, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CSP #706D - HIV Seroprevalence and Risks in Veterans With Severe Mental Illness", 
        "overall_official": {
            "affiliation": "Department of Veterans Affairs", 
            "last_name": "Marian I. Butterfield, MD MPH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007709"
        }, 
        "responsible_party": {
            "name_title": "Butterfield, Marian - Study Chair", 
            "organization": "Department of Veterans Affairs"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2011"
    }, 
    "geocoordinates": {
        "VA Medical Center": "35.994 -78.899"
    }
}