{
    "clinical_study": {
        "@rank": "107826", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see how beginning or changing anti-HIV medications affects\n      the body composition (weight, height, growth, body fat, and muscle mass, or fat and muscle\n      distribution) of HIV-infected children. This study also looks at how changes in body\n      composition relate to changes in viral load (level of HIV in the blood), CD4 cell counts,\n      height, and weight in HIV-infected children. This study also compares changes in body\n      composition to levels of cytokines (proteins in the body that affect some immune cells) in\n      HIV-infected children who are beginning or changing anti-HIV therapy.\n\n      Though studies have been done on adults, little is known about the effects of HIV infection\n      and anti-HIV drugs on body composition in children. One theory is that changes in body\n      composition can predict the failure of anti-HIV treatment. If this is true, body composition\n      measurements can be as useful as CD4+ cell counts in determining drug effectiveness."
        }, 
        "brief_title": "The Effect of Anti-HIV Treatment on Body Characteristics of HIV-Infected Children", 
        "completion_date": {
            "#text": "February 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Infections", 
            "HIV Wasting Syndrome", 
            "Lipodystrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Lipodystrophy", 
                "Wasting Syndrome", 
                "HIV Wasting Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite accumulating data in adults, little information is available regarding the effects\n      of HIV infection and antiretroviral therapy on body composition in children. Preliminary\n      information indicates that lean body mass is lost in preference to fat mass in HIV-infected\n      children, supporting the theory that failure to thrive in HIV infection is often cytokine\n      mediated. It can be hypothesized that changes in body composition (lean body mass) may\n      predict changes in weight growth velocity and may give an early clinical indication of\n      treatment failure. If so, body composition measurement may yield an additional outcome\n      measure for clinical trials, equivalent in utility to other laboratory measures of treatment\n      response, e.g., persistent CD4+ cell count changes. Additionally, if body composition\n      changes are highly correlated with responses in viral load, body composition may prove to be\n      a more affordable measure of antiretroviral effectiveness in developing countries.\n\n      This study is a nonrandomized, observational study. Children are recruited to each of 4 age\n      strata:\n\n      Stratum A: 1 month to 18  months. Stratum B: greater than 18 months to 3 years. Stratum C:\n      greater than 3 years to 8 years. Stratum D: greater than 8 years to less than 13 years.\n      Children beginning or changing antiretroviral therapy and fulfilling the study\n      specifications may be enrolled in the study. Children have 5 outpatient clinic visits, at\n      entry and at 12, 24, 36, and 48 weeks, for anthropometry, body composition by bioelectrical\n      impedance analysis, cytokine levels, viral load, CD4+ cell count, and markers of lipid and\n      glucose metabolism."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Children may be eligible for this study if they:\n\n          -  Are 1 month to 12 years old.\n\n          -  Are HIV-1 positive.\n\n          -  Have not begun puberty.\n\n          -  Are beginning or changing anti-HIV therapy and:\n\n          -  (1) have never used anti-HIV drugs and are starting any anti-HIV therapy; or (2) have\n             never used protease inhibitors (PIs) and are starting a PI-containing therapy; or (3)\n             have used PIs in the past and are changing anti-HIV treatment and have never used at\n             least 2 of the drugs in the new therapy.\n\n          -  Have a parent or legal guardian able and willing to provide signed informed consent.\n\n        Exclusion Criteria\n\n        Children will not be eligible for this study if they:\n\n          -  Have cancer.\n\n          -  Use metal artificial body parts or electrical devices that have been inserted into\n             the body (such as a pacemaker).\n\n          -  Have had an arm or leg removed.\n\n          -  Have a physical disability that would prevent an accurate measurement of body height\n             or length.\n\n          -  Have diabetes and need insulin.\n\n          -  Have or have had a serious illness or fever in the 14 days before entering study\n             (except an upper respiratory infection without a fever).\n\n          -  Have used steroids (corticosteroids, anabolic steroids, or megestrol acetate),\n             interleukin, interferon, thalidomide, or GH within 180 days before entering study.\n             Glucocorticoids are allowed as long as treatment did not occur during the 14 days\n             before entering study and total treatment in the 180 days before entering study was\n             not more than 15 days.\n\n          -  Have used anti-HIV medication, if they are beginning any anti-HIV therapy.\n\n          -  Have used PIs, if they are beginning a PI-containing regimen. (Prior use of PIs is\n             allowed if child is changing anti-HIV treatment and he/she has never used at least 2\n             of the drugs in the new therapy.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "June 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006064", 
            "org_study_id": "P1010", 
            "secondary_id": [
                "10814", 
                "PACTG P1010", 
                "ACTG P1010"
            ]
        }, 
        "keyword": [
            "Tumor Necrosis Factor", 
            "CD4 Lymphocyte Count", 
            "Polymerase Chain Reaction", 
            "Enzyme-Linked Immunosorbent Assay", 
            "RNA, Messenger", 
            "Interleukin-1", 
            "Body Composition", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Age Factors", 
            "Anthropometry"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1291"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10461"
                    }, 
                    "name": "Jacobi Med. Ctr. Bronx NICHD CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Texas Children's Hosp. CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Antiretroviral Therapy on Body Composition in HIV-Infected Children", 
        "overall_official": [
            {
                "last_name": "Caroline Chantry", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Joseph Cervia", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "removed_countries": {
            "country": "Puerto Rico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006064"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "18614924", 
                "citation": "Chantry CJ, Hughes MD, Alvero C, Cervia JS, Hodge J, Borum P, Moye J Jr; PACTG 1010 Team. Insulin-like growth factor-1 and lean body mass in HIV-infected children. J Acquir Immune Defic Syndr. 2008 Aug 1;48(4):437-43."
            }, 
            {
                "PMID": "18519448", 
                "citation": "Chantry CJ, Hughes MD, Alvero C, Cervia JS, Meyer WA 3rd, Hodge J, Borum P, Moye J Jr; PACTG 1010 Team. Lipid and glucose alterations in HIV-infected children beginning or changing antiretroviral therapy. Pediatrics. 2008 Jul;122(1):e129-38. Epub 2008 Jun 2."
            }, 
            {
                "PMID": "20345880", 
                "citation": "Chantry CJ, Cervia JS, Hughes MD, Alvero C, Hodge J, Borum P, Moye J Jr; PACTG 1010 Team. Predictors of growth and body composition in HIV-infected children beginning or changing antiretroviral therapy. HIV Med. 2010 Oct 1;11(9):573-83. doi: 10.1111/j.1468-1293.2010.00823.x. Epub 2010 Mar 21."
            }, 
            {
                "PMID": "20631646", 
                "citation": "Cervia JS, Chantry CJ, Hughes MD, Alvero C, Meyer WA 3rd, Hodge J, Borum P, Moye J Jr, Spector SA; for the PACTG 1010 Team. Associations of Proinflammatory Cytokine Levels With Lipid Profiles, Growth, and Body Composition in HIV-Infected Children Initiating or Changing Antiretroviral Therapy. Pediatr Infect Dis J. 2010 Jul 13; [Epub ahead of print]"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "Jacobi Med. Ctr. Bronx NICHD CRS": "40.85 -73.867", 
        "Texas Children's Hosp. CRS": "29.76 -95.369"
    }
}