{
    "clinical_study": {
        "@rank": "144850", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combination chemotherapy in treating\n      patients who have small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and dose limiting toxicity of topotecan\n      when combined with ifosfamide in patients with limited or extensive stage small cell lung\n      cancer. II. Determine the pharmacokinetics of topotecan and correlate with toxicity or tumor\n      response in these patients. III. Determine the effect of topotecan on apoptosis in tumor\n      tissues and correlate the apoptosis-inducing effects with antitumor effects of topotecan in\n      these patients. IV. Determine the response rate, time to progression, and survival of\n      chemotherapy naive limited or extensive stage small cell lung cancer patients treated with\n      ifosfamide and topotecan and then crossover consolidation/salvage therapy with carboplatin\n      and etoposide. V. Determine the response rate, time to progression, and survival of\n      pretreated limited or extensive stage small cell lung cancer patients treated with\n      ifosfamide and topotecan as salvage therapy.\n\n      OUTLINE: This is a dose escalation study of topotecan (phase I). Patients are stratified by\n      disease stage (extensive vs limited) and prior chemotherapy (naive vs pretreated) in phase\n      II. Induction therapy: Patients receive topotecan IV over 72 hours and ifosfamide IV over 30\n      minutes every 3 weeks. Chemotherapy naive patients with complete or partial response after 3\n      courses, stable disease after 2 courses, or progressive disease at any time receive\n      consolidation/salvage chemotherapy. Pretreated patients continue on induction regimen for a\n      minimum of 6 courses unless disease progression or unacceptable toxicity. Phase I: Cohorts\n      of 3-6 patients receive escalating doses of topotecan until the maximum tolerated dose (MTD)\n      is determined. The MTD is defined as the dose preceding that at which 3 of 6 patients\n      experience dose limiting toxicity. Salvage chemotherapy: Patients with extensive stage\n      disease receive carboplatin IV over 30 minutes on day 1 and etoposide IV over 45 minutes on\n      days 1, 2, and 3. Treatment repeats every 3 weeks for up to 4 to 6 courses. Patients with\n      limited stage disease undergoing chest irradiation receive treatment every 28 days for the\n      first course. Patients are followed every 2 months for 1 year, every 3 months for 1 year,\n      and then every 4 months thereafter.\n\n      PROJECTED ACCRUAL: Approximately 15-20 patients will be accrued for phase I and\n      approximately 35 patients will be accrued for phase II of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed limited or extensive\n        stage small cell lung cancer Measurable or evaluable disease No uncontrolled brain\n        metastases\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Karnofsky 60-100%\n        Life expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL Renal:\n        Creatinine no greater than 1.5 mg/dL Other: Not pregnant or nursing Fertile patients must\n        use effective contraception No other malignancy within the past 5 years, except:\n        Nonmelanomatous skin cancer Carcinoma in situ of the cervix No significant active\n        infection\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 1\n        prior first line chemotherapy regimen Endocrine therapy: Not specified Radiotherapy: No\n        prior radiotherapy (except brain irradiation) Surgery: Recovered from recent surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004186", 
            "org_study_id": "CDR0000067427", 
            "secondary_id": [
                "UAB-9626", 
                "UAB-F961125015", 
                "NCI-G99-1647"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide", 
                "Isophosphamide mustard", 
                "Ifosfamide", 
                "Carboplatin", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "limited stage small cell lung cancer", 
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer"
        ], 
        "lastchanged_date": "April 10, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9626"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "University of Alabama Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/IIA Study of Sequential Ifosfamide and Topotecan in Patients With Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Francisco Robert, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the maximum tolerated dose and dose limiting toxicity of topotecan when combined with ifosfamide in patients with limited or extensive stage small cell lung cancer", 
            "safety_issue": "Yes", 
            "time_frame": "from baseline up to 6 courses of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004186"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determine the pharmacokinetics of topotecan and correlate with toxicity or tumor response in these patients.", 
                "safety_issue": "Yes", 
                "time_frame": "from baseline up to 6 courses of treatment"
            }, 
            {
                "measure": "Determine the effect of topotecan on apoptosis in tumor tissues and correlate the apoptosis-inducing effects with antitumor effects of topotecan in these patients.", 
                "safety_issue": "No", 
                "time_frame": "baseline through survival"
            }, 
            {
                "description": "Determine the response rate, time to progression, and survival of chemotherapy naive limited or extensive stage small cell lung cancer patients treated with ifosfamide and topotecan and then crossover consolidation/salvage therapy with carboplatin and etoposide.", 
                "measure": "the response rate, time to progression, and survival of chemotherapy naive limited or extensive stage small cell lung cancer patients treated with ifosfamide and topotecan and then crossover consolidation/salvage therapy", 
                "safety_issue": "No", 
                "time_frame": "baseline to survival"
            }, 
            {
                "measure": "Determine the response rate, time to progression, and survival of pretreated limited or extensive stage small cell lung cancer patients treated with ifosfamide and topotecan as salvage therapy", 
                "safety_issue": "No", 
                "time_frame": "baseline to survival"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "University of Alabama Comprehensive Cancer Center": "33.521 -86.802"
    }
}