{
    "clinical_study": {
        "@rank": "40432", 
        "brief_summary": {
            "textblock": "We propose to identify patients and families for inclusion in pilot studies of the three\n      modalities.  Patients and their families will be asked to participate in these studies.\n\n      Our research group has done some preliminary work with the modality of hypnotherapy, but has\n      no experience to date with the other two modalities.  The idea to try relaxation techniques\n      was generated by the observation that there is great variation in the degree to spasticity\n      at different times in the same patient with CP.  When queried, mothers responded that they\n      were able to get their child to relax and decrease the tension in their muscles by stroking,\n      talking softly, and/or by playing certain types of music.  The availability of hypnosis and\n      training in self-hypnosis was presented to several families of our patients.  Their\n      understanding and acceptance of this alternate therapy was gratifying.  The results of this\n      therapy have been promising and have encouraged us to proceed with this modality and to\n      consider making other nonconventional modalities available to our patients.\n\n      We hypothesize that at least one of the two modalities will be accepted readily by patients\n      with CP and their families, and with their acceptance compliance with the method chosen will\n      be at levels of 80 percent or more."
        }, 
        "brief_title": "Prospective Studies of the Use of Self Hypnosis, Acupuncture and Osteopathic Manipulation on Muscle Tension in Children With Spastic Cerebral Palsy", 
        "completion_date": "June 2004", 
        "condition": "Spastic Cerebral Palsy", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Muscle Spasticity", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this project is to develop and evaluate two different alternative\n      or complementary medical modalities that have been used in children with cerebral palsy by\n      practitioners in an attempt to decelerate the complications from the neurologic insult and\n      resultant muscle imbalance.  The specific aims are: 1) The development and incorporation of\n      two alternative modalities (osteopathic manipulation and acupuncture) into available\n      services in southern Arizona for individuals with cerebral palsy.  2) The evaluation of the\n      uptake of and compliance with the two modalities in the clinical services for cerebral\n      palsy.  3) Conduct pilot studies of each of the two modalities to determine their efficacy\n      in decreasing the degree of muscle tension in children with spastic cerebral palsy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children with a diagnosis of spastic CP who are between 48 months and 21 years of\n             age.\n\n          -  For the hypnotherapy-control arm the children must have a cognitive level sufficient\n             to allow them to visualize and enter into trance.\n\n          -  The cognitive level criteria will not apply to the manipulation-acupuncture-control\n             arm of the study.\n\n          -  No child will be excluded on the basis of gender, race or culture."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "4 Years"
        }, 
        "firstreceived_date": "February 8, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011024", 
            "org_study_id": "P50 AT000008-01P3", 
            "secondary_id": "P50 AT000008-01"
        }, 
        "intervention": [
            {
                "intervention_name": "Self Hypnosis", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Acupuncture", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Osteopathic Manipulation", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724-5035"
                }, 
                "name": "University of Arizona"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prospective Studies of the Use of Self Hypnosis, Acupuncture and Osteopathic Manipulation on Muscle Tension in Children With Spastic Cerebral Palsy", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Burris Duncan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011024"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "University of Arizona": "32.222 -110.926"
    }
}