{
    "clinical_study": {
        "@rank": "18529", 
        "brief_summary": {
            "textblock": "This study will investigate whether medication for cytomegalovirus (CMV) retinitis-a viral\n      infection of the eye-can safely be stopped in HIV-infected patients whose immune function\n      has improved from anti-HIV therapy.  Medicines taken to fight CMV infection (ganciclovir,\n      foscarnet, and cidofovir) can cause serious side effects, such as low blood counts and\n      kidney damage.  Stopping these medications may, therefore, be beneficial.\n\n      Patients with HIV infection who develop CVM retinitis usually have very low levels of\n      infection-fighting white blood cells called CD4 cells-less than 50 cells per microliter of\n      blood.  New anti-HIV medications have been able to raise CD4 levels and improve immune\n      function in many patients.  This study will see if patients with CD4 levels above 150 cells\n      per microliter can fight CVM retinitis without additional anti-CVM drugs.\n\n      HIV-infected patients with CVM retinitis will have a physical examination and complete eye\n      examination.  These tests will be repeated after 2 weeks.  If there is no evidence that the\n      CMV infection has progressed, and if it is in a location that is not immediately\n      sight-threatening, anti-CMV medications will be stopped.  Patients will be examined every 2\n      weeks for 3 months and then every 3 weeks for the next 3 months.  Patients whose CD4 count\n      has remained above 100 after 6 months will continue to be followed every 4 weeks until the\n      CVM infection becomes active again.  At that time, anti-CVM medicines will be re-started.\n      Patients will also have blood and urine samples taken to test for levels of HIV and CMV in\n      the blood and urine, and will be interviewed about their vision and how it affects daily\n      activities."
        }, 
        "brief_title": "Immune Activity Against CVM Retinitis", 
        "completion_date": "April 2004", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Cytomegalovirus Retinitis", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Retinitis", 
                "Cytomegalovirus Retinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a clinical trial to determine whether elevated CD4 counts resulting from medications\n      against human immunodeficiency virus (HIV) are effective in controlling cytomegalovirus\n      (CMV) retinitis.  Patients with non-progressive retinal disease consistent with inactive CMV\n      retinitis in a location that is not immediately sight threatening, who are currently\n      receiving systemic maintenance therapy with ganciclovir, foscarnet, or cidofovir, and who\n      have a total CD4 cell count greater than 150 cells per microliter will have their anti-CMV\n      therapy discontinued.  Patients will then be closely followed for progression of their CMV\n      retinitis.  The primary endpoint of the study will be progression of CMV retinitis.\n      Secondary endpoints will include the occurrence of extraocular CMV disease, morbidity,\n      mortality, virologic data, and HIV burden."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis of AIDS as defined by the Centers for Disease Control.\n\n        Inactive, non-sight-threatening CMV retinitis.  Non sight-threatening CMV retinitis is\n        defined as CMV retinitis not within 1000 microns from the optic disc or 1000 microns from\n        the fovea.  Exception:  patients with CMV retinitis within 1000 microns of the fovea or\n        disc in only one eye, if visual acuity in that eye is worse than 20/400 without the use of\n        eccentric fixation, and visual acuity in the other eye is 20/400 or better.\n\n        CD4 T cell count greater than 150 cells per microliter.\n\n        Patients must be able understand the nature of the study, agree to the provision, and\n        understand and sign the informed consent form.\n\n        Women and men age 18 or older are eligible for enrollment.\n\n        Platelets greater than 25,000/microliter.\n\n        Hemoglobin greater than 8.5 gms.\n\n        Total neutrophil count greater than 750/mm(3).\n\n        Karnofsky performance score greater than or equal to 60.\n\n        Receiving systemic anti-CMV therapy.\n\n        Receiving anti-HIV therapy.  If the patient is receiving IL-2, at least one month from\n        last infusion must elapse prior to assessment for eligibility.\n\n        EXCLUSION CRITERIA:\n\n        Intraocular sustained release ganciclovir implant in the eye for less than 9 months, or\n        other organ involvement from CMV infection requiring use of systemic ganciclovir or\n        foscarnet.\n\n        CMV retinitis should not involve the retina solely anterior to the equator, or within 1000\n        microns from the optic disc, or within 1000 microns from the fovea.  Exception: patients\n        with lesions that have involved the fovea or disc and caused visual acuity worse than\n        20/400 without the use of eccentric fixation, may be included.\n\n        Opacification of the cornea, lens, or vitreous in either eye that precludes examination of\n        the fundus.\n\n        Other retinal disease that could obscure the diagnosis of CMV retinitis, such as ocular\n        toxoplasmosis.\n\n        Significant psychiatric or emotional disorders that would impair patient understanding or\n        participation in the trial.\n\n        Life expectancy less than three months.\n\n        Active CMV disease requiring systemic anti-CMV therapy.\n\n        CMV retinitis first diagnosised with CD4 T-cell count greater than 150 cells per\n        microliter.\n\n        Need for medications with anti-CMV effect.\n\n        Participation in conflicting clinical trial.\n\n        Progression of CMV retinitis between screening and baseline examinations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001611", 
            "org_study_id": "970081", 
            "secondary_id": "97-EI-0081"
        }, 
        "keyword": [
            "AIDS", 
            "Eye", 
            "Treatment", 
            "Opportunistic Infection", 
            "Immunology", 
            "Retinitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Elevated CD4 Cell Counts on CMV Retinitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9153364", 
                "citation": "Whitcup SM, Fortin E, Nussenblatt RB, Polis MA, Muccioli C, Belfort R Jr. Therapeutic effect of combination antiretroviral therapy on cytomegalovirus retinitis. JAMA. 1997 May 21;277(19):1519-20. No abstract available."
            }, 
            {
                "PMID": "8678367", 
                "citation": "Masur H, Whitcup SM, Cartwright C, Polis M, Nussenblatt R. Advances in the management of AIDS-related cytomegalovirus retinitis. Ann Intern Med. 1996 Jul 15;125(2):126-36. Review."
            }, 
            {
                "PMID": "8531310", 
                "citation": "Whitcup SM. Ocular manifestations of AIDS. JAMA. 1996 Jan 10;275(2):142-4. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001611"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}