{
    "clinical_study": {
        "@rank": "158313", 
        "brief_summary": {
            "textblock": "This study will examine the quality of life of patients undergoing bone marrow\n      transplantation to treat a blood disease.  It will look at how this therapy affects many\n      areas of life, including for example, personal relationships, work, and general emotional\n      state.  The information gained may lead to improved ways of dealing with problems that may\n      arise before or during treatment.\n\n      Patients receiving bone marrow stem cells donated by a family member may participate in this\n      study.  They will be interviewed before treatment begins and will complete questionnaires at\n      the following intervals:\n\n        1. day of admission to the hospital\n\n        2. day of the transplant\n\n        3. 30 days after the transplant\n\n        4. 100 days after the transplant\n\n        5. 1 year after therapy\n\n        6. 2 years after therapy\n\n      All questionnaires to be completed after discharge from the hospital will be scheduled\n      during a regular follow-up visit.  Each questionnaire takes about 15 to 20 minutes to\n      complete.  The information provided is confidential and will not be shared."
        }, 
        "brief_title": "Comparison of Quality of Life in Patients Undergoing More Intensive Versus Less Intensive Chemotherapy and Radiation Preceding a Bone Marrow Transplant", 
        "completion_date": "October 2004", 
        "condition": "Bone Marrow Transplantation", 
        "condition_browse": {
            "mesh_term": "Hematologic Diseases"
        }, 
        "detailed_description": {
            "textblock": "Clinical research in blood stem cell and bone marrow transplantation documents improvements\n      in disease free intervals, disease free survival, and the severity of treatment related\n      toxicities.  However, it is important for patients and families to know the quality of life\n      (QOL) they can expect following an allogeneic transplant.  In this longitudinal study we\n      will compare the QOL of patients undergoing a non-myeloablative allogeneic peripheral blood\n      stem cell transplant (A-PBSCT) prospectively with that of a myeloablative A-PBSCT.  Subjects\n      (n=106) over the age of 18 will be enrolled.  Measures of quality of life (Medical Outcomes\n      Study Short Form-MOS SF-36 and Functional Assessment of Cancer Therapy-General and Bone\n      Marrow Transplant - FACT-G and FACT-G/BMT) and symptom distress (Symptom Distress Scale -\n      SDS) will be administered prior to transplant (baseline) and at set interval post\n      transplant.  Data will be analyzed using repeated measures analysis of variance and\n      regression analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Male or female subjects 18 years of age or older.\n\n        Able to read English or Spanish.\n\n        Hematological disease requiring A-PBSCT.\n\n        Signed informed consent for QOL study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "106", 
        "firstreceived_date": "March 22, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004994", 
            "org_study_id": "000002", 
            "secondary_id": "00-CC-0002"
        }, 
        "keyword": [
            "Allogeneic Transplant", 
            "Function", 
            "Mini-Transplant", 
            "Physical Symptoms", 
            "Symptom Distress"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study Comparing Quality of Life in Patients Undergoing a Non-Myeloablative Versus a Myeloablative Peripheral Blood Stem Cell Transplant for Hematological Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2647190", 
                "citation": "Andrykowski MA, Henslee PJ, Farrall MG. Physical and psychosocial functioning of adult survivors of allogeneic bone marrow transplantation. Bone Marrow Transplant. 1989 Jan;4(1):75-81."
            }, 
            {
                "PMID": "2402788", 
                "citation": "Andrykowski MA, Altmaier EM, Barnett RL, Otis ML, Gingrich R, Henslee-Downey PJ. The quality of life in adult survivors of allogeneic bone marrow transplantation. Correlates and comparison with matched renal transplant recipients. Transplantation. 1990 Sep;50(3):399-406."
            }, 
            {
                "PMID": "8054912", 
                "citation": "Baker F, Wingard JR, Curbow B, Zabora J, Jodrey D, Fogarty L, Legro M. Quality of life of bone marrow transplant long-term survivors. Bone Marrow Transplant. 1994 May;13(5):589-96."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004994"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}