{
    "clinical_study": {
        "@rank": "58953", 
        "brief_summary": {
            "textblock": "The purpose of this study is to document the rate of growth of plexiform neurofibromas over\n      a 3-year period.  Plexiform neurofibromas are a type of benign tumor seen in patients with\n      neurofibromatosis type 1.  The growth of these tumors is unpredictable and the factors that\n      influence their growth are largely unknown.\n\n      Children and adults with plexiform neurofibromas may be eligible for this study.  At the\n      first clinic visit a blood sample of about 5 to 10 milliliters (1 to 2 teaspoons) will be\n      drawn.  DNA from the sample will be stored for possible future study of changes in the NF1\n      gene or other genes that may affect the behavior of neurofibromas.  The serum may be used to\n      test for substances in the blood that cause neurofibromas to grow.\n\n      Every 6 months patients will have a standard physical examination.  In addition, if the\n      plexiform neurofibroma is visible on the skin surface, it will be measured with a tape\n      measure or ruler and photographed.  Photographs will include only the part of the body\n      affected by the neurofibroma, and they will be kept in a confidential file without any\n      patient identifier.\n\n      Patients will have magnetic resonance imaging (MRI) scanning of the plexiform neurofibroma\n      three times during the study   at enrollment, at 1 year and at 3 years.  Scans will be done\n      more often if the plexiform neurofibroma appears to be growing rapidly or if other problems\n      are noted.\n\n      Surgery will not be done as part of this study.  If, however, surgery is performed as part\n      of standard medical care and tumor tissue is available that is not needed for clinical\n      purposes, a sample will be stored for possible distribution to investigators conducting\n      research on neurofibromatosis.\n\n      Patients who do not wish to contribute a blood and/or tumor sample, may still participate in\n      the study."
        }, 
        "brief_title": "Study of Plexiform Neurofibromas in Neurofibromatosis Type 1", 
        "condition": [
            "Neurofibroma, Plexiform", 
            "Neurofibromatosis Type I"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neurofibroma", 
                "Neurofibromatoses", 
                "Neurofibromatosis 1", 
                "Osteitis Fibrosa Cystica", 
                "Neurofibroma, Plexiform"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a four-year study, the overall objective of which is to set up a system that will\n      facilitate clinical trials of potential therapies for plexiform neurofibromas in NF1.  These\n      tumors are unpredictable in terms of rate of growth and are difficult to measure.  We will\n      set up a network of clinical centers and will follow the growth of plexiform neurofibromas\n      using volumetric MRIs.  These centers will be supported by a tissue bank, in which tissue\n      samples will be made available to investigators throughout the world.  In addition there\n      will be a database used to track clinical information about patients with NF1 and a standard\n      pathology review for any biopsy material.  The first stage of this project will involve\n      setting up the infrastructure.  Subject recruitment will begin in April 1999. The study will\n      then continue over a three-year period, during which patients will be present for clinical\n      assessments and MRIs.  The protocol includes an algorithm for determination of the time for\n      repeat MRIs; clinical assessments will occur at 6 monthly intervals.  The last six months of\n      the study will be devoted to data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects must fulfill two or more of the following diagnostic criteria for NF1:\n\n        Six or more cafe-au-lait macules (1. 1.5 cm or larger in postpubertal individuals; 2. 0.5\n        cm or larger in prepubertal individuals);\n\n        Two or more neurofibromas of any type or 1 or more plexiform neurofibroma;\n\n        Freckling in the axilla or groin;\n\n        Optic glioma (tumor of the optic pathway);\n\n        Two or more Lisch nodules (benign iris hamartomas);\n\n        A distinctive bony lesion (1. Dysplasia of the sphenoid bone; 2. Dysplasia or thinning of\n        long bone cortex);\n\n        A first degree relative with NF-1.\n\n        EXCLUSION CRITERIA:\n\n        Presence of metallic implant that will make the patient unable to have MRI studies.\n\n        Presence of a medical or psychological condition that will make the patient unable to\n        tolerate MRI studies or anesthesia (if needed).\n\n        Inability to image tumor or define tumor margins by MRI (which may be determined after the\n        initial study).\n\n        Failure to obtain initial MRI within 60 days of enrollment.\n\n        Previous radiation therapy to site of plexiform neurofibroma.\n\n        Surgery involving the plexiform neurofibroma (excluding biopsy) within a six month period\n        before enrollment.\n\n        Current antineoplastic therapy.\n\n        Entry of more than one member of the same family into the study is not permitted."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00445991", 
            "nct_id": "NCT00006435", 
            "org_study_id": "010027", 
            "secondary_id": "01-C-0027"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MRI Volumetric Analysis", 
            "Central Tissue Bank", 
            "Tumor Progression"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-C-0027.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Partners Center for Human Genetics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Natural History of Plexiform in Neurofibromatosis Type I", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Brigitte C Widemann, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006435"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "Massachusetts General Hospital": "42.358 -71.06", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Partners Center for Human Genetics": "42.358 -71.06"
    }
}