{
    "clinical_study": {
        "@rank": "35355", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe and effective to use gene therapy to treat\n      non-Hodgkin's lymphoma (NHL) in HIV-positive patients.\n\n      Stem cell transplantation is a procedure used to treat NHL. Stem cells are very immature\n      cells that develop to create all of the different types of blood cells. In this study, some\n      of your stem cells will be treated with gene therapy, meaning the cells are treated with a\n      virus that does not cause disease. Some cells will receive a virus that contains ribozymes,\n      enzymes that may help fight HIV. Other cells will be treated with a virus that does not\n      contain ribozymes to see how the virus works alone. Some cells will not be treated at all.\n      Doctors would like to see whether giving patients stem cells with ribozymes can treat NHL\n      and stop HIV from growing at the same time."
        }, 
        "brief_title": "Gene Therapy in HIV-Positive Patients With Non-Hodgkin's Lymphoma", 
        "condition": [
            "Lymphoma, Non-Hodgkin", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study, CD34+ cells (stem cells) are transduced with a retroviral vector construct\n      that incorporates multiple ribozymes, a form of RNA with the ability to selectively inhibit\n      gene expression, targeting different sites within the HIV virus. These transduced cells are\n      reinfused into patients as part of a bone marrow transplant procedure for AIDS/lymphoma.\n\n      Patients undergoing autologous bone marrow transplantation are entered into this study. A\n      \"neutral\" retrovirus named \"LN\" and a retrovirus that contains two ribozyme sequences named\n      \"L-TR/Tat-neo\" are introduced into the patient's PBPC. The L-TR/Tat-neo retrovirus has been\n      shown in tissue culture experiments to inhibit the replication of HIV. The LN retrovirus\n      serves as an internal control to examine selective advantage of the gene therapy. Patients\n      have a bone marrow sample taken. After an additional round of chemotherapy with their\n      referring physician, patients receive daily injections of G-CSF to aid in the collection of\n      stem cells. Daily stem cell collections are performed. It is anticipated that three to four\n      collections will be required, but as many as six may be necessary. To prepare for the\n      transplantation of stem cells, patients are admitted for a 7-day series of intensive\n      chemotherapy. Following this conditioning, the gene-modified and untreated stem cells are\n      infused back into the patient. The collected cells are divided into three pools. One is set\n      aside without modification, one is modified with the LN control vector, and one is modified\n      with the L-TR/Tat-neo construct. The LN and L-TR/Tat-neo samples are pooled and given to the\n      patient by IV infusion over about 15 minutes. The unmodified cells are then infused over 10\n      to 15 minutes. Patients remain in the hospital until their blood cells return to adequate\n      levels and they are well enough to be released. Following transplantation, all patients are\n      followed at Months 1, 3, 6, 9, 12, 18, and 24. Because of the experimental nature of gene\n      therapy, patients are followed periodically throughout their lifetimes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are 18 to 60 years old.\n\n          -  Have been HIV-positive at least since you were diagnosed with non-Hodgkin's lymphoma.\n\n          -  Have an HIV level less than or equal to 25,000 copies/ml and a CD4 count of at least\n             100 cells/mm3.\n\n          -  Are currently about to undergo bone marrow transplantation.\n\n          -  Have responded well to cancer treatments, including chemotherapy and previous bone\n             marrow transplantation.\n\n          -  Agree to use effective barrier methods of birth control, such as condoms, during the\n             study.\n\n          -  Are on anti-HIV therapy (HAART).\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Have lymphoma affecting your nervous system.\n\n          -  Have had any AIDS-related opportunistic infections in the past year.\n\n          -  Have heart disease.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have severe diarrhea.\n\n          -  Have a history of cytomegalovirus (CMV) retinitis.\n\n          -  Have dementia or encephalopathy (an infection of the brain).\n\n          -  Have a history of another type of cancer (except for skin cancer) before your\n             diagnosis of NHL.\n\n          -  Are allergic to etoposide or have had a toxic reaction to prior chemotherapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "5", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002221", 
            "org_study_id": "STUDY 2"
        }, 
        "intervention": {
            "intervention_name": "Peripheral blood stem cells", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Lymphoma, Non-Hodgkin", 
            "Bone Marrow", 
            "Lymphocyte Transformation", 
            "HIV-1", 
            "Retroviridae", 
            "Lymphoma, AIDS-Related", 
            "Genetic Vectors", 
            "Transduction, Genetic", 
            "Gene Transfer Techniques"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Natl Med Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "High Dose Chemotherapy and Autologous Peripheral Stem Cell Transplantation for HIV Lymphomas: A Phase IIA Study of Comparative Marking Using a Ribozyme Gene and a Neutral Gene", 
        "overall_official": {
            "last_name": "John Zaia", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002221"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ribozyome", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "City of Hope Natl Med Ctr": "34.139 -117.977"
    }
}