{
    "clinical_study": {
        "@rank": "102779", 
        "brief_summary": {
            "textblock": "Primary Hypothesis:  Gulf War  veterans will have an equal prevalence or mean level of the\n      following medical and psychological conditions frequently reported in the literature\n      compared to a control group of nondeployed veterans:  (1)  chronic fatigue syndrome, (2)\n      fibromyalgia,  (3)  post-traumatic stress disorder, (4)  neurologic abnormalities, including\n      peripheral neuropathy and cognitive dysfunction, and (5)  general health status."
        }, 
        "brief_title": "Compare the Medical Conditions of Gulf War Veterans to Non-Deployed Veterans", 
        "completion_date": "April 2001", 
        "condition": [
            "Chronic Fatigue Syndrome", 
            "Fibromyalgia", 
            "Post-Traumatic Stress Disorder", 
            "Neurologic Abnormalities", 
            "General Health Status"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Fatigue", 
                "Fatigue Syndrome, Chronic", 
                "Fibromyalgia", 
                "Myofascial Pain Syndromes", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "* 1,000 Gulf War veterans, spouses, & children and 1,000 non-deployed Gulf War era veterans,\n      spouses, & children.\n\n      Primary Hypothesis: Gulf War veterans will have an equal prevalence or mean level of the\n      following medical and psychological conditions frequently reported in the literature\n      compared to a control group of nondeployed veterans: (1) chronic fatigue syndrome, (2)\n      fibromyalgia, (3) post-traumatic stress disorder, (4) neurologic abnormalities, including\n      peripheral neuropathy and cognitive dysfunction, and (5) general health status.\n\n      Secondary Hypotheses: (1) Medical conditions that were reported as more frequent among Gulf\n      War veterans compared to nondeployed veterans in the self-reported data in Phase I will be\n      of equal prevalence in the two groups upon objective clinical examination. These include\n      arthritis, dermatitis, hypertension, bronchitis, and asthma. (2) The prevalence of the above\n      medical conditions in the primary hypotheses and secondary hypothesis (#1) will be equal\n      between the spouses of Gulf War veterans and those of nondeployed veterans. (3) The\n      prevalence of major birth defects found on a pediatric physical examination of veterans'\n      biologic children conceived after the war to Gulf War veterans and nondeployed veterans will\n      be equal; the prevalence of medical conditions in children living in the veterans'\n      household, whether conceived before or after the war, for Gulf War veterans and nondeployed\n      veteran will be equal.\n\n      Intervention: This is an observational study.\n\n      Primary outcomes variables: chronic fatigue syndrome; post-traumatic stress disorder,\n      fibromyalgia; peripheral neuropathy; cognitive dysfunction; and general health status:\n      physical component and mental component.\n\n      Study Abstract: In response to a legislative mandate, the VA initiated a survey entitled A\n      National Health Survey of Persian Gulf Veterans and Their Families. The survey was designed\n      as a retrospective cohort study in which the health of a population-based sample of 15,000\n      troops deployed into the Persian Gulf area was compared to those of 15,000 troops not\n      deployed in the Persian Gulf area. The survey was to be conducted in three phases. In Phase\n      I of the study, a structured health questionnaire was mailed to each of the 30,000 Persian\n      Gulf War-era veterans who were sampled for the survey. Up to four follow-up mailings were\n      sent to non-respondents to increase the response rate in a six-month period. In Phase II,\n      telephone interviews of a sample of 8,000 non-respondents and a review of selected medical\n      records for a sample of 4,000 veteran respondents were conducted. Through additional\n      telephone interviews with non-respondents, the potential for non-participant bias was\n      evaluated. The medical records review helped in assessing validity of selected self-reported\n      health data (clinic visit, hospitalization, pregnancy outcomes, birth defects among\n      children, infant deaths, etc.).\n\n      The present protocol represents Phase III of the study--clinical examinations of a sample of\n      1,000 Gulf War (GW) veterans and their spouses and children and 1,000 Gulf War era\n      nondeployed veterans and their spouses and children. Results from Phase I indicated that the\n      prevalence of several self-reported health conditions are elevated in the GW veterans\n      compared to the control group. The overall purpose of the Phase III study is to corroborate\n      these findings through more objective clinical examination.\n\n      A sample from a pool of Phase I and Phase II Persian Gulf War veterans and Persian Gulf era\n      nondeployed veterans were generated. Dr. Kang's office provided the 16 participating medical\n      centers with names and phone numbers of veterans to be contacted. Each medical center\n      examined an average of 125 veterans, 95 spouses, and 123 children over a period of 30\n      months. The VA medical centers were strategically selected so that there was a VA medical\n      center within driving distance of the majority of the families sampled. Veterans were\n      contacted first by letter and then by telephone through the site closest to their home and\n      invited to participate in the study. Exams were scheduled for the veteran and\n      spouse/children if they were participating. Data from these exams were sent to the Hines\n      CSPCC for cleaning and analysis. Travel arrangements and expenses were provided for the\n      participants and they were reimbursed for their time.\n\n      Characteristics of Participants: Mean age for deployed veterans who were examined was 38.9\n      yrs. compared with 40.7 yrs. for non-deployed veterans who were examined (p<.0001). Mean\n      income was $46,800 for deployed and $52,000 for non-deployed participants (p=.003).\n      Non-deployed participants were more likely to be white (81.0% vs. 76.4%, p=.03), to be\n      married (72.3% vs. 67.4%, p=.02), and to continue education past high school (42% vs. 32.5%,\n      p<.0001). Results for Veterans: Both the physical and mental component scores derived from\n      the SF-36 were significantly lower among deployed veterans who were examined. For the\n      physical component score, the mean for the deployed group was 48.2 (s.d. 9.8) compared with\n      50.8 (s.d. 8.3) for the non-deployed group, p<.0001. The mental component score averaged\n      49.6 (s.d. 10.2) for the deployed group and 53.7 (s.d. 7.9) for the non-deployed group,\n      p<.0001. There was a weak trend for a higher prevalence of fibromyalgia in the deployed\n      group (3.1%) than in the non-deployed group (1.9%), [odds ratio 1.64, 95% confidence\n      interval (.94, 2.87), p=.09]. There was a higher prevalence of chronic fatigue syndrome\n      among deployed (1.6%) than non-deployed (0.4%), [odds ratio 4.58, 95% confidence interval\n      (1.53, 13.64), p=.003]. Among the seven cognitive dysfunction factors, there was a trend\n      towards a higher prevalence of impaired attention/working memory among deployed (6.6%) than\n      non-deployed (4.2%), [odds ratio 1.60, 95% confidence interval (1.10, 2.35), p=.02]. PTSD\n      after the Gulf War was more prevalent among deployed (10.1%) than non-deployed participants\n      (3.2%), [odds ratio 3.41, 95% confidence interval (2.30, 5.05), p<.0001]. No differences\n      were found for peripheral neuropathy and 6 of the 7 factors defined to assess cognitive\n      dysfunction. Among secondary outcome measures, several categories of skin conditions were\n      found to be more prevalent among deployed veterans. Results for Spouses: The mean score for\n      the mental component scale was lower in the spouses of deployed participants (50.3 (s.d.\n      9.9)) than in the spouses of non-deployed participants (52.6 (s.d. 8.6), p<.0001). No other\n      outcome measures for spouses were found to be related to deployment status of the veteran.\n      Birth Defects: No statistically significant relationship between deployment status and\n      prevalence of birth defects among first live born offspring born after the Gulf War was\n      found. Summary: Although participation rates were lower than anticipated, we found little\n      evidence of participation bias. Veterans deployed to the Gulf War have higher rates of\n      chronic fatigue syndrome and post-Gulf War onset PTSD, and poorer health-related quality of\n      life. Attention/working memory deficits and fibromyalgia may also be related to deployment\n      to the Gulf War. Additional Comments: Additional analytic work remains: (a) the results have\n      not been adjusted for covariates such as age, (b) certain subgroups were oversampled and the\n      results are not adjusted for the study's original sampling methodology, (c) analysis of\n      subgroups that are purported to be at increased risk of health impacts due to their type of\n      service in the Gulf War has not been done."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Gulf War (GW) veterans and their spouses and children and Gulf War era nondeployed\n        veterans and their spouses and children."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "2000", 
        "firstreceived_date": "March 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032461", 
            "org_study_id": "458"
        }, 
        "keyword": [
            "chronic fatigue syndrome", 
            "fibromyalgia", 
            "post-traumatic stress disorder", 
            "neurologic abnormalities"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "official_title": "National Health Survey of Gulf War Era Veterans and Their Families - Phase III Physical Examinations", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032461"
        }, 
        "results_reference": {
            "PMID": "15941694", 
            "citation": "Eisen SA, Kang HK, Murphy FM, Blanchard MS, Reda DJ, Henderson WG, Toomey R, Jackson LW, Alpern R, Parks BJ, Klimas N, Hall C, Pak HS, Hunter J, Karlinsky J, Battistone MJ, Lyons MJ; Gulf War Study Participating Investigators. Gulf War veterans' health: medical evaluation of a U.S. cohort. Ann Intern Med. 2005 Jun 7;142(11):881-90. Summary for patients in: Ann Intern Med. 2005 Jun 7;142(11):I22."
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "November 1998", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2007"
    }, 
    "geocoordinates": {}
}