{
    "clinical_study": {
        "@rank": "33666", 
        "brief_summary": {
            "textblock": "This study will identify clinical signs and symptoms critical for diagnosing swallowing\n      disorders and will characterize swallowing problems in various patient populations, such as\n      patients with Parkinson's disease, stroke, post-polio syndrome, multiple sclerosis and other\n      conditions that cause swallowing abnormalities.\n\n      Patients with swallowing difficulties who are enrolled in NIH neurology or speech pathology\n      protocols may be eligible for this study. Participants will undergo the following\n      procedures:\n\n        1. Oral examination-A neurologist and speech pathologist examine the patient's swallowing\n           function. The patient is interviewed about difficulties with food intake, chewing and\n           swallowing during meals.\n\n        2. Ultrasound examination-Ultrasound creates image of areas inside the body using sound\n           waves. With the patient in a sitting position, a 3/4-inch transducer (device for\n           transmitting and receiving sound waves) is placed under the chin to visualize tongue\n           movements during swallowing.\n\n        3. Modified barium swallow-While standing or sitting, the patient swallows 1/2 teaspoon of\n           flavored barium (a radioactive substance) six times (a total of 3 teaspoons), while the\n           tongue and pharynx (tube leading from the mouth to the esophagus) are scanned and\n           videotaped. The barium is given in three consistencies-thin, medium and thick\n           (pudding-like).\n\n        4. Electromyography-A small plastic strip with wires attached is placed under the\n           patient's chin. The patient then swallows 1/2 ounce of barium three times in a row, and\n           the movement of the chin muscles during swallowing is displayed. Patients may also be\n           asked to swallow 5/8 cup of barium twice; once with the head tilted upward and once\n           with the head untilted.\n\n      Depending on the test results, patients may be asked to return for follow-up study and\n      monitoring."
        }, 
        "brief_title": "Ultrasound and Videofluoroscopy for Diagnosing Swallowing Disorders", 
        "completion_date": "November 2005", 
        "condition": [
            "Deglutition Disorder", 
            "Motor Neuron Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Deglutition Disorders", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with neurological or neuromuscular conditions may be silent aspirators or at risk\n      for laryngeal penetration or aspiration because of abnormal oropharyngeal functioning and\n      thus are at risk for aspiration pneumonia and its serious effects.  By providing\n      identification of the components of the abnormal swallow, and comparing swallowing across\n      tasks, we may avoid aspiration and can instruct patients on preventative or compensatory\n      swallowing techniques.\n\n      We will study the oral, pharyngeal and upper esophageal phases of swallow using both\n      ultrasonic imaging and videofluoroscopy in patients with neurologic, genetic, systemic, and\n      neuromuscular conditions.  Most of the previous studies of swallowing have utilized only one\n      diagnostic imaging technique and have thus provided an incomplete swallowing assessment as\n      each procedure has unique, but limited capabilities for visualizing the anatomy and\n      physiology  of the swallow.\n\n      We also plan to compare discrete and continuous swallowing in these populations. While the\n      motor physiology for discrete swallowing (i.e., single swallow) has been well studied,\n      little is known about the details of oral, laryngeal, and pharyngeal coordination during\n      sequential swallowing as a part of continuous drinking--a common event in everyday eating.\n      A portion  of the protocol will study the effects of fast-paced movement sequencing on the\n      coordination of the tongue, velum, larynx, and pharynx during continuous drinking.\n      Videofluoroscopy and ultrasound  may be paired  or used individually to collect data from\n      normal subjects and  patients with known dysphagia while they perform sequential and\n      discrete swallowing tasks.  A number of timing and displacement measurements of the\n      structures activated during these tasks will be made from the digitized video images of each\n      swallow, and analyses will be carried out subsequently across tasks and subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Any Clinical Center inpatients and outpatients with known or suspected dysphagia on any\n        other NIH institute protocol can be included for study as well as patients who are\n        admitted specifically for this protocol.\n\n        Those patients at risk for oropharyngeal dysfunction will be screened initially by\n        completing a self-assessment swallowing questionnaire, and by an interview with staff\n        and/or family members.  Patients who demonstrate appropriate signs and symptoms of\n        dysphagia and oral motor impairment on the screening assessment will be considered for the\n        protocol:\n\n        Difficulty swallowing food or pills.\n\n        Changed swallowing ability.\n\n        Coughing or choking when eating.\n\n        Shortness of breath during swallowing.\n\n        Food backing up into the mouth or nasal passage.\n\n        Fever or voice changes after swallowing.\n\n        Pain when swallowing.\n\n        Unexplained loss of weight.\n\n        EXCLUSION CRITERIA:\n\n        Patients who are severely demented or severely compromised will be excluded if they do not\n        have sufficient cognitive ability to follow directions.\n\n        Patients who are non-ambulatory will be excluded if they can not be braced or supported\n        within the fluoroscopy unit.\n\n        Highly agitated individuals will also be excluded if they are unable to remain confined in\n        the equipment.\n\n        Infants and children under age 3 will be excluded due to radiation risk on the developing\n        visual system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "750", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001220", 
            "org_study_id": "870160", 
            "secondary_id": "87-CC-0160"
        }, 
        "keyword": [
            "Swallowing Disorders", 
            "Neuromotor Dysfunction", 
            "Aspiration", 
            "Imaging"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Comparison of Ultrasound and Videofluoroscopic Imaging Techniques in Diagnosing Oropharyngeal Dysphagia in Neurologically Impaired Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3073915", 
                "citation": "Sonies BC, Parent LJ, Morrish K, Baum BJ. Durational aspects of the oral-pharyngeal phase of swallow in normal adults. Dysphagia. 1988;3(1):1-10. Review. No abstract available."
            }, 
            {
                "PMID": "9191782", 
                "citation": "Litvan I, Sastry N, Sonies BC. Characterizing swallowing abnormalities in progressive supranuclear palsy. Neurology. 1997 Jun;48(6):1654-62."
            }, 
            {
                "PMID": "4421910", 
                "citation": "Donner MW. Swallowing mechanism and neuromuscular disorders. Semin Roentgenol. 1974 Oct;9(4):273-82. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001220"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center (CC)": "38.985 -77.095"
    }
}