{
    "clinical_study": {
        "@rank": "89299", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to investigate how the brain\n      controls movement by sending messages to the spinal cord and muscles.\n\n      Healthy normal volunteers 21 years of age or older may participate in this study.\n\n      They must have no medical, neurological or psychiatric illnesses nor have been taking\n      medications that affect nervous system function.\n\n      Participants will undergo transcranial magnetic stimulation. For this procedure, an\n      insulated wire coil is placed on the scalp or skin. A brief electrical current is passed\n      through the coil, creating a magnetic pulse that stimulates the brain. If the coil is placed\n      over a nerve or area of the brain that controls muscles, it may cause a muscle twitch,\n      possibly strong enough to move the limb. In other cases, the subject may have a feeling of\n      movement or feel a tingling sensation in a limb. Stimulation over the muscles on the side of\n      the head may cause some discomfort in that area or twitching of the jaw.\n\n      During the stimulation, the subject may be asked to tense certain muscles slightly or\n      perform other simple actions. The electrical activity of the muscles activated by the\n      stimulation will be recorded using metal electrodes taped to the skin over the muscle. In\n      most cases, the study takes less than 3 hours."
        }, 
        "brief_title": "Effect of Transcranial Magnetic Stimulation on Free Will", 
        "completion_date": "June 2002", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the influence of transcranial magnetic\n      stimulation (TMS) on free will to select movement.  There have been debates that most of\n      human voluntary movements are reflexive rather than volitional in nature, although most\n      people feel that their movements are freely chosen.  This issue is illuminated by previous\n      TMS studies showing external bias of freely chosen movements by TMS.  Recently, we tried to\n      confirm these observations using a more reliable method with subthreshold TMS, but failed.\n      Thus, in this study, we are planning to use suprathreshold TMS to test whether this type of\n      stimulation on different motor areas influences free selection of movements or not."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Normal adult volunteers who are 21 years or older will be eligible.\n\n        Volunteers who have either any medico-surgical, neurological and psychiatric illnesses,\n        who have been taking any medication with potential influence on nervous system function,\n        who have a pacemaker, an implanted medical pump, a metal plate or a metal object in the\n        skull or eye (for example, after brain surgery), or who have a history of seizure\n        disorder, will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "January 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029653", 
            "org_study_id": "020101", 
            "secondary_id": "02-N-0101"
        }, 
        "keyword": [
            "Frontal Lobe", 
            "Reaction Time", 
            "Movement Preparation", 
            "Motor Threshold", 
            "Transcranial Magnetic Stimulation", 
            "Motor Cortex", 
            "Healthy Volunteer", 
            "Normal Control", 
            "HV"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Effect of Transcranial Magnetic Stimulation on Free Will", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10717785", 
                "citation": "Prochazka A, Clarac F, Loeb GE, Rothwell JC, Wolpaw JR. What do reflex and voluntary mean? Modern views on an ancient debate. Exp Brain Res. 2000 Feb;130(4):417-32. Review."
            }, 
            {
                "PMID": "2213050", 
                "citation": "Ammon K, Gandevia SC. Transcranial magnetic stimulation can influence the selection of motor programmes. J Neurol Neurosurg Psychiatry. 1990 Aug;53(8):705-7."
            }, 
            {
                "PMID": "1431962", 
                "citation": "Brasil-Neto JP, Pascual-Leone A, Valls-Sole J, Cohen LG, Hallett M. Focal transcranial magnetic stimulation and response bias in a forced-choice task. J Neurol Neurosurg Psychiatry. 1992 Oct;55(10):964-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029653"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}