{
    "clinical_study": {
        "@rank": "96019", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more that one drug may kill more tumor cells.\n      Chemoprotective drugs, such as amifostine, may protect normal cells from the side effects of\n      chemotherapy.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus\n      amifostine chemoprotection in treating patients who have metastatic or unresectable cancer\n      and who are undergoing peripheral stem cell transplantation."
        }, 
        "brief_title": "Combination Chemotherapy Plus Amifostine in Treating Patients With Metastatic or Unresectable Cancer", 
        "condition": [
            "Bladder Cancer", 
            "Brain and Central Nervous System Tumors", 
            "Carcinoma of Unknown Primary", 
            "Extragonadal Germ Cell Tumor", 
            "Head and Neck Cancer", 
            "Kidney Cancer", 
            "Lung Cancer", 
            "Ovarian Cancer", 
            "Sarcoma", 
            "Testicular Germ Cell Tumor", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Head and Neck Neoplasms", 
                "Lung Neoplasms", 
                "Nervous System Neoplasms", 
                "Ovarian Neoplasms", 
                "Central Nervous System Neoplasms", 
                "Neoplasms, Germ Cell and Embryonal", 
                "Neoplasms, Unknown Primary", 
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Describe the toxic effects of ifosfamide, carboplatin, and etoposide (ICE)\n      with amifostine in patients with metastatic or locally unresectable malignancies who are\n      undergoing peripheral stem cell transplantation. II. Describe the pharmacokinetic profile\n      for ifosfamide and its metabolites in patients receiving the maximum tolerated dose of ICE\n      with amifostine. III. Compare the toxic effects of this study with the toxic effects\n      observed on protocol 94-078. IV. Compare the pharmacokinetics of ifosfamide on this study\n      with the pharmacokinetics observed on protocol 94-078.\n\n      OUTLINE: Patients undergo peripheral blood stem cell (PBSC) harvest on day -8, followed by\n      ifosfamide IV, carboplatin IV, and etoposide IV (ICE) by 96 hour continuous infusion on days\n      -7 to -4. Patients receive amifostine IV twice a day on days -7 to -3. PBSCs are reinfused\n      on day 0. Filgrastim (G-CSF) is administered subcutaneously beginning on day 0 at least 2\n      hours after infusion of the stem cells and continuing until blood cell counts recover.\n      Patients are followed monthly for the first 2 months and then for survival.\n\n      PROJECTED ACCRUAL: A total of 25 evaluable patients will be accrued for this study within 19\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven metastatic or locally unresectable\n        malignancy Patient may be responding to therapy: Stage IIIC/IV or recurrent/refractory\n        ovarian carcinoma (ineligible for other bone marrow or stem cell transplant protocols)\n        Recurrent or refractory germ cell carcinoma Extensive disease small cell lung cancer in\n        partial or complete remission Stage IIIB non-small cell lung cancer responding to\n        chemotherapy Sarcomas in or near complete remission after induction chemotherapy\n        Responsive bladder, head and neck carcinoma, or carcinoma of unknown primary Other tumors\n        without curative or first line therapy (not eligible for phase II or III studies) No\n        active brain or bone marrow metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 to 55 Performance status: PS 0-1 Life expectancy: Not\n        specified Hematopoietic: WBC at least 3,000/mm3 Platelet count at least 100,000/mm3\n        Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) SGOT less than\n        2.5 times ULN Renal: Creatinine no greater than 1.5 times ULN Creatinine clearance at\n        least 60 mL/min Cardiovascular: No uncontrolled or severe cardiovascular disease No\n        myocardial infarction within 6 months No congestive heart failure Other: Not pregnant No\n        other serious medical or psychological illnesses No active uncontrolled bacterial, viral,\n        or fungal infection No active duodenal ulcer\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Greater than 3\n        weeks since prior chemotherapy See Disease Characteristics No other concurrent\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: Greater than 1 week since\n        prior radiotherapy No concurrent radiotherapy Surgery: Greater than 1 week since prior\n        surgery (except for biopsies) Other: No barbiturates, dilantin, or cimetidine within 3\n        weeks of high dose chemotherapy No antihypertensive medications within 24 hours prior to\n        amifostine administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003657", 
            "org_study_id": "CDR0000066750", 
            "secondary_id": [
                "DFCI-98068", 
                "ALZA-97-038-ii", 
                "NCI-V98-1491"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amifostine", 
                "Etoposide", 
                "Etoposide phosphate", 
                "Isophosphamide mustard", 
                "Ifosfamide", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "metastatic osteosarcoma", 
            "recurrent non-small cell lung cancer", 
            "chondrosarcoma", 
            "stage III adult soft tissue sarcoma", 
            "recurrent adult soft tissue sarcoma", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer", 
            "recurrent osteosarcoma", 
            "stage III bladder cancer", 
            "recurrent bladder cancer", 
            "stage IV bladder cancer", 
            "stage III malignant testicular germ cell tumor", 
            "recurrent malignant testicular germ cell tumor", 
            "stage IIIB non-small cell lung cancer", 
            "unspecified adult solid tumor, protocol specific", 
            "classic Kaposi sarcoma", 
            "immunosuppressive treatment related Kaposi sarcoma", 
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma", 
            "untreated metastatic squamous neck cancer with occult primary", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "ovarian stromal cancer", 
            "stage III ovarian germ cell tumor", 
            "stage IV ovarian germ cell tumor", 
            "recurrent ovarian germ cell tumor", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage III basal cell carcinoma of the lip", 
            "stage III verrucous carcinoma of the oral cavity", 
            "stage III mucoepidermoid carcinoma of the oral cavity", 
            "stage III adenoid cystic carcinoma of the oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage IV basal cell carcinoma of the lip", 
            "stage IV verrucous carcinoma of the oral cavity", 
            "stage IV mucoepidermoid carcinoma of the oral cavity", 
            "stage IV adenoid cystic carcinoma of the oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "recurrent basal cell carcinoma of the lip", 
            "recurrent verrucous carcinoma of the oral cavity", 
            "recurrent mucoepidermoid carcinoma of the oral cavity", 
            "recurrent adenoid cystic carcinoma of the oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage III lymphoepithelioma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage IV lymphoepithelioma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "recurrent lymphoepithelioma of the oropharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage III lymphoepithelioma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "stage IV lymphoepithelioma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "recurrent lymphoepithelioma of the nasopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage III verrucous carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "stage IV verrucous carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "recurrent verrucous carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage III inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage III midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage III esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage IV midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage IV esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent inverted papilloma of the paranasal sinus and nasal cavity", 
            "recurrent midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "recurrent esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "extragonadal germ cell tumor", 
            "newly diagnosed carcinoma of unknown primary", 
            "stage III uterine sarcoma", 
            "stage IV uterine sarcoma", 
            "recurrent uterine sarcoma", 
            "borderline ovarian surface epithelial-stromal tumor", 
            "recurrent carcinoma of unknown primary", 
            "ovarian sarcoma", 
            "adult central nervous system germ cell tumor", 
            "metastatic Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "recurrent Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "clear cell sarcoma of the kidney", 
            "stage IV adult soft tissue sarcoma"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-98068"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "High Dose Ifosfamide, Carboplatin and Etoposide With Amifostine Chemoprotection", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Paul G.G. Richardson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003657"
        }, 
        "results_reference": {
            "citation": "Elias AD, Richardson P, Tretyakov O, et al.: Amifostine with high dose infosfamide, carboplatin, and etoposide (ICE) with hematopoietic STEM cell support. [Abstract] Proceedings of the American Society of Clinical Oncology 19: A197, 2000."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06", 
        "Dana-Farber Cancer Institute": "42.358 -71.06", 
        "Massachusetts General Hospital Cancer Center": "42.358 -71.06"
    }
}