{
    "clinical_study": {
        "@rank": "62292", 
        "brief_summary": {
            "textblock": "Fever and infection are serious complications of cancer treatment such as bone marrow\n      transplant, especially when white blood cell counts are low.  When the number of white blood\n      cells is below 500, the person has a condition called neutropenia and has a high risk of\n      developing an infection.  At the first sign of fever, antibiotics are started.  However,\n      antibiotics do not kill fungus germs, and fungal infections may be difficult to treat.\n      Thus, the prevention of fungal infections in this population is important.  The only\n      medicine approved for prevention of fungal infections is fluconazole, which prevents some\n      but not all types of such infections.  A new antifungal medication called FK463 works\n      against more types of fungal infections than fluconazole does.  This study will compare the\n      effectiveness, safety, and tolerance of FK463 as compared with fluconazole.\n\n      Eight hundred patients will be enrolled in this study.  They will be randomly assigned to\n      receive either fluconazole or FK463.  Before the medicine is begun, a physical exam as well\n      as a blood sample, mouth swab, urine sample, and chest x-ray will be done.  The fluconazole\n      or FK463 will be administered once a day for one hour into the bloodstream through a\n      catheter in the vein.  Blood tests will be taken twice a week.  Cultures from the blood,\n      mouth, and urine will be taken throughout the study.  X-rays and CT scans will only be taken\n      if a fungal infection is suspected.  If fever develops, blood will be drawn to check for\n      fungi.  If fever and neutropenia continue for more than 4 days, FK463 or fluconazole will be\n      stopped and a standard medication called amphotericin B will be started.\n\n      Both FK463 and fluconazole will be administered until white blood cell count returns to\n      greater than 500 (signifying recovery from neutropenia), or up to 42 days after\n      transplantation.  Patients will be evaluated 4 weeks after the medicine is stopped."
        }, 
        "brief_title": "Comparing the Effectiveness of Fluconazole and a New Medicine (FK463) in Preventing Fungal Infections in Bone Marrow Transplant Patients", 
        "completion_date": "December 2000", 
        "condition": [
            "Aspergillosis", 
            "Candidiasis", 
            "Fungemia", 
            "Mycoses"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aspergillosis", 
                "Candidiasis", 
                "Mycoses", 
                "Fungemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to determine the efficacy and safety of FK463 versus\n      fluconazole in preventing fungal infections in patients undergoing an autologous (for\n      hematologic malignancies) or allogeneic hematopoietic stem cell transplant.  This is a Phase\n      III, multicenter, randomized, double-blind study in patients six months of age and older.\n      Study drug, either FK463 at 50 mg/day (1.0 mg/kg/day in patients weighing less than 50 kg)\n      or fluconazole at 400 mg/day (8 mg/kg/day in patients weighing less than 50 kg), will be\n      administered intravenously once daily in a blinded manner.  Study drug will continue until\n      neutrophil recovery (defined as a post nadir absolute neutrophil count (ANC) of greater than\n      or equal to 500/mm3).  Patients who develop a proven, probable, or suspected (requires\n      empirical antifungal therapy) fungal infection will be discontinued from the prophylactic\n      regimen.  The maximum time the patient may receive study drug is 42 days post transplant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Informed consent of the patient or legally authorized representative must be obtained\n        prior to entry.\n\n        Verbal assent will be obtained from minors capable of understanding.\n\n        Patients may be of either gender.  Females of childbearing potential must have a negative\n        pregnancy test obtained within 14 days prior to the first dose of study drug.\n\n        Patients greater than or equal to 6 months of age.\n\n        Patients at risk of systemic fungal infections due to their immunocompromised state due to\n        one of the following:\n\n        Patient with a hematologic malignancy undergoing an autologous hematopoietic stem cell\n        transplant;\n\n        Any patient undergoing an allogeneic hematopoietic stem cell transplant.\n\n        Patients must have sufficient venous access to permit administration of study drug and\n        monitoring of safety variables.\n\n        No patients who are pregnant or nursing.  Females of childbearing potential must avoid\n        becoming pregnant by abstinence or barrier methods of birth control while receiving\n        antifungal agents.\n\n        No patients with moderate or severe liver disease, as defined by:\n\n        AST or ALT greater than 5 times upper limit of normal (ULN), OR;\n\n        Total bilirubin greater than 2.5 times ULN.\n\n        No patients with evidence of a deeply invasive or disseminated fungal infection at time of\n        enrollment.\n\n        No patients who have received systemic antifungal agents within 72 hours prior to the\n        first dose of study drug.\n\n        No patients receiving an autologous transplant for nonhematologic malignancies.\n\n        No patients known to be infected with HIV due to the lack of data on drug interaction\n        between highly active antiretroviral therapy (HAART) and FK463.\n\n        No patients previously randomized in this study.\n\n        No patients with a history of anaphylaxis attributed to azole compounds or the\n        echinocandin class or antifungals.\n\n        No patients with a concomitant medical condition, in the opinion of the investigator\n        and/or medical monitor, whose participation may create an unacceptable additional risk for\n        the patient.\n\n        No patients receiving another investigational drug other than for the treatment of cancer\n        or supportive care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001937", 
            "org_study_id": "000014", 
            "secondary_id": "00-C-0014"
        }, 
        "intervention": [
            {
                "intervention_name": "FK463", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Fluconazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluconazole", 
                "Micafungin"
            ]
        }, 
        "keyword": [
            "Aspergillosis", 
            "Candidiasis", 
            "Fungal Infections", 
            "Fungemia", 
            "Prophylactic Antifungal Therapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase III, Randomized, Double-Blind, Comparative Trial of FK463 Versus Fluconazole for Prophylaxis of Fungal Infections in Patients Undergoing a Hematopoetic Stem Cell Transplant", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "1542320", 
                "citation": "Goodman JL, Winston DJ, Greenfield RA, Chandrasekar PH, Fox B, Kaizer H, Shadduck RK, Shea TC, Stiff P, Friedman DJ, et al. A controlled trial of fluconazole to prevent fungal infections in patients undergoing bone marrow transplantation. N Engl J Med. 1992 Mar 26;326(13):845-51."
            }, 
            {
                "PMID": "7769290", 
                "citation": "Slavin MA, Osborne B, Adams R, Levenstein MJ, Schoch HG, Feldman AR, Meyers JD, Bowden RA. Efficacy and safety of fluconazole prophylaxis for fungal infections after marrow transplantation--a prospective, randomized, double-blind study. J Infect Dis. 1995 Jun;171(6):1545-52."
            }, 
            {
                "PMID": "1315207", 
                "citation": "Pannuti C, Gingrich R, Pfaller MA, Kao C, Wenzel RP. Nosocomial pneumonia in patients having bone marrow transplant. Attributable mortality and risk factors. Cancer. 1992 Jun 1;69(11):2653-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001937"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}