{
    "clinical_study": {
        "@rank": "112879", 
        "brief_summary": {
            "textblock": "The purpose of this study is to attempt to identify possible dangerous interactions between\n      cocaine and methylphenidate (MPD).  Additional objectives are to determine: a) if MPD\n      reduces the craving and high for cocaine; b) if there are pharmacokinetic and\n      pharmacodynamic interactions between cocaine and MPD; and c) the relationship between\n      cocaine and benzoylecgonine (BE) levels in plasma and BE levels in urine."
        }, 
        "brief_title": "Cocaine-Methylphendidate Interaction Study - 4", 
        "condition": "Cocaine-Related Disorders", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "This study was conducted to evaluate the cardiovascular risk of prescribing up to 90 mg of\n      methylphenidate (MPD) daily for treating cocaine dependence. This within-subject study was\n      completed in an inpatient setting.  It was non-blinded for MPD dose and single-blinded for\n      cocaine dose.  Each patient was given intravenous cocaine at 0, 20 and 40 mg while at three\n      different steady state levels of MPD (0, 60 and 90 mg).  Seven non-treatment seeking cocaine\n      addicts, who were recruited from the community, completed the study.  There were no cardiac\n      rhythm abnormalities noted except for sinus tachycardia and sinus bradycardia.  There were\n      no incidences of seizures or myocardial ischemia.  In a repeated measures ANOVA, MPD was\n      shown to have an independent positive effect on heart rate (p=0.0001) but not on SBP or DBP.\n       There was no cocaine by MPD interaction for any vital sign. Peak systolic blood pressure\n      (SBP) and diastolic blood pressure (DBP) for any patient up to 60 minutes after infusion was\n      169 mm and 108 mm, respectively.  The first occurred when 60 mg of MPD and placebo cocaine\n      were given and the second when no MPD and placebo cocaine were given.  Peak heart rate for\n      any patient up to 60 min after infusion was 143/min at 60 mg of MPD and 40mg of cocaine. The\n      number of adverse events reported when cocaine and MPD were given together was less than the\n      number reported when either drug was given alone.  The adverse events reported when cocaine\n      and MPD were given together included headache, nervousness, and lightheadedness.  Subjective\n      ratings of drug effect revealed that MPD did not enhance patients' response to, or desire\n      for, cocaine.  MPD appears to be a safe drug to use in cocaine addicts who continue to use\n      cocaine at the dosages tested."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. male or female of any race, between 21 and 45 years of age.\n\n          2. cocaine dependent according to DSM-IV criteria.\n\n          3. currently use cocaine by smoked or intravenous route of administration and confirmed\n             by positive urine screen for benzoylecgonine within 2 weeks prior to signing the\n             informed consent form.   The subjects who currently use cocaine by smoked route must\n             have a history of intravenous exposure to drugs of abuse.\n\n          4. in stable physical and mental health as judged by interview and physical\n             examinations.\n\n          5. for female subjects, test non-pregnant and use adequate birth control. All female\n             subjects will have a serum pregnancy test performed prior to the first dose of study\n             medication.\n\n          6. be capable of providing written informed consent to participate in this study.\n\n          7. able to comply with protocol requirements and be likely to complete all study\n             treatments.\n\n          8. within 20% of ideal body weight.\n\n        Exclusion Criteria:\n\n          1. require detoxification from alcohol, opiates, or sedative-hypnotics.\n\n          2. have a history of significant hepatic, renal, endocrine, cardiac (i.e., arrhythmia\n             requiring medication, angina pectoris, myocardial infarction), stroke, seizure,\n             neurological, non-drug-related psychiatric, gastrointestinal, pulmonary,\n             hematological or metabolic disorders.\n\n          3. have a history of adverse reaction to cocaine including loss of consciousness, chest\n             pain, psychosis, or seizure.\n\n          4. have a history of adverse reaction/hypersensitivity to methylphenidate.\n\n          5. test positive upon urine toxicology screen for opiates, benzodiazepines, barbiturates\n             or related CNS depressants, amphetamines or related stimulants.\n\n          6. have clinically significant abnormal laboratory measurements in liver function tests\n             (AST and ALT levels greater than 3 times of the upper limit of normal), hematology\n             (CBC, differential, platelet count), serum chemistries (SMA-24) and EKG.\n\n          7. have any significant active medical, or psychiatric illness which might inhibit their\n             ability to complete the study or might be complicated by administration of the test\n             drug.\n\n          8. have active hypertension as defined by the American Heart Association criteria.\n\n          9. currently receive any medications for the treatment of any significant medical\n             conditions.\n\n         10. have a history of glaucoma.\n\n         11. have a diagnosis or family history of Tourettes syndrome.\n\n         12. have an abnormal thyroid function (as determined by an abnormal T4 level).\n\n         13. have a history of seizures or seizure disorder.\n\n         14. have any medical history or condition considered by the investigator(s) to place the\n             subjects at increased risk."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "8", 
        "firstreceived_date": "April 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015067", 
            "org_study_id": "NIDA-5-0012-4", 
            "secondary_id": "Y01-5-0012-4"
        }, 
        "intervention": {
            "intervention_name": "Methylphenidate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "lastchanged_date": "November 3, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45220"
                }, 
                "name": "Cincinnati MDRU"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cocaine-Methylphendidate Interaction Study", 
        "overall_official": {
            "affiliation": "Cincinnati MDRU", 
            "last_name": "Eugene Somoza, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_outcome": [
            {
                "measure": "Cocaine withdrawal"
            }, 
            {
                "measure": "Hemodynamic response to cocaine before and after MPD administrtation"
            }, 
            {
                "measure": "Cocaine related high"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015067"
        }, 
        "source": "National Institute on Drug Abuse (NIDA)", 
        "sponsors": {
            "collaborator": {
                "agency": "Cincinnati MDRU", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Intervention Model: Crossover Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1998"
    }, 
    "geocoordinates": {
        "Cincinnati MDRU": "39.103 -84.512"
    }
}