{
    "clinical_study": {
        "@rank": "65685", 
        "brief_summary": {
            "textblock": "To determine the risk of transfusion-transmitted hepatitis C virus (HCV) in cardiac surgery\n      patients before and after donor screening for anti-HCV and surrogate markers of non-A, non-B\n      hepatitis (NANBH).  Also, to characterize donors who were HCV seronegative and who lacked\n      surrogate markers at the time of donation, but whose recipient seroconverted to HCV."
        }, 
        "brief_title": "Risk of Post Transfusion Hepatitis C Virus Infection", 
        "completion_date": "April 1994", 
        "condition": [
            "Hepatitis, Viral, Human", 
            "Blood Transfusion", 
            "Blood Donors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis, Viral, Human"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In the early 1990s, posttransfusion NANBH, mainly caused by HCV, was the most common serious\n      complication of transfusions, occurring in 2-5 percent of transfusion recipients.  About 50\n      percent of those infected developed chronic hepatitis, of whom, 10 to 20 percent developed\n      cirrhosis.  Hepatocellular carcinoma had been reported to occur in some. This study provided\n      the first evaluation of the effectiveness of donor screening for anti-HCV by the then\n      recently licensed HCV antibody test and surrogate markers of NANBH.  It also provided a\n      precise estimate of the risk of transfusion-transmitted HCV.  The results allowed\n      examination of risk factors for HCV infected donors who were seronegative at the time of\n      donation.\n\n      DESIGN NARRATIVE:\n\n      The study was a nonconcurrent prospective, seroepidemiologic study.  To estimate the\n      incidence of HCV infection, six-month postoperative serum samples were tested for antibody\n      to HCV.  Preoperative samples corresponding to positive postoperative sera were also tested.\n       The donors of a patient who received blood screened for HCV, i.e., a donation since May,\n      1990, and seroconverted in the six months since transfusion were located and retested for\n      antibodies to HCV.  The donors were administered a questionnaire designed to ascertain risk\n      factors for HCV infection.  A sample of donors who were HCV positive at the time of donation\n      were given the same questionnaire.  Comparison of these three groups of donors (i.e.,\n      seropositives, donors tested negative but implicated in seroconversion, seronegatives)\n      allowed an investigation of factors associated with false negative screening results.\n      Analytical methods included standard methods for contingency tables and both conditional and\n      unconditional logistic regression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005339", 
            "org_study_id": "4201"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "1320736", 
            "citation": "Donahue JG, Muñoz A, Ness PM, Brown DE Jr, Yawn DH, McAllister HA Jr, Reitz BA, Nelson KE. The declining risk of post-transfusion hepatitis C virus infection. N Engl J Med. 1992 Aug 6;327(6):369-73."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005339"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}