{
    "clinical_study": {
        "@rank": "1681", 
        "brief_summary": {
            "textblock": "To determine if estrogen therapy in postmenopausal women with unstable angina reduces the\n      incidence of ischemic episodes."
        }, 
        "brief_title": "Postmenopausal Hormone Therapy in Unstable Angina", 
        "completion_date": "June 2000", 
        "condition": [
            "Angina, Unstable", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Angina, Unstable", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Unstable angina is a frequent diagnosis in post-menopausal women and is associated with a\n      significant risk of myocardial infarction and need for revascularization.  The pathogenesis\n      of unstable angina involves vasoconstriction superimposed on fixed disease, causing a\n      temporary decrease in coronary blood flow.  Recent catheterization studies in patients with\n      atherosclerosis utilizing quantitative angiography and intracoronary doppler measurements of\n      blood flow velocity suggest that endothelial dysfunction results in a paradoxical coronary\n      vasoconstriction response to certain neurohumoral stimuli including acetylcholine,\n      catecholamines, and serotonin with resultant myocardial ischemia.  Therapeutic agents which\n      prevent or limit this vasoconstriction may prevent recurrent ischemia and/or myocardial\n      infarction in unstable angina patients.  Recently, estrogen receptors were identified in the\n      smooth muscle of post-mortem human coronary arteries.  Work in animal models and studies in\n      post-menopausal women suggest that intravenous estrogen acutely decreases coronary vascular\n      resistance, increases coronary blood flow, and prevents the paradoxical response to\n      acetylcholine in patients with endothelial dysfunction.\n\n      DESIGN NARRATIVE:\n\n      The randomized, double-blind, placebo-controlled, multi-center trial tested the hypothesis\n      that intravenous estrogen followed by oral estrogen and  the combination of intravenous and\n      oral estrogen and progesterone in the routine management of unstable angina were beneficial\n      compared with placebo in post-menopausal women.  Subjects with rest angina and no\n      contraindications to hormone therapy were randomized to receive intravenous followed by oral\n      conjugated estrogen for 21 days, intravenous estrogen followed by oral conjugated estrogen\n      plus medroxyprogesterone for 21 days or placebo. The primary end point was the number of\n      ambulatory electrocardiographic ischemic events over the first 48 hours.  Clinical events\n      were also determined over six months of follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Postmenopausal women with unstable angina."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000601", 
            "org_study_id": "107"
        }, 
        "intervention": [
            {
                "intervention_name": "estrogen replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estrogens", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "progesterone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hormone replacement therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Hormones", 
                "Progesterone"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "97129978", 
                "citation": "Engelman RM, Pleet AB, Rousou JA, et al: What is the Best Perfusion Temperature for Coronary Revascularization? J Thorac Cardiovasc Surg, 112(6):1622-1632; discussion 1632-1633, 1996."
            }, 
            {
                "PMID": "11788212", 
                "citation": "Schulman SP, Thiemann DR, Ouyang P, Chandra NC, Schulman DS, Reis SE, Terrin M, Forman S, de Albuquerque CP, Bahr RD, Townsend SN, Cosgriff R, Gerstenblith G. Effects of acute hormone therapy on recurrent ischemia in postmenopausal women with unstable angina. J Am Coll Cardiol. 2002 Jan 16;39(2):231-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000601"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}