{
    "clinical_study": {
        "@rank": "38745", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemotherapy uses different ways to stop tumor cells from dividing so they stop\n      growing or die. Combining chemotherapy with peripheral stem cell transplantation may allow\n      the doctor to give higher doses of chemotherapy drugs and kill more tumor cells. Monoclonal\n      antibodies such as trastuzumab can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of chemotherapy and peripheral stem\n      cell transplantation followed by trastuzumab in treating women who have metastatic breast\n      cancer."
        }, 
        "brief_title": "Chemotherapy and Peripheral Stem Cell Transplantation Followed by Trastuzumab in Treating Women With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and toxicity profile, specifically cardiac toxicity, of\n      trastuzumab (Herceptin) following high dose chemotherapy and autologous peripheral blood\n      stem cell transplantation in women with metastatic breast cancer. II. Determine the time to\n      disease progression and disease free survival in these patients when treated with this\n      regimen. III. Determine the impact of trastuzumab (Herceptin) on minimal residual disease\n      after autologous peripheral blood stem cell transplantation as evidenced by serial\n      immunocytochemical analysis of bone marrow. IV. Determine the relationship between\n      posttransplant reconstitution of antibody dependent cellular toxicity and the efficacy of\n      trastuzumab (Herceptin) in these patients.\n\n      OUTLINE: This is a multicenter study. Patients undergo stem cell mobilization with growth\n      factors alone (filgrastim (G-CSF) and/or sargramostim (GM-CSF)) or chemotherapy followed by\n      growth factors (depending on center). Peripheral blood stem cells (PBSC) are then collected\n      by leukapheresis. Patients then receive high dose chemotherapy consisting of\n      cyclophosphamide IV over 1 hour and cisplatin IV over 72 hours on days -6 to -4 and\n      carmustine IV on day -3 or cyclophosphamide IV, thiotepa IV, and carboplatin IV over 96\n      hours on days -7 to -4 (depending on center). PBSC are reinfused on day 0. Patients then\n      receive trastuzumab IV over 30-90 minutes weekly for 1 year or until disease progression\n      beginning 5-8 weeks after PBSC reinfusion.\n\n      PROJECTED ACCRUAL: A total of 70 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage IV breast cancer that\n        overexpresses HER2/neu Evidence of at least a partial response (at least 50% reduction) to\n        salvage chemotherapy as initial chemotherapy for metastatic disease Measurable disease not\n        required if there is no disease progression at induction chemotherapy Bone lesions as only\n        site of metastatic disease allowed if evidence of clinical improvement and no new lesions\n        on x-ray No CNS metastases Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to physiologic 65 Sex: Female Menopausal status: Pre or\n        postmenopausal Performance status: Karnofsky 80-100% Life expectancy: At least 6 months\n        Hematopoietic: WBC at least 2,500/mm3 Absolute neutrophil count at least 1,000/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper\n        limit of normal (ULN) SGOT no greater than 2.5 times ULN Renal: Creatinine no greater than\n        2.0 mg/dL Cardiovascular: LVEF at least 45% by radionucleotide ventriculogram No\n        uncontrolled hypertension No unstable angina No New York Heart Association class IV heart\n        disease or congestive heart failure No coronary angioplasty or myocardial infarction\n        within past 6 months No uncontrolled atrial or ventricular cardiac arrhythmias Pulmonary:\n        FEV1 and DLCO at least 50% Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception HIV negative No insulin dependent diabetes\n        mellitus No uncontrolled active systemic infection No other significant nonmalignant\n        disease No other malignancy in past 5 years except surgically cured nonmelanoma skin\n        cancer or carcinoma in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior trastuzumab allowed No prior bone marrow\n        or peripheral blood stem cell transplantation Chemotherapy: See Disease Characteristics\n        Prior doxorubicin not to exceed total cumulative dose of 360 mg/m2 No more than 6 standard\n        courses of pretransplant salvage chemotherapy No more than 3 months of prior weekly taxane\n        therapy More than 1 chemotherapy regimen allowed with no progression during chemotherapy\n        Endocrine therapy: Concurrent tamoxifen therapy allowed for estrogen receptor positive\n        patients who have not received prior hormonal therapy No other concurrent hormonal therapy\n        Radiotherapy: No concurrent radiotherapy Surgery: Not specified Other: Concurrent\n        pamidronate allowed for bone lesions"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006123", 
            "org_study_id": "CDR0000068138", 
            "secondary_id": [
                "BIH-99-12", 
                "BIH-W-99-0053-FB", 
                "NCI-V00-1610"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carmustine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Cyclophosphamide", 
                "Thiotepa", 
                "Trastuzumab", 
                "Cisplatin", 
                "Carboplatin"
            ]
        }, 
        "keyword": "stage IV breast cancer", 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/BIH-99-12"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "Hackensack University Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Autotransplantation and Her 2 Neu Antibody Immunotherapy in Advanced Breast Cancer", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "David Avigan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006123"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06", 
        "Hackensack University Medical Center": "40.886 -74.043"
    }
}