{
    "clinical_study": {
        "@rank": "26957", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Combining more than one drug with surgery and radiation therapy may kill more tumor\n      cells. It is not yet known which combination chemotherapy regimen is most effective in\n      treating patients with Ewing's sarcoma.\n\n      PURPOSE: Randomized phase III trial to compare various combination chemotherapy regimens\n      plus surgery and radiation therapy in treating patients who have Ewing's sarcoma."
        }, 
        "brief_title": "Combination Chemotherapy Plus Surgery and Radiation Therapy in Treating Patients With Ewing's Sarcoma", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Ewing's", 
                "Neuroectodermal Tumors, Primitive, Peripheral", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether morbidity can be reduced while preserving survival by\n      substituting cyclophosphamide for ifosfamide in adjuvant combination chemotherapy in\n      standard-risk patients with Ewing's sarcoma or peripheral neuroectodermal tumor (PNET). II.\n      Determine whether survival is improved without unacceptable toxicity for high-risk patients\n      with Ewing's sarcoma or PNET by the addition of etoposide to the VAIA regimen\n      (vincristine/doxorubicin/ifosfamide/dactinomycin). III. Evaluate the impact of surgery and\n      conventional vs. hyperfractionated radiotherapy (definitive and adjuvant) on local control,\n      overall survival, and morbidity in these patients. IV. Relate treatment outcome with patient\n      characteristics, histologic subtype at diagnosis, and histologic response to neoadjuvant\n      treatment. V. Evaluate prospectively ifosfamide-induced nephrotoxicity and\n      doxorubicin-induced cardiotoxicity.\n\n      OUTLINE: Randomized study. Patients are initially stratified as STANDARD RISK (tumor volume\n      at diagnosis < 100 ml) and HIGH RISK (tumor volume at diagnosis at least 100 ml or, if < 100\n      ml, metastasis present). All patients receive 14 courses of chemotherapy, administered q 3\n      weeks throughout protocol treatment. Standard-risk patients receive 4 courses of NEOADJUVANT\n      CHEMOTHERAPY on Regimen A, while high-risk patients are randomized on Arms I and II for 4\n      courses of neoadjuvant chemotherapy. LOCAL THERAPY is usually initiated on week 12, after 4\n      courses of neoadjuvant chemotherapy, and consists of either total removal of the\n      tumor-bearing compartment, intracompartmental surgery (with or without adjuvant\n      radiotherapy), or definitive radiotherapy alone; the choice is dictated by the site, tumor\n      size, and patient age, among other variables. Postoperatively, all patients receive 10\n      courses of ADJUVANT CHEMOTHERAPY (plus adjuvant radiotherapy when given); standard-risk\n      patients are randomized on Arms III and IV, while high-risk patients receive the same\n      regimen to which they were assigned at initial randomization. When given, adjuvant\n      radiotherapy begins on week 19 and is administered concurrently with chemotherapy. As a\n      variant of this general plan, patients with < 50% regression of the soft tissue component of\n      their tumors at restaging after 2 courses of neoadjuvant chemotherapy (slow response) may\n      receive preoperative irradiation, beginning on week 7, concomitantly with the third and\n      fourth courses of chemotherapy. The following acronyms are used: CTX Cyclophosphamide,\n      NSC-26271 DACT Dactinomycin, NSC-3053 DOX Doxorubicin, NSC-123127 IFF Ifosfamide, NSC-109724\n      Mesna Mercaptoethane sulfonate, NSC-113891 VCR Vincristine, NSC-67574 VP-16 Etoposide,\n      NSC-141540 NEOADJUVANT CHEMOTHERAPY. Regimen A (Standard risk): Alternating 3-Drug\n      Combination Chemotherapy Regimens. VAIA: VCR/DOX/IFF alternating with VCR/DACT/IFF. Arm I\n      (High risk): Alternating 3-Drug Combination Chemotherapy Regimens. VAIA: VCR/DOX/IFF\n      alternating with VCR/DACT/IFF. Arm II (High-risk): Alternating 4-Drug Combination\n      Chemotherapy Regimens. EVAIA: VP-16/VCR/DOX/IFF alternating with VP-16/VCR/DACT/IFF. LOCAL\n      THERAPY. Surgery: Resection of entire tumor-bearing compartment, including bone and soft\n      tissue, when possible, is the treatment of choice. The range of possible surgical procedures\n      includes: radical resection (e.g., amputation), wide resection (en bloc removal of the\n      entire tumor-bearing compartment), marginal surgery (en bloc removal, but resection line\n      runs through pseudocapsule and microscopic residual disease is likely), intralesional\n      resection (tumor incised with contamination of surgical field), and no resection.\n      Radiotherapy: There are 3 settings in which radiotherapy is delivered in these patients: as\n      definitive treatment when definitive surgery is not feasible, as postoperative adjuvant\n      treatment, and preoperatively in patients with a slow response to neoadjuvant chemotherapy.\n      Patients who are to receive definitive and postoperative adjuvant treatment are randomized\n      between conventional fractionation and hyperfractionated accelerated split-course delivery;\n      individuals receiving preoperative irradiation are not randomized for radiotherapy schedule\n      but are assigned nonrandomly to receive the hyperfractionated accelerated split-course\n      scheme (conventional fractionation requires that DOX and DACT be eliminated from concomitant\n      chemotherapy, whereas these agents can be continued during the hyperfractionated schedule).\n      Individual institutions may elect not to randomize for the radiotherapy fractionation\n      scheme, i.e., to treat all patients on one schedule or the other; in such institutions, all\n      patients must follow the same scheme, decided upon prior to treatment of the first patient.\n      Use of photons with energies of 4-6 MV (including Co60) is recommended for extremity\n      lesions, and 6-15 MV energies are recommended for trunk lesions; electrons may be considered\n      for small superficial boosts, but are not adequate as a sole modality. ADJUVANT THERAPY. Arm\n      III (Standard risk): Alternating 3-Drug Combination Chemotherapy Regimens. VACA: VCR/DOX/CTX\n      alternating with VCR/DACT/CTX. Arm IV (Standard risk): Alternating 3-Drug Combination\n      Chemotherapy Regimens. VAIA: VCR/DOX/IFF alternating with VCR/DACT/IFF. High-risk patients\n      continue with 10 additional courses of VAIA or EVAIA according to original randomization.\n      Adjuvant Radiotherapy, when administered, begins on week 19, and is given concomitantly with\n      chemotherapy.\n\n      PROJECTED ACCRUAL: It is anticipated that 600 patients (200 standard-risk and 400 high-risk)\n      will be accrued over 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Biopsy-proven Ewing's sarcoma, atypical Ewing's sarcoma, and\n        peripheral neuroectodermal tumors No soft tissue Ewing's sarcoma or other small cell\n        sarcomas of soft tissue Such patients should be treated on the appropriate national Soft\n        Tissue Sarcoma Protocol Treatment must begin within 3 weeks after diagnostic biopsy\n        Registration must occur within 6 weeks after initiation of treatment\n\n        PATIENT CHARACTERISTICS: Age: Not over 35\n\n        PRIOR CONCURRENT THERAPY: No prior therapy, including primary definitive local therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002516", 
            "org_study_id": "CDR0000078196", 
            "secondary_id": [
                "GER-GPOH-EICESS-92", 
                "MRC-EICESS-92", 
                "EU-92030", 
                "EU-205116", 
                "UKCCSG-ET1993-02"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "dactinomycin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mesna", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dactinomycin", 
                "Doxorubicin", 
                "Isophosphamide mustard", 
                "Cyclophosphamide", 
                "Etoposide", 
                "Ifosfamide", 
                "Vincristine"
            ]
        }, 
        "keyword": [
            "localized Ewing sarcoma/peripheral primitive neuroectodermal tumor", 
            "metastatic Ewing sarcoma/peripheral primitive neuroectodermal tumor"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GER-GPOH-EICESS-92"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Newcastle-upon-Tyne", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "NE1 4LP"
                }, 
                "name": "Royal Victoria Infirmary"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "EUROPEAN INTERGROUP COOPERATIVE EWING'S SARCOMA STUDY [EICESS 92]", 
        "overall_official": [
            {
                "affiliation": "Klinik und Poliklinik fuer Kinder und Jugendmedizin - Universitaetsklinikum Muenster", 
                "last_name": "Heribert F. Juergens, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Newcastle-upon-Tyne Hospitals NHS Trust", 
                "last_name": "Alan W. Craft, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7607966", 
                "citation": "Dunst J, Jurgens H, Sauer R, Pape H, Paulussen M, Winkelmann W, Rube C. Radiation therapy in Ewing's sarcoma: an update of the CESS 86 trial. Int J Radiat Oncol Biol Phys. 1995 Jul 15;32(4):919-30."
            }, 
            {
                "PMID": "7590499", 
                "citation": "Nowak-Gottl U, Schaudin E, Hoffmann C, Eckhoff-Donovan S, Mertes N, Winkelmann W, Jurgens H. Intraoperative clotting factor dilution and activated hemostasis in children with Ewing's sarcoma or osteosarcoma: a prospective longitudinal study. Haematologica. 1995 Jul-Aug;80(4):311-7."
            }, 
            {
                "PMID": "8648380", 
                "citation": "Zoubek A, Dockhorn-Dworniczak B, Delattre O, Christiansen H, Niggli F, Gatterer-Menz I, Smith TL, Jurgens H, Gadner H, Kovar H. Does expression of different EWS chimeric transcripts define clinically distinct risk groups of Ewing tumor patients? J Clin Oncol. 1996 Apr;14(4):1245-51."
            }, 
            {
                "PMID": "8523060", 
                "citation": "Boos J, Krumpelmann S, Schulze-Westhoff P, Euting T, Berthold F, Jurgens H. Steady-state levels and bone marrow toxicity of etoposide in children and infants: does etoposide require age-dependent dose calculation? J Clin Oncol. 1995 Dec;13(12):2954-60."
            }, 
            {
                "PMID": "7967424", 
                "citation": "Dunst J, Jabar S, Paulussen M, Jurgens H. [Local therapy of Ewing sarcoma: radiotherapy aspects] Klin Padiatr. 1994 Jul-Aug;206(4):277-81. German."
            }, 
            {
                "PMID": "7564145", 
                "citation": "Hoffmann C, Jabar S, Ahrens S, Rodl R, Rube C, Winkelmann W, Dunst J, Jurgens H. [Prognosis in Ewing sarcoma patients with initial pathological fractures of the primary tumor site] Klin Padiatr. 1995 Jul-Aug;207(4):151-7. German."
            }, 
            {
                "PMID": "7603396", 
                "citation": "Nowak-Gottl U, Kehrel B, Budde U, Hoffmann C, Winkelmann W, Jurgens H. Acquired von Willebrand disease in malignant peripheral neuroectodermal tumor (PNET). Med Pediatr Oncol. 1995 Aug;25(2):117-8."
            }, 
            {
                "PMID": "8652257", 
                "citation": "Ozaki T, Lindner N, Hoffmann C, Hillmann A, Rodl R, Blasius S, Link T, Winkelmann W, Jurgens H. Ewing's sarcoma of the ribs. A report from the cooperative Ewing's sarcoma study. Eur J Cancer. 1995 Dec;31A(13-14):2284-8."
            }, 
            {
                "PMID": "7524975", 
                "citation": "Dockhorn-Dworniczak B, Schafer KL, Dantcheva R, Blasius S, Winkelmann W, Strehl S, Burdach S, van Valen F, Jurgens H, Bocker W. Diagnostic value of the molecular genetic detection of the t(11;22) translocation in Ewing's tumours. Virchows Arch. 1994;425(2):107-12."
            }, 
            {
                "PMID": "7803540", 
                "citation": "Jurgens HF. Ewing's sarcoma and peripheral primitive neuroectodermal tumor. Curr Opin Oncol. 1994 Jul;6(4):391-6. Review."
            }, 
            {
                "PMID": "8124690", 
                "citation": "Shi LR, Eichelbauer D, Borchard F, Jurgens H, Gobel U, Schneider EM. Specificity and function of monoclonal antibodies directed against Ewing sarcoma cells. Cancer Immunol Immunother. 1994 Mar;38(3):208-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002516"
        }, 
        "results_reference": [
            {
                "PMID": "19760772", 
                "citation": "Sari N, To?ral G, Cetinda? MF, Güngör BS, Ilhan IE. Treatment results of the Ewing sarcoma of bone and prognostic factors. Pediatr Blood Cancer. 2010 Jan;54(1):19-24."
            }, 
            {
                "PMID": "18802150", 
                "citation": "Paulussen M, Craft AW, Lewis I, Hackshaw A, Douglas C, Dunst J, Schuck A, Winkelmann W, Köhler G, Poremba C, Zoubek A, Ladenstein R, van den Berg H, Hunold A, Cassoni A, Spooner D, Grimer R, Whelan J, McTiernan A, Jürgens H; European Intergroup Cooperative Ewing's Sarcoma Study-92. Results of the EICESS-92 Study: two randomized trials of Ewing's sarcoma treatment--cyclophosphamide compared with ifosfamide in standard-risk patients and assessment of benefit of etoposide added to standard treatment in high-risk patients. J Clin Oncol. 2008 Sep 20;26(27):4385-93."
            }, 
            {
                "citation": "Whelan J, McTiernan A, Weston C, et al.: Consequences of different approaches to local treatment of Ewing's sarcoma within an international randomised controlled trial: analysis of EICESS-92. [Abstract] J Clin Oncol 24 (Suppl 18): A-9533, 528s, 2006."
            }, 
            {
                "citation": "Paulussen M, Craft AW, Lewis I, et al.: Ewing tumor of bone - updated report of the European Intergroup Cooperative Ewing's Sarcoma Study EICESS 92. [Abstract] Proceedings of the American Society of Clinical Oncology 21: A-1568, 2002."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Klinik und Poliklinik fuer Kinder und Jugendmedizin - Universitaetsklinikum Muenster", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "Royal Victoria Infirmary": "54.978 -1.618"
    }
}