{
    "clinical_study": {
        "@rank": "131389", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether visual evoked potentials generated in one\n      human brain by photostimulation can generate a correlated EEG signal in the brain of another\n      human subject who is located at a distance and who is not visually stimulated."
        }, 
        "brief_title": "Transfer of Neural Energy Between Humans", 
        "completion_date": "January 2004", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This study will attempt to replicate findings suggesting that visual evoked potentials\n      generated in one human brain (Subject A) by photostimulation can generate a correlated EEG\n      signal in the brain of another human subject (subject B) who is located at a distance (14.5\n      meters) and who is not visually stimulated.\n\n      This project will occur in three stages.  First we will identify pairs of subjects who have\n      cross-correlated evoked potentials during photostimulation to Subject A at the p < .01 level\n      of significance.  If no pairs can be identified we will continue to enroll and test up to 50\n      pairs of subjects.  If pairs of subjects that demonstrate the phenomenon cannot be\n      identified using this p value by the end of the project time line we will reject the\n      hypothesis that remote transfer of neural energy occurs and report failure to replicate the\n      original study.  If we detect greater than or equal to 5 pairs of subjects who meet the\n      criteria we will attempt to replicate in those pairs using a higher criteria of p < .001.\n      If Grinberg-Zylberbaum et al's experiment can be replicated at both stages, the project team\n      will go to stage 3 to investigate the same phenomenon in the identified pairs of human\n      subjects using functional magnetic resonance imaging (fMRI) as a second independent\n      neurophysiological measure of transfer of information between two human brains.  We will\n      record fMRIs (occipital, temporal, frontal and parietal) in the remote individual while\n      their counterpart, located in a separate chamber, is receiving light stimulation in an\n      on-off pattern.  We will determine if there are statistically significant differences in\n      digitized fMRI during lights on vs. lights off conditions.  The main outcome measures for\n      this project will be the binary (yes-no) output from statistical analysis using\n      cross-correlational and z-score testing for the detection of a transferred evoked signal (in\n      both EEG and fMRI experiments) in Subject B.  Appropriate controls will be used.  If\n      replicated, this study will provide a useful technology and method to quantitatively\n      investigate the characteristics and neural mechanisms of remote effects of \"mental events.\"\n       Such experimental methods will assist in the investigation of basic mechanisms involved in\n      \"mind-body\" medicine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pairs of healthy human volunteers 18-65 years of age who know each other and who each\n             answered  yes  to the following statement:  I have had at least one experience of\n             feeling the presence of a friend/relative/partner even when we are not physically\n             together.\n\n          -  Subjects have at least one year experience practicing meditation, relaxation\n             techniques, contemplation or prayer at least once a week.\n\n          -  Willingness to report to the University of Washington on at least 1-2 occasions and\n             up to a maximum of 6 visits, for 1-2 hour sessions each visit.\n\n          -  Willingness to undergo FreezeFrame relaxation training in a 8 minute session.\n\n          -  Willingness to have EEG and EKG measurements.\n\n          -  Willingness to undergo functional MRI evaluation for 45-60 minutes in a small\n             horizontal chamber and to be exposed to high decibel auditory stimulation during the\n             procedure (optional).\n\n          -  Ability to provide informed consent.\n\n          -  Visual acuity 20/20 or better in each eye, with correction.\n\n        Exclusion Criteria\n\n          -  Diagnosis of neurological disease, including epilepsy.  History of epilepsy.\n\n          -  Diagnosis of psychiatric disorder either past or current.\n\n          -  Visual acuity more than 25/25 in each eye, with correction.\n\n          -  Implanted devices or metal objects such as pacemakers, aneurysm clips, metal bone or\n             joint pins, or shrapnel (in case of willingness to participate in fMRI part of the\n             study).\n\n          -  Current use of psychotropic medications, either prescription or illicit.\n\n          -  History of self-reported claustrophobia (in case of willingness to participate in\n             fMRI part of the study)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "January 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029978", 
            "org_study_id": "R21 AT000287-01"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "link": {
            "description": "Recruitment Information", 
            "url": "http://www.bastyr.edu/research/recruit/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kenmore", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98028"
                }, 
                "name": "Bastyr University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Transfer of Neural Energy Between Human Subjects", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14640097", 
                "citation": "Standish LJ, Johnson LC, Kozak L, Richards T. Evidence of correlated functional magnetic resonance imaging signals between distant human brains. Altern Ther Health Med. 2003 Jan-Feb;9(1):128, 122-5. No abstract available."
            }, 
            {
                "PMID": "15165411", 
                "citation": "Standish LJ, Kozak L, Johnson LC, Richards T. Electroencephalographic evidence of correlated event-related signals between the brains of spatially and sensory isolated human subjects. J Altern Complement Med. 2004 Apr;10(2):307-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029978"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Bastyr University": "47.757 -122.244"
    }
}