{
    "clinical_study": {
        "@rank": "45422", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe to use BufferGel in the vaginas of women\n      who do not have HIV and who have a low risk of getting HIV.\n\n      Many new cases of HIV are the result of heterosexual activity. Condom use is currently the\n      only effective way of preventing the spread of HIV and other sexually transmitted diseases\n      (STDs). However, women, who have a greater risk of getting HIV, are often unable to convince\n      their partner to use a condom. Therefore, it is important to develop methods that prevent\n      the spread of HIV and that are controlled by the woman, such as medicines used in the\n      vagina. BufferGel is known to kill the organisms that cause STDs, including HIV. BufferGel\n      may do this without causing genital irritation and sores as other medicines do. More studies\n      are needed to see if this is true."
        }, 
        "brief_title": "A Study of BufferGel in Women", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heterosexual transmission of HIV presently accounts for the vast majority of new HIV\n      infections worldwide.  Currently the condom is the only method available that has been shown\n      to be effective against HIV and other sexually transmitted diseases (STDs).  However, women\n      who are at the greatest risk for acquiring HIV are often unable to negotiate condom use.\n      Therefore, it is important that effective female-controlled barrier methods, such as topical\n      microbicides, be made available to women.  BufferGel has sufficient buffer capacity to\n      acidify twice its own volume in human semen, which inactivates STD pathogens, including HIV.\n       Unlike most other topical microbicides, BufferGel is non-detergent so it should not cause\n      genital irritation and lesions.  The safety and acceptability of BufferGel still need to be\n      studied more carefully.\n\n      Participants are divided into two cohorts.  Cohort IA consists of sexually abstinent women\n      and cohort IB consists of sexually active women.  Within each U.S. cohort, participants are\n      assigned to apply BufferGel either once or twice daily.  Within each international cohort,\n      all participants apply BufferGel twice daily.  Participants apply BufferGel for 14 days.\n      Pelvic examinations are performed at Days 7 and 14."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        All participants must have:\n\n          -  HIV-negativity by licensed EIA.\n\n          -  Willingness and ability to complete a study diary.\n\n          -  A regular menstrual cycle with a minimum of 18 days between menses.\n\n          -  Ability to insert BufferGel daily as required by the protocol.\n\n        Cohort IA participants must:\n\n          -  Agree to abstain from sexual intercourse for the duration of the study.\n\n        Cohort IB participants must:\n\n          -  Agree to have vaginal intercourse at least 2 times per week and use non-lubricated\n             condoms for each act of intercourse.\n\n          -  Have currently (for 3 months or longer) a single sexual partner who is at low-risk\n             for HIV infection.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Participants with the following conditions or symptoms are excluded:\n\n          -  A Grade 3 or higher liver, renal, or hematology abnormality.\n\n          -  Menopausal.\n\n          -  Breakthrough menstrual bleeding.\n\n          -  Any STD or symptoms, as seen on pelvic exam, consistent with an STD or other genital\n             tract infection or trauma including vaginitis, cervicitis, edema, erythema,\n             ecchymosis, petechial hemorrhage, vulvar or cervicovaginal lesions or abrasions,\n             subepithelial hemorrhage, or signs of genital tract infection (other than\n             asymptomatic bacterial vaginosis) from laboratory evaluations.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Any vaginal product other than BufferGel, including lubricants and feminine hygiene\n             products.\n\n          -  Vaginal drying agents.\n\n          -  Douche.\n\n          -  Participation in any other microbicide or contraceptive study.\n\n          -  Treatment for any STD.\n\n        Participants with the following prior conditions are excluded:\n\n          -  IUD, abnormal PAP smear, pregnancy, abortion, or gynecologic surgery in the last 3\n             months.\n\n          -  Any of the following side effects related to Depo-provera use in the past 2 months:\n\n          -  headaches, dizziness, abdominal pain, fatigue, or nervousness.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  A course of antibiotic therapy (other than treatment for malaria) in the last 14\n             days.\n\n          -  Any spermicide within the past month.\n\n          -  Initiation of Depo-provera for contraceptive purposes in the last 6 months.\n\n        Risk Behavior:\n\n        Excluded:\n\n          -  Use of intravenous drugs currently or within the past year."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000927", 
            "org_study_id": "HIVNET 009"
        }, 
        "intervention": {
            "intervention_name": "BufferGel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Infective Agents"
        }, 
        "keyword": [
            "Administration, Topical", 
            "Mucous Membrane", 
            "Anti-Infective Agents", 
            "Cervix Uteri", 
            "Vagina", 
            "Vulva", 
            "Buffers"
        ], 
        "lastchanged_date": "January 8, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pawtucket", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02860"
                }, 
                "name": "Mem Hosp of Rhode Island"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Vaginal Microbicide Study of BufferGel", 
        "overall_official": [
            {
                "last_name": "Kenneth Mayer", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Kenrad Nelson", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "11176265", 
                "citation": "van De Wijgert J, Fullem A, Kelly C, Mehendale S, Rugpao S, Kumwenda N, Chirenje Z, Joshi S, Taha T, Padian N, Bollinger R, Nelson K. Phase 1 trial of the topical microbicide BufferGel: safety results from four international sites. J Acquir Immune Defic Syndr. 2001 Jan 1;26(1):21-7."
            }, 
            {
                "PMID": "11170957", 
                "citation": "Mayer KH, Peipert J, Fleming T, Fullem A, Moench T, Cu-Uvin S, Bentley M, Chesney M, Rosenberg Z. Safety and tolerability of BufferGel, a novel vaginal microbicide, in women in the United States. Clin Infect Dis. 2001 Feb 1;32(3):476-82. Epub 2001 Jan 26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000927"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 1999"
    }, 
    "geocoordinates": {
        "Mem Hosp of Rhode Island": "41.879 -71.383"
    }
}