{
    "clinical_study": {
        "@rank": "40399", 
        "brief_summary": {
            "textblock": "This study will test the effectiveness of topical thalidomide in healing mouth sores in HIV\n      infected patients. Oral (PO) thalidomide heals these sores at a dose of 200 mg per day.\n      However, PO thalidomide can cause drowsiness, skin rashes, allergic reactions, increased\n      viral load, and even nerve damage that may not be reversible. This study will evaluate the\n      efficacy of a topical formulation of thalidomide (placed directly on the surface of the\n      sore) for the healing of these sores.\n\n      Persons with HIV infection of acquired immunodeficiency of at least 18 years of age with one\n      or more chronic, painful intraoral lesions may be eligible for this study. Subjects must be\n      referred by a primary care physician who is managing their care, and must have HIV/AIDS\n      status confirmed. Patients' HIV treatment regimen will not be altered and those receiving\n      highly active therapy will not be excluded.\n\n      Patients will be excluded if they are concurrently being treated for mucosal lesions\n      (including topical or systemic steroids, viscous lidocaine, topical or systemic\n      anti-fungals, or mouthwashes), or concurrent thalidomide therapy; receving chemotherapy or\n      radiation therapy for neoplasms; using concurrent acute therapy for opportunistic\n      infections; concurrent use of sedatives (such as CNS depressants or alcohol use); history of\n      allergy to thalidomide; pre-existing peripheral neuropathy of grade II or higher; pregnant\n      or lactating females or those not practicing contraception according to FDA guidelines for\n      thalidomide."
        }, 
        "brief_title": "Thalidomide to Treat Oral Lesions in HIV-Infected Patients", 
        "completion_date": "December 2004", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "Burning Mouth Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Burning Mouth Syndrome", 
                "Burns", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed clinical trial will evaluate the efficacy of topically-applied thalidomide as a\n      treatment for painful oral lesions in HIV-infected patients.  Limited data suggest that this\n      drug may be effective when given systemically, but is accompanied by a high incidence of\n      side effects.  Administration of the drug topically onto the lesion should result in high\n      local concentrations within the lesion thereby suppressing tumor necrosis factor which is\n      thought to be related to the size and severity of the lesion.  Subjects will be randomly\n      allocated to one of three possible groups:  systemic administration of thalidomide, topical\n      administration of thalidomide, and placebo.  The dose of thalidomide will be determined in a\n      dose escalation pilot study prior to the main study.  Healing, pain, and the incidence of\n      side effects will be assessed at baseline and weekly for up to eight weeks.  Successful\n      demonstration of an enhanced therapeutic effect or reduced toxicity may provide a basis for\n      the development of novel routes of administration and drugs for the treatment of painful\n      oral lesions associated with HIV infection and other diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA FOR PATIENTS:\n\n        Persons with HIV infection or acquired immunodeficiency of at least 18 years of age with\n        one or more chronic, painful intraoral lesions will constitute the study sample for both\n        studies.\n\n        Subjects must be referred by a primary care physician who is managing their care, and must\n        have HIV/AIDS status confirmed and current CD4 status provided by the primary physician.\n\n        Patients' HIV treatment regimen will not be altered and those receiving highly active\n        antiretroviral therapy will not be excluded.\n\n        EXCLUSION CRITERIA FOR PATIENTS:\n\n        Patients will be excluded from participation if taking any concurrent treatment for\n        mucosal lesions (including topical or systemic steroids, viscous lidocaine, topical or\n        systemic anti-fungals, or mouthwashes), prior to concurrent thalidomide therapy,\n        chemotherapy or radiation therapy for neoplasms, concurrent acute therapy for\n        opportunistic infection, concurrent use of sedatives (such as CNS depressants or alcohol\n        use), history of allergy to thalidomide, pre-existing peripheral neuropathy of grade II or\n        higher, and females of childbearing potential.\n\n        Pregnant or lactating females will be excluded.\n\n        INCLUSION CRITERIA FOR HEALTHY VOLUNTEERS:\n\n        Patients must be between ages 40 to 60 years.\n\n        EXCLUSION CRITERIA FOR HEALTHY VOLUNTEERS:\n\n        Cannot be using prescription or non-prescription medications except birth control.\n\n        Cannot have acute or chronic current infections or illness.\n\n        Cannot have autoimmune conditions, such as diabetes, lupus, or HIV (must be healthy).\n\n        Cannot use within 24 hours:  anti-inflammatory drugs or other analgesics.\n\n        Cannot use within 24 hours:  anti-histamines or allergy medications.\n\n        Cannot use within 3 weeks:  antidepressants or steroids."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "110", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001524", 
            "org_study_id": "960095", 
            "secondary_id": "96-D-0095"
        }, 
        "intervention": {
            "intervention_name": "Thalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Thalidomide"
        }, 
        "keyword": [
            "Thalidomide", 
            "Clinical Trial", 
            "Tumor Necrosis Factor", 
            "Delayed Healing", 
            "Painful Oral Lesions", 
            "HIV/AIDS", 
            "Mouth Ulcers", 
            "Aphthous Ulcers", 
            "Healing", 
            "Cytokines"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of a TNF-Alpha Modulator for the Treatment of Oral Lesions in HIV/AIDS Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7864692", 
                "citation": "Gardner-Medwin JM, Smith NJ, Powell RJ. Clinical experience with thalidomide in the management of severe oral and genital ulceration in conditions such as Behcet's disease: use of neurophysiological studies to detect thalidomide neuropathy. Ann Rheum Dis. 1994 Dec;53(12):828-32."
            }, 
            {
                "PMID": "8432932", 
                "citation": "Ghigliotti G, Repetto T, Farris A, Roy MT, De Marchi R. Thalidomide: treatment of choice for aphthous ulcers in patients seropositive for human immunodeficiency virus. J Am Acad Dermatol. 1993 Feb;28(2 Pt 1):271-2. No abstract available."
            }, 
            {
                "PMID": "9154767", 
                "citation": "Jacobson JM, Greenspan JS, Spritzler J, Ketter N, Fahey JL, Jackson JB, Fox L, Chernoff M, Wu AW, MacPhail LA, Vasquez GJ, Wohl DA. Thalidomide for the treatment of oral aphthous ulcers in patients with human immunodeficiency virus infection. National Institute of Allergy and Infectious Diseases AIDS Clinical Trials Group. N Engl J Med. 1997 May 22;336(21):1487-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001524"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}