{
    "clinical_study": {
        "@rank": "161645", 
        "brief_summary": {
            "textblock": "To determine the effectiveness of the platelet inhibitor drugs dipyridamole and aspirin in\n      reducing the angiographic progression of coronary artery disease over a five-year period and\n      to test the predictive value of the platelet survival half-life in identifying patients with\n      more rapid progression of coronary disease and development of its complications."
        }, 
        "brief_title": "Platelet Drug Trial in Coronary Disease Progression", 
        "completion_date": {
            "#text": "December 1982", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Disease Progression"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary atherosclerosis is the leading cause of death in this country and the developed\n      countries of the world.  Although modern coronary care units have resulted in a markedly\n      decreased hospital mortality from acute myocardial infarction, especially in those patients\n      who enter the hospital early, its overall impact is limited since two-thirds of patients who\n      die from coronary disease do not reach the hospital.  When the trial was initiated in 1979,\n      new approaches to the medical treatment of coronary disease and its complications were\n      needed with an effort directed towards prevention of its progression and prevention of its\n      complications through medical therapy.  This prevention could save significant health care\n      dollars over the long-term especially if the need for aortocoronary bypass graft surgery and\n      the incidence of myocardial infarction could be reduced.  Early identification of the\n      patient at risk of developing coronary disease or of those with early coronary artery\n      lesions would allow a greater impact of any successful intervention therapy.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  The patients in the experimental group were treated with\n      dipyridamole and aspirin for five years.  Patients in the control group received a lactose\n      placebo.  The primary endpoint was angiographic evidence of progression of coronary artery\n      disease and development of new coronary disease.  Secondary endpoints included total\n      mortality, cardiac mortality, mortality due to myocardial infarction, and incidence of new\n      myocardial infarction. Recruitment ended in December 1982.\n\n      The study completion date listed in this record was obtained from the statement immediately\n      above (\"Recruitment ended in December 1982\") and was confirmed from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients aged 65 or less. Angiographically identified coronary heart disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000496", 
            "org_study_id": "15"
        }, 
        "intervention": [
            {
                "intervention_name": "aspirin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dipyridamole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aspirin", 
                "Dipyridamole"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "92315399", 
            "citation": "Chesebro JH, Webster MW, Zoldhelyi P, et al: Antithrombotic Therapy and Progression of Coronary Artery Disease. Antiplatelet versus Antithrombins. Review Article. 67 Refs. Circulation, 86(6 Suppl):III 100-110, 1992."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000496"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1979", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}