{
    "clinical_study": {
        "@rank": "28638", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill melanoma cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of vaccine therapy in treating patients\n      with metastatic melanoma."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Metastatic Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of intralesional immunotherapy with a recombinant\n      vaccinia virus encoding the gene for sargramostim (GM-CSF) in patients with metastatic\n      melanoma. II. Determine the efficiency of viral infection and GM-CSF gene insertion and\n      function in these patients. III. Determine the capacity of this regimen to generate\n      antiviral and antitumor immunity in these patients. IV. Determine the frequency of\n      regression of injected and uninjected lesions in these patients.\n\n      OUTLINE: This is a dose-escalation study of intralesional recombinant vaccinia virus\n      encoding the gene for sargramostim (GM-CSF) (rV-GM-CSF). Patients are stratified by center.\n      Patients receive small pox (vaccinia) vaccine via multipuncture technique on day 0. On day\n      4, patients with a progressive major reaction to the initial vaccination receive rV-GM-CSF\n      intralesionally twice weekly for 5 weeks. Only 1 lesion is treated and at least 1 measurable\n      lesion is left untreated in each patient. Patients with responding disease after week 5 are\n      retreated at a clinically appropriate dose and schedule. Cohorts of 5 patients receive\n      escalating doses of intralesional rV-GM-CSF until the maximum tolerated dose (MTD) is\n      determined. Additional patients receive rV-GM-CSF at the MTD.\n\n      PROJECTED ACCRUAL: Approximately 30 patients (15 for each phase) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven melanoma that is considered surgically\n        incurable Dermal, subcutaneous, or lymph node metastases required At least 3 lesions\n        evaluable and accessible for injection and biopsy One lesion at least 10 mm in diameter No\n        leukemia or lymphoma\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 6 months Hematopoietic: Not specified Hepatic: Bilirubin no greater than 3 times\n        upper limit of normal (ULN) SGOT no greater than 3 times ULN Alkaline phosphatase no\n        greater than 3 times ULN Renal: Creatinine no greater than 3 times ULN Immunologic:\n        Clinical evidence of immune response required within 4 days of smallpox vaccination At\n        least 1 positive cutaneous delayed-type hypersensitivity response to 1 of the following:\n        Microbial recall antigens Dinitrofluorobenzene after sensitization Purified protein\n        derivative of tuberculin following BCG vaccination No altered immunocompetence (e.g.,\n        immune deficiency disease or immunosuppressive therapy) in patient or household contacts\n        No allergy to any of the following: Polymyxin B sulfate Streptomycin sulfate\n        Chlortetracycline hydrochloride Neomycin sulfate No history of eczema or other exfoliative\n        skin conditions in patient or household contacts HIV negative Other: No other malignancy\n        within the past 3 years except superficial squamous cell or basal cell skin cancer or\n        carcinoma in situ of the cervix or prostate Not pregnant or nursing Negative pregnancy\n        test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 8 weeks\n        since prior chemotherapy No concurrent chemotherapy Endocrine therapy: No concurrent or\n        imminent steroid therapy Radiotherapy: At least 8 weeks since prior radiotherapy No\n        concurrent radiotherapy Surgery: See Disease Characteristics At least 4 weeks since prior\n        surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002817", 
            "org_study_id": "CDR0000064975", 
            "secondary_id": [
                "JMC-94-0843", 
                "NCI-H96-0965"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "vaccinia-GM-CSF vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/JMC-94-0843"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107-5541"
                }, 
                "name": "Kimmel Cancer Center of Thomas Jefferson University - Philadelphia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "INTRALESIONAL IMMUNOTHERAPY WITH A VACCINIA/GM-CSF RECOMBINANT VIRUS IN PATIENTS WITH METASTATIC MELANOMA", 
        "overall_official": {
            "affiliation": "Kimmel Cancer Center (KCC)", 
            "last_name": "Michael J. Mastrangelo, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002817"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Kimmel Cancer Center (KCC)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Kimmel Cancer Center of Thomas Jefferson University - Philadelphia": "39.952 -75.164"
    }
}