{
    "clinical_study": {
        "@rank": "65703", 
        "brief_summary": {
            "textblock": "To determine the genetics and epidemiology of different types of early familial coronary\n      disease.  Accurate markers of major gene syndromes for early coronary disease were\n      identified using a genetic segregation and linkage study of lipids, lipoproteins,\n      apolipoproteins, and DNA probes in 36 large Utah pedigrees."
        }, 
        "brief_title": "Characterization Of Coronary Prone Pedigrees", 
        "completion_date": "December 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heart disease, with coronary heart disease as the main form, and stroke are respectively the\n      first and third most common causes of death in the Unites States.  Hypertension, diabetes,\n      hyperlipidemia, and cigarette smoking have been demonstrated to be major risk factors for\n      coronary heart disease and stroke.  The first three risk factors have all been suggested to\n      be determined in some degree by genetic factors.\n\n      In 1975 the National Heart and Lung Institute convened a Task Force on Genetic Factors in\n      Atherosclerotic Disease to review what was known in the field and to identify fruitful\n      research priorities for future study.  The Task Force recommended utilizing existing\n      genealogical files, sampling and studying large kindreds from a general population,\n      evaluating both genetic and modifying factors, and encouraging collaborative studies by\n      epidemiologists, biostatisticians and population geneticists.\n\n      The Utah population was well suited for a study of coronary prone pedigrees.  The high birth\n      rate and polygamy in ancestral founders of the state produced very large pedigrees.\n      Pedigrees were relatively easy to find and trace with available genealogical records.\n\n      DESIGN NARRATIVE:\n\n      A computer data base of Utah residents was developed which included 1.2 million persons in\n      genealogical files, 240,000 persons in death certificate files and 120,000 persons in Health\n      Family Tree questionnaire files.  Over 1,400 persons who were members of 21 coronary prone\n      pedigrees were clinically screened.\n\n      Death certificate files were used to identify early coronary deaths which were defined as\n      before age 55 in men and before age 65 in women.  Mail and phone contacts were made to the\n      surviving offspring, spouses, or siblings of the deceased proband to determine risk factor\n      profiles for probands and close relatives.  Hospital charts were also abstracted to assess\n      risk factor profiles for probands.  Clinical screening of the relatives of coronary probands\n      were conducted using a detailed protocol assessing all standard coronary risk factors.\n      Fasting blood tests were obtained for total cholesterol, triglycerides, high density\n      lipoprotein, apo B, apo A-1, and apo E.  At clinical screening, information was obtained on\n      relationships, dates and places of vital events for the index person, spouse, offspring,\n      siblings, parents, aunts and uncles, grandparents, grand aunts and uncles, and\n      great-grandparents.  Information was obtained on blood pressure, height, weight,\n      electrocardiograms, physician's history and physical examination.  Information was also\n      collected on tobacco and alcohol use, hospitalization, medication usage, socioeconomic\n      status, Type A personality, physical activity, and reproductive history.\n\n      Beginning in 1983 the investigators expanded the collection of computerized detailed family\n      histories from the families of high school students participating in the Health Family\n      Trees, a required health education course.  Using the Health Family Trees, siblings were\n      identified in which two or more siblings had early coronary heart disease.  The information\n      from the Health Family Trees was validated by contacting affected relatives and by\n      collecting hospital data.  These individuals then attended clinic screening.  Detailed\n      biochemical analyses of blood samples from these individuals were compared to find\n      abnormalities that occured in both siblings with coronary heart disease and to identify\n      specific subtypes of inherited early coronary disease.  Testing for genetic linkage of DNA\n      markers for apolipoproteins with these specific abnormalities was also done.  Healthy\n      age-sex matched controls with at least three siblings and no coronary heart disease in\n      siblings or parents served as controls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005139", 
            "org_study_id": "1010"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "727204", 
                "citation": "Lyon JL, Wetzler HP, Gardner JW, Klauber MR, Williams RR. Cardiovascular mortality in Mormons and non-Mormons in Utah, 1969--1971. Am J Epidemiol. 1978 Nov;108(5):357-66."
            }, 
            {
                "PMID": "531766", 
                "citation": "Karlin S, Carmelli D, Williams R. Index measures for assessing the mode of inheritance of continuously distributed traits: I, theory and justifications. Theor Popul Biol. 1979 Aug;16(1):81-106. No abstract available."
            }, 
            {
                "citation": "Williams RR, Skolnick M, Carmelli D, Maness AT, Hunt SC, Hasstedt S, Reiber GE, Jones RK: Utah Pedigree Studies: Design and Preliminary Data for Premature Male CHD Deaths. In: The Genetic Analysis of Common Diseases (Sing CF, Skolnick M, Eds). New York: Alan R. Liss Inc, pp 711-729, 1979"
            }, 
            {
                "citation": "Carmelli D, Karlin S, Williams RR: A Class of Indices to Assess Major-Gene Versus Polygenic Inheritance of Distributive Variables. In: The Genetic Analysis of Common Diseases (Sing CF, Skolnick M Eds). New York: Alan R. Liss, Inc, pp 259-270, 1979"
            }, 
            {
                "citation": "Williams RR, Lyon JL, Brookert JE, Maness AT: Decline in Coronary Mortality Rates: Utah vs. United States. In: Proceedings of NHLBI Conference on Decline of Coronary Heart Disease Mortality (Havlik RJ, Feinlieb M, Eds). NIH Publ. No 79-16-10, p 48-57, 1979"
            }, 
            {
                "citation": "Williams RR: The Role of Genes in Coronary Atherosclerosis. In: Update IV: The Heart. (Hurst JW, Ed). New York: McGraw Hill, pp 89-118, 1979"
            }, 
            {
                "citation": "Williams RR: A Population Perspective for Early and Familial Coronary Heart Disease. In: Banbury Report 4: Proceedings of Conference on Human Health Data From Defined Populations. New York: Cold Spring Harbor Laboratory, pp 333-350, 1980"
            }, 
            {
                "citation": "Williams RR: What is Your Genetic Risk of An Early Heart Attack? Executive Health, 16:1-8, 1980"
            }, 
            {
                "PMID": "7025843", 
                "citation": "Hopkins PN, Williams RR. A survey of 246 suggested coronary risk factors. Atherosclerosis. 1981 Aug-Sep;40(1):1-52. Review. No abstract available."
            }, 
            {
                "PMID": "7030050", 
                "citation": "Hopkins PN, Williams RR. A simplified approach to lipoprotein kinetics and factors affecting serum cholesterol and triglyceride concentrations. Am J Clin Nutr. 1981 Nov;34(11):2560-90. Review."
            }, 
            {
                "PMID": "7137149", 
                "citation": "Carmelli D, Williams RR, Rissanen A. Contrasting patterns of familiality for cholesterol and triglyceride in Finland according to type of coronary manifestations and locations. Am J Epidemiol. 1982 Oct;116(4):617-21."
            }, 
            {
                "PMID": "6228142", 
                "citation": "Hasstedt SJ, Wilson DE, Edwards CQ, Cannon WN, Carmelli D, Williams RR. The genetics of quantitative plasma Lp(a): analysis of a large pedigree. Am J Med Genet. 1983 Oct;16(2):179-88."
            }, 
            {
                "citation": "Mason JO, Williams RR, Weber N: Family Health Trees: Targetting Prevention Strategies. Utah State Medical Assoc Bulletin, 31:14-16, 1983"
            }, 
            {
                "PMID": "6426485", 
                "citation": "Hasstedt SJ, Albers JJ, Cheung MC, Jorde LB, Wilson DE, Edwards CQ, Cannon WN, Ash KO, Williams RR. The inheritance of high density lipoprotein cholesterol and apolipoproteins A-I and A-II. Atherosclerosis. 1984 Apr;51(1):21-9."
            }, 
            {
                "PMID": "6495725", 
                "citation": "Hopkins PN, Williams RR, Hunt SC. Magnified risks from cigarette smoking for coronary prone families in Utah. West J Med. 1984 Aug;141(2):196-202. No abstract available."
            }, 
            {
                "PMID": "6730469", 
                "citation": "Jorde LB, Williams RR, Hunt SC. Lack of association of diagonal earlobe crease with other cardiovascular risk factors. West J Med. 1984 Feb;140(2):220-3. No abstract available."
            }, 
            {
                "citation": "Williams RR: Population Based Perspectives of the Genetic Epidemiology of Early Coronary Disease in Framingham and Utah. In: Genetic Epidemiology of Coronary Heart Disease: Past, Present, and Future (Rao DC, Elston RC, Kuller LH, Feinleib M, Carter C, Havlik R, Eds). New York: Alan R. Lisss Inc., pp 89-91, 1984"
            }, 
            {
                "PMID": "6596795", 
                "citation": "Williams RR. Understanding genetic and environmental risk factors in susceptible persons. West J Med. 1984 Dec;141(6):799-806. No abstract available."
            }, 
            {
                "PMID": "4038369", 
                "citation": "Adams TD, Yanowitz FG, Fisher AG, Ridges JD, Nelson AG, Hagan AD, Williams RR, Hunt SC. Heritability of cardiac size: an echocardiographic and electrocardiographic study of monozygotic and dizygotic twins. Circulation. 1985 Jan;71(1):39-44."
            }, 
            {
                "PMID": "3965169", 
                "citation": "Green LS, Lux RL, Haws CW, Williams RR, Hunt SC, Burgess MJ. Effects of age, sex, and body habitus on QRS and ST-T potential maps of 1100 normal subjects. Circulation. 1985 Feb;71(2):244-53."
            }, 
            {
                "PMID": "3853254", 
                "citation": "McCance KL, Eutropius L, Jacobs MK, Williams RR. Preventing coronary heart disease in high-risk families. Res Nurs Health. 1985 Dec;8(4):413-20."
            }, 
            {
                "PMID": "4085786", 
                "citation": "Hasstedt SJ, Kuida H, Ash KO, Williams RR. Effects of household sharing on high density lipoprotein and its subfractions. Genet Epidemiol. 1985;2(4):339-48."
            }, 
            {
                "PMID": "3941501", 
                "citation": "Williams RR, Hasstedt SJ, Wilson DE, Ash KO, Yanowitz FF, Reiber GE, Kuida H. Evidence that men with familial hypercholesterolemia can avoid early coronary death. An analysis of 77 gene carriers in four Utah pedigrees. JAMA. 1986 Jan 10;255(2):219-24."
            }, 
            {
                "PMID": "3706413", 
                "citation": "Hasstedt SJ, Ash KO, Williams RR. A re-examination of major locus hypotheses for high density lipoprotein cholesterol level using 2,170 persons screened in 55 Utah pedigrees. Am J Med Genet. 1986 May;24(1):57-67."
            }, 
            {
                "PMID": "3082191", 
                "citation": "Moll PP, Sing CF, Williams RR, Mao SJ, Kottke BA. The genetic determination of plasma apolipoprotein A-I levels measured by radioimmunoassay: a study of high-risk pedigrees. Am J Hum Genet. 1986 Mar;38(3):361-72."
            }, 
            {
                "PMID": "3765612", 
                "citation": "Hunt SC, Blickenstaff K, Hopkins PN, Williams RR. Coronary disease and risk factors in close relatives of Utah women with early coronary death. West J Med. 1986 Sep;145(3):329-34. No abstract available."
            }, 
            {
                "PMID": "3957004", 
                "citation": "Hasstedt SJ, Williams RR. Three alleles for quantitative Lp(a). Genet Epidemiol. 1986;3(1):53-5. No abstract available."
            }, 
            {
                "PMID": "3943885", 
                "citation": "Hunt SC, Williams RR, Smith JB, Ash KO. Associations of three erythrocyte cation transport systems with plasma lipids in Utah subjects. Hypertension. 1986 Jan;8(1):30-6."
            }, 
            {
                "PMID": "3760109", 
                "citation": "Hunt SC, Williams RR, Barlow GK. A comparison of positive family history definitions for defining risk of future disease. J Chronic Dis. 1986;39(10):809-21."
            }, 
            {
                "PMID": "2876626", 
                "citation": "Leppert MF, Hasstedt SJ, Holm T, O'Connell P, Wu L, Ash O, Williams RR, White R. A DNA probe for the LDL receptor gene is tightly linked to hypercholesterolemia in a pedigree with early coronary disease. Am J Hum Genet. 1986 Sep;39(3):300-6."
            }, 
            {
                "PMID": "3781237", 
                "citation": "Hunt SC, Hasstedt SJ, Williams RR. Testing for familial aggregation of a dichotomous trait. Genet Epidemiol. 1986;3(5):299-312."
            }, 
            {
                "PMID": "3108070", 
                "citation": "Hasstedt SJ, Wu L, Williams RR. Major locus inheritance of apolipoprotein B in Utah pedigrees. Genet Epidemiol. 1987;4(2):67-76."
            }, 
            {
                "PMID": "3440383", 
                "citation": "Williams RR, Hunt SC. Recruitment of members of high-risk Utah pedigrees. Control Clin Trials. 1987 Dec;8(4 Suppl):105S-114S."
            }, 
            {
                "PMID": "3347225", 
                "citation": "Williams RR. Nature, nurture, and family predisposition. N Engl J Med. 1988 Mar 24;318(12):769-71. No abstract available."
            }, 
            {
                "PMID": "3421383", 
                "citation": "Williams RR, Hunt SC, Barlow GK, Chamberlain RM, Weinberg AD, Cooper HP, Carbonari JP, Gotto AM Jr. Health family trees: a tool for finding and helping young family members of coronary and cancer prone pedigrees in Texas and Utah. Am J Public Health. 1988 Oct;78(10):1283-6."
            }, 
            {
                "PMID": "3373705", 
                "citation": "Williams RR, Hunt SC, Hopkins PN, Stults BM, Wu LL, Hasstedt SJ, Barlow GK, Stephenson SH, Lalouel JM, Kuida H. Familial dyslipidemic hypertension. Evidence from 58 Utah families for a syndrome present in approximately 12% of patients with essential hypertension. JAMA. 1988 Jun 24;259(24):3579-86."
            }, 
            {
                "citation": "Williams RR, Hunt SC, Hopkins PN, Wu LL, Hasstedt SJ, Stults BM, Kuida H: Genes, Hypertension, and Early Familial Coronary Heart Disease. In: Hypertension: Pathophysiology, Diagnosis, and Management, (Laragh JH, Brenner BM, Eds). New York: Raven Press (In press 1988"
            }, 
            {
                "PMID": "2901434", 
                "citation": "Leppert M, Breslow JL, Wu L, Hasstedt S, O'Connell P, Lathrop M, Williams RR, White R, Lalouel JM. Inference of a molecular defect of apolipoprotein B in hypobetalipoproteinemia by linkage analysis in a large kindred. J Clin Invest. 1988 Sep;82(3):847-51."
            }, 
            {
                "PMID": "3421168", 
                "citation": "Hopkins PN, Williams RR, Kuida H, Stults BM, Hunt SC, Barlow GK, Ash KO. Family history as an independent risk factor for incident coronary artery disease in a high-risk cohort in Utah. Am J Cardiol. 1988 Oct 1;62(10 Pt 1):703-7."
            }, 
            {
                "PMID": "3421169", 
                "citation": "Jorde LB, Williams RR. Relation between family history of coronary artery disease and coronary risk variables. Am J Cardiol. 1988 Oct 1;62(10 Pt 1):708-13."
            }, 
            {
                "PMID": "3169530", 
                "citation": "Slattery ML, Bishop DT, French TK, Hunt SC, Meikle AW, Williams RR. Lifestyle and blood pressure levels in male twins in Utah. Genet Epidemiol. 1988;5(4):277-87."
            }, 
            {
                "PMID": "3243553", 
                "citation": "Emi M, Wu LL, Robertson MA, Myers RL, Hegele RA, Williams RR, White R, Lalouel JM. Genotyping and sequence analysis of apolipoprotein E isoforms. Genomics. 1988 Nov;3(4):373-9."
            }, 
            {
                "PMID": "2916556", 
                "citation": "Hunt SC, Hasstedt SJ, Kuida H, Stults BM, Hopkins PN, Williams RR. Genetic heritability and common environmental components of resting and stressed blood pressures, lipids, and body mass index in Utah pedigrees and twins. Am J Epidemiol. 1989 Mar;129(3):625-38."
            }, 
            {
                "PMID": "2976021", 
                "citation": "Drayna DT, Hegele RA, Hass PE, Emi M, Wu LL, Eaton DL, Lawn RM, Williams RR, White RL, Lalouel JM. Genetic linkage between lipoprotein(a) phenotype and a DNA polymorphism in the plasminogen gene. Genomics. 1988 Oct;3(3):230-6."
            }, 
            {
                "PMID": "2737726", 
                "citation": "Lifton RP, Hopkins PN, Williams RR, Hollenberg NK, Williams GH, Dluhy RG. Evidence for heritability of non-modulating essential hypertension. Hypertension. 1989 Jun;13(6 Pt 2):884-9."
            }, 
            {
                "PMID": "2756916", 
                "citation": "Hopkins PN, Williams RR, Kuida H, Stults BM, Hunt SC, Barlow GK, Ash KO. Predictive value of a short dietary questionnaire for changes in serum lipids in high-risk Utah families. Am J Clin Nutr. 1989 Aug;50(2):292-300."
            }, 
            {
                "PMID": "2758594", 
                "citation": "Wu LL, Warnick GR, Wu JT, Williams RR, Lalouel JM. A rapid micro-scale procedure for determination of the total lipid profile. Clin Chem. 1989 Jul;35(7):1486-91."
            }, 
            {
                "PMID": "2497719", 
                "citation": "Hunt SC, Wu LL, Hopkins PN, Stults BM, Kuida H, Ramirez ME, Lalouel JM, Williams RR. Apolipoprotein, low density lipoprotein subfraction, and insulin associations with familial combined hyperlipidemia. Study of Utah patients with familial dyslipidemic hypertension. Arteriosclerosis. 1989 May-Jun;9(3):335-44."
            }, 
            {
                "PMID": "2570922", 
                "citation": "Williams RR. Myocardial infarction risk, earlobe crease, and sleep apnoea syndrome. Lancet. 1989 Sep 16;2(8664):676-7. No abstract available."
            }, 
            {
                "PMID": "2909140", 
                "citation": "Hegele RA, Emi M, Wu LL, Hopkins PN, Williams RR, Lalouel JM. Clinical application of deoxyribonucleic acid markers in a Utah family with hypercholesterolemia. Am J Cardiol. 1989 Jan 1;63(1):109-12. No abstract available."
            }, 
            {
                "PMID": "2310276", 
                "citation": "Williams RR, Hopkins PN, Hunt SC, Wu LL, Hasstedt SJ, Lalouel JM, Ash KO, Stults BM, Kuida H. Population-based frequency of dyslipidemia syndromes in coronary-prone families in Utah. Arch Intern Med. 1990 Mar;150(3):582-8."
            }, 
            {
                "PMID": "2189041", 
                "citation": "Williams RR, Hunt SC, Wu LL, Hopkins PN, Hasstedt SJ, Schumacher MC, Stults BM, Kuida H. Concordant dyslipidemia, hypertension and early coronary disease in Utah families. Klin Wochenschr. 1990;68 Suppl 20:53-9."
            }, 
            {
                "PMID": "2394828", 
                "citation": "Wilson DE, Emi M, Iverius PH, Hata A, Wu LL, Hillas E, Williams RR, Lalouel JM. Phenotypic expression of heterozygous lipoprotein lipase deficiency in the extended pedigree of a proband homozygous for a missense mutation. J Clin Invest. 1990 Sep;86(3):735-50."
            }, 
            {
                "PMID": "1969408", 
                "citation": "Emi M, Wilson DE, Iverius PH, Wu L, Hata A, Hegele R, Williams RR, Lalouel JM. Missense mutation (Gly----Glu188) of human lipoprotein lipase imparting functional deficiency. J Biol Chem. 1990 Apr 5;265(10):5910-6."
            }, 
            {
                "PMID": "1869761", 
                "citation": "McMurry MP, Hopkins PN, Gould R, Engelbert-Fenton K, Schumacher C, Wu LL, Williams RR. Family-oriented nutrition intervention for a lipid clinic population. J Am Diet Assoc. 1991 Jan;91(1):57-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005139"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1977", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {}
}