{
    "clinical_study": {
        "@rank": "16904", 
        "arm_group": {
            "arm_group_label": "Gelonin Purging of ASCT", 
            "arm_group_type": "Experimental", 
            "description": "Gelonin Purging of Autologous Stem Cells for Transplantation (ASCT) + Fludara/Busulfan"
        }, 
        "brief_summary": {
            "textblock": "Patients with Acute Myelogenous Leukemia or Myelodysplastic are able to achieve a complete\n      remission but fail to achieve a prolonged disease-free survival. High dose chemotherapy and\n      autologous bone marrow transplantation has been shown to be effective in this group of\n      patients but hematopoietic recovery is slow, and infectious or bleeding complications are\n      common. The delay in hematopoietic recover is accentuated by the use of purging techniques.\n      This is a novel purging approach for autologous stem cell transplantation in patients with\n      Acute Myelogenous Leukemia or Myelodysplastic syndrome to allow for rapid engraftment with a\n      lower relapse rate therefore improving the therapeutic outcomes"
        }, 
        "brief_title": "Study of Gelonin Purging of Autologous Stem Cells for Transplantation", 
        "completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Acute Myelogenous Leukemia", 
            "Myelodysplastic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Treatment:\n\n      The HuM195-Gelonin conjugate has been designed to target leukemia cells and destroy them.\n\n      This treatment is divided into 3 parts.\n\n      Part I:\n\n      MOBILIZATION and STEM CELL COLLECTION:\n\n      This is the process that allows for collection of the autologous stem cells (the cells that\n      will be used to do the transplant). All participants will receive the drug idarubicin by\n      vein for 3 days together with cytarabine by vein for 3 days.  This will be followed by\n      injections of filgrastim (Neupogen) under the skin twice a day until the white count has\n      recovered and the stem cells are collected. During the process, the number of stem cells in\n      the blood will be measured.  When the number of cells reach a certain level, participants\n      will go through a collection procedure known as apheresis.\n\n      The apheresis procedure includes collecting blood through a large catheter placed under the\n      collarbone or in the arm with the assistance of a device known as a cell separator. This\n      device separates the stem cells from the rest of the blood and returns the rest of the blood\n      to the participant. The procedure is usually done as an outpatient and takes between 4-5\n      hours to perform. Most patients collect enough cells for a transplant after 1 or 2\n      procedures.  In this study, a maximum of 5 procedures are allowed.\n\n      Participants who are unable to have enough cells collected to take part in the study\n      procedures, will be taken off study and offered alternative standard or investigational\n      therapy.  Participants will be able to leave the hospital with physician approval.  They\n      will then be monitored  on a daily basis until the white blood cell count has recovered\n      (usually 4-5 weeks). The stem cell collection can be done as either an inpatient or\n      outpatient procedure depending on the participant's condition.\n\n      Part II:\n\n      PURGING PROCEDURE:\n\n      The stem cells that are collected through the apheresis procedure are treated in the\n      laboratory with the Hum195/Gelonin conjugate.  This procedure is known as purging and it is\n      being studied to learn if the treatment of the stem cells with the HuM195/Gelonin conjugate\n      can eliminate leukemia cells without damaging the normal stem cells. Since the best dose of\n      HuM195/Gelonin conjugate for purging is not known, the cells of the participants in this\n      study will receive 1 of 3 different doses of HuM195/Gelonin. The dose of HuM195/Gelonin that\n      the cells will receive will be decided randomly according to the experience of the\n      participants treated earlier in the study.\n\n      The first 3 participants in this study will receive cells that have not been treated with\n      HuM195/Gelonin\n\n      After the cells have been treated, they are frozen for future use after the high dose\n      busulfan treatment is given. As a safety measure, all participants will need to have a\n      proportion of untreated stem cells as a back up.  These can come from the original stem cell\n      harvest or from a bone marrow harvest.\n\n      Part III:\n\n      HIGH DOSE FLUDARABINE/BUSULFAN WITH AUTOLOGOUS STEM CELL TRANSPLANT:\n\n      All participants who had enough cells treated with HuM195-Gelonin conjugate will then\n      receive busulfan.  Busulfan will be given by vein once a day for four days.  It will be\n      given together with fludarabine by vein once a day for 4 days. Three days after participants\n      receive the last dose of busulfan, they will receive their previously stored stem cells\n      through a blood transfusion. All participants will receive supportive care.  This will\n      include antibiotics, transfusions of blood products, extra nutrients, pain medication, and\n      medications that will quicken the recovery of white blood cells. Participants will be on\n      study for at least 12 months after the stem cell transplant coming for regular check ups.\n\n      All participants will have busulfan blood levels checked at specific times before, during\n      and after busulfan infusion.  On occasion more blood levels may be drawn. Levels are drawn\n      through a small needle placed in the hands or arms of the patients and removed after the\n      last busulfan blood draw. The busulfan dose administered MAY be modified according to the\n      levels to prevent side effects. Two teaspoons of blood will be drawn for these measurements\n      each time.\n\n      Participants will remain in the hospital for about 4-6 weeks and as an outpatient for 1 to 3\n      months. After participants leave the Medical Center Area, they will be seen in the\n      transplant center every 3 to 6 months for 2 years.\n\n      This is an investigational study.  The FDA has authorized the use of the HuM195-Gelonin\n      conjugate in research only.  Fludarabine has been previously approved for treatment of\n      chronic lymphocytic leukemia by the FDA. The injectable solution of busulfan is a new\n      preparation that has been approved by the FDA for allogeneic transplantation for chronic\n      myelogenous leukemia (CML).  The use of these drugs in this study is investigational.  Up to\n      24 patients will be enrolled on this study.  All will be enrolled at UTMDACC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with AML, RAEB-t, RAEB, or CMML who are in first remission and have poor\n             prognosis cytogenetic abnormalities (i.e: deletions of chromosome 5, 7, 20; trisomy\n             8, t9,22,11q23 abnormalities or complex karyotypes).*\n\n          -  Patients with AML, RAEB-t, RAEB, or CMML who are in second or subsequent remission.\n\n          -  Remission is defined as ANC>1.5 x 109/Lt; Platelet count >100 x 109/Lt, and red cell\n             transfusion independence.\n\n          -  Male or female who have provided written informed consent.\n\n          -  Tumor cells must be > 80 % CD-33 positive by flow cytometry.\n\n          -  For  women of childbearing potential (i.e., exclude post-menopausal women, women who\n             have been surgically sterilized), adequate birth control methods must be used.\n             Acceptable birth control methods are limited to oral contraceptives, implants,\n             diaphragm, IUD or spermicide used with a condom)\n\n          -  No chemotherapy for the two weeks prior to entering the study.\n\n          -  No evidence of residual toxic effects from prior chemotherapy.\n\n          -  Patients with proven bacterial infection are not eligible until resolution of the\n             infection (patient afebrile, not on steroids).  Patients with active fungal\n             infections are eligible only if evidence of response to antifungal medications is\n             documented and they do not have fever exceeding 38C.\n\n          -  Must have at least 5 x 106 CD34+ peripheral blood stem cells collected.\n\n          -  All patients who have had less than 7 x 106 CD34+ cells/kg collected, should have a\n             bone marrow harvest to serve as back-up.\n\n          -  A minimum of 1 x 106 CD34+ cells/kg of unpurged bone marrow or 2 x 106 CD34+ cells/kg\n             of unpurged peripheral blood need to be stored as backup to be eligible for this\n             protocol.\n\n          -  Patients must have bilirubin less than 2.0, transaminases less than 4 x upper limit\n             of normal.\n\n          -  Pulmonary function tests >50% predicted for DLCO, FVC and FEV1\n\n          -  No active uncontrolled infection\n\n          -  No active CNS disease\n\n          -  No uncontrolled arrythmias\n\n          -  Zubrod Performance Status less than or equal to 2\n\n        Exclusion Criteria:\n\n          -  Active CNS disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043810", 
            "org_study_id": "ID02-060"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gelonin Purging of ASCT", 
                "description": "Gelonin-AntiCD33 purging, 3 purging concentrations (fixed dose of 5 x 10^6 CD34+ cells/kg to be infused) with 3 dose levels of 1 nanomolar, 5.0 nanomolar and 10.0 nanomolar.", 
                "intervention_name": "Gelonin", 
                "intervention_type": "Procedure", 
                "other_name": "HuM195-Gelonin conjugate"
            }, 
            {
                "arm_group_label": "Gelonin Purging of ASCT", 
                "description": "130 mg/m2 in normal saline over three (3) hours IV every twenty-four (24) hours for four (4) consecutive days (days -6 to -3).", 
                "intervention_name": "Busulfan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Busulfex", 
                    "Myleran"
                ]
            }, 
            {
                "arm_group_label": "Gelonin Purging of ASCT", 
                "description": "40 mg/m2 in 100 ml of saline over one (1) hour on each of four (4) consecutive days (days - 6 to -3).", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fludara", 
                    "Fludarabine Phosphate"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Fludarabine monophosphate", 
                "Fludarabine", 
                "GEL protein, Gelonium multiflorum"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "AML", 
            "MDS", 
            "Gelonin", 
            "Purging", 
            "Transplant", 
            "Peripheral Stem Cell"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "link": {
            "description": "UT MD Anderson Cancer Center website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dose Finding Study of Gelonin Purging of Autologous Stem Cells for Transplantation of Patients With AML/MDS in First or Subsequent Remission", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Sergio A. Giralt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Dose-finding success, defined as patient alive and engrafted at day 28 post transplant, represented as number of patient successes with 3 differing doses (5, 10, or 15 nanomolar (nm) gelonin-antiCD33 purged autologous stem cells after a high dose fludarabine/busulfan conditioning regimen).", 
            "measure": "Optimal Dose Gelonin", 
            "safety_issue": "Yes", 
            "time_frame": "28 days post transplant"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043810"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}