{
    "clinical_study": {
        "@rank": "134682", 
        "brief_summary": {
            "textblock": "To evaluate whether hepatitis B immune globulin with a high level of antibody against the\n      hepatitis B antigen would be capable of interrupting maternal-fetal transmission of\n      hepatitis B virus, the single most important route of hepatitis spread in the entire Third\n      World."
        }, 
        "brief_title": "Interruption of Maternal-to-Infant Transmission of Hepatitis B by Means of Hepatitis B Immune Globulin", 
        "completion_date": {
            "#text": "June 1986", 
            "@type": "Actual"
        }, 
        "condition": [
            "Hepatitis B", 
            "Hepatitis, Viral, Human", 
            "Liver Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Viral, Human", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A baseline study on the vertical transmission of hepatitis B virus in Taiwan revealed that\n      15 percent of all pregnant women were persistent carriers of hepatitis B antigen and that 40\n      percent of their new babies developed a protracted antigenemia during the first 6 months of\n      life.  The incidence of acute hepatitis, cirrhosis, and hepatoma was high in Taiwan, and\n      patients with these disorders had a fivefold to sixfold higher prevalence of hepatitis B\n      antigen than healthy persons.  Given the important public health problems of this disease in\n      Taiwan and the rest of the Third World, this trial sought to answer the important question\n      of whether hepatitis B immune globulin with a high level of antibody against the antigen\n      would be of utility in combating the problem.\n\n      Two hundred and five babies were accepted into the study, which was actually conducted on\n      Taiwan through a contract to the Community Blood Council of Greater New York.  Only those\n      babies born of mothers who had HBsAg complement fixation titers of 1:8 or greater were\n      included in these studies.  At birth, blood was obtained from the mothers and cord blood\n      from the infants.  Follow-up bloods were obtained from both the mother and baby when the\n      infants were 1, 3, 6, 12, 24 and 36 months of age.  In addition, all household family\n      contacts were bled at least once during this period.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample.  A total of 205 neonates were assigned to treatment\n      with high-titer hepatitis B immune globulin, standard immune globulin, or albumin placebo\n      within 72 hours of delivery.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Boy and girl infants, birth to 3 years, born to mothers who were hepatitis B surface\n        antigen carriers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000580", 
            "org_study_id": "300", 
            "secondary_id": "P01HL009011-18A1"
        }, 
        "intervention": {
            "intervention_name": "immunoglobulins, intravenous", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulins", 
                "Antibodies", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Beasley RP, Stevens CE: Vertical Transmission of HBV and Interruption with Globulin, in Vyas GN, Cohen SN, Schmid R (eds.), Viral Hepatitis: A Contemporary Assessment of Etiology, Epidemiology, Pathogenesis and Prevention. Philadelphia, Franklin Institute Press, 1978, 333-345."
            }, 
            {
                "PMID": "479860", 
                "citation": "Stevens CE, Neurath RA, Beasley RP, Szmuness W. HBeAg and anti-HBe detection by radioimmunoassay: correlation with vertical transmission of hepatitis B virus in Taiwan. J Med Virol. 1979;3(3):237-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000580"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1975", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}