{
    "clinical_study": {
        "@rank": "131342", 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop a relatively simple, accurate method of diagnosing\n      sarcoidosis.  Sarcoidosis is a disease in which granulomas (nodules of inflamed tissue)\n      develop in various organs, such as the lungs, liver, skin and eyes.  Disease symptoms vary\n      depending on the tissues involved.  Many patients develop uveitis (eye inflammation).\n      Tissue biopsy-often a costly and difficult invasive procedure-is  currently the only\n      definitive diagnostic test for sarcoidosis.  Other tests, such as blood and urine tests, do\n      not provide definitive results.\n\n      Patients with uveitis that is 1) known to be due to sarcoidosis; 2) suspected to be due to\n      sarcoidosis based on specific diagnostic criteria; and 3) known not to be due to sarcoidosis\n      may be enrolled in this study.  Participants will undergo an eye examination, blood tests,\n      chest X-ray, and skin test for tuberculosis and other infections.  Small tissue samples from\n      the conjunctiva (the thin lining covering the outside of the eye and the inside of the\n      eyelid) and the lacrimal (tear) gland will be taken after the eye is numbed with anesthetic\n      drops and injection.\n\n      Investigators will examine and compare levels of certain proteins in the biopsied tissues\n      from the three patient groups to see if elevated levels of these substances may indicate\n      granuloma formation.  Development of a new, relatively simple diagnostic test for\n      sarcoidosis based on these findings may permit doctors to start appropriate therapy earlier\n      in the course of disease without invasive biopsy."
        }, 
        "brief_title": "Study of Eye Tissue for Sarcoidosis", 
        "completion_date": "April 2001", 
        "condition": "Sarcoidosis", 
        "condition_browse": {
            "mesh_term": "Sarcoidosis"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to develop a method of diagnosing sarcoidosis in patients with\n      presumed sarcoid uveitis.  We plan to test conjunctival and lacrimal gland biopsy specimens\n      from three groups of patients:  patients with known, biopsy proven sarcoidosis, patients\n      with suspected sarcoidosis, and patients with uveitis of an etiology other than sarcoidosis.\n       Specimens will be tested for presence of cytokines, cell surface markers,  and specific T\n      cell receptor gene elements with immunohistochemical techniques using monoclonal antibodies.\n       It has been shown that the diagnostic value of conjunctival and lacrimal gland biopsy\n      looking for the presence of non-caseating granuloma in the absence of discrete nodules is\n      low.  Assaying for cytokines, cell surface markers, and specific T cell receptor gene\n      elements may provide a more sensitive and specific diagnostic test for sarcoidosis in\n      patients with presumed sarcoid eye disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Biopsy proven sarcoidosis with intraocular inflammatory eye disease.\n\n          -  Intraocular inflammatory eye disease with suspected sarcoidosis based on age, race\n             and characteristic granulomatous intraocular inflammation.\n\n          -  Inflammatory eye disease of a known etiology other than sarcoidosis.\n\n          -  Age greater than 18 years.\n\n          -  Can not have known bleeding diathesis, ocular infection, known allergy to local\n             anesthetic agent or current treatment with a monoamine oxidase inhibitor, or vision\n             worse than 20/400 in either eye."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001278", 
            "org_study_id": "910139", 
            "secondary_id": "91-EI-0139"
        }, 
        "keyword": [
            "Conjunctival Biopsy", 
            "Lacrimal Gland Biopsy", 
            "Sarcoid Uveitis", 
            "Sarcoidosis", 
            "Conjunctiva", 
            "Inflammatory Eye Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunologic Assay of Conjunctiva and Lacrimal Gland for Sarcoidosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3478042", 
                "citation": "Chan CC, Wetzig RP, Palestine AG, Kuwabara T, Nusenblatt RB. Immunohistopathology of ocular sarcoidosis. Report of a case and discussion of immunopathogenesis. Arch Ophthalmol. 1987 Oct;105(10):1398-402."
            }, 
            {
                "PMID": "2459159", 
                "citation": "Moller DR, Konishi K, Kirby M, Balbi B, Crystal RG. Bias toward use of a specific T cell receptor beta-chain variable region in a subgroup of individuals with sarcoidosis. J Clin Invest. 1988 Oct;82(4):1183-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001278"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}