{
    "clinical_study": {
        "@rank": "53892", 
        "brief_summary": {
            "textblock": "To assess the extent to which consumption of different sources of hydrogenated fat relative\n      to unhydrogenated oil or butter alters plasma lipoprotein concentrations and measures of\n      lipid metabolism."
        }, 
        "brief_title": "Dietary Fat, Plasma Lipids, and Other CHD Risk Factors", 
        "completion_date": "August 2005", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although the consumption of trans-fatty acids or hydrogenated fat has consistently been\n      shown to elevate concentrations of total and LDL cholesterol, the effects on HDL-c and Lp(a)\n      are inconsistent, especially when  the fats were consumed at moderate levels.  In addition,\n      little is known about  the mechanisms by which trans-fatty acids increase total and LDL\n      cholesterol  levels or how they may alter the atherogenecity of lipoprotein subfractions.\n      The study interventions employ commonly used hydrogenated fats with a wide range of\n      trans-fatty acid levels (1.5-9.8 percent).  The impact will be assessed within the\n      guidelines currently recommended for individuals with moderately elevated plasma levels for\n      which dietary modification is often the first approach to treatment. The results of the\n      study may lead to improved public health  recommendations concerning trans-fatty acid and\n      hydrogenated fat intake.\n\n      DESIGN NARRATIVE:\n\n      Forty  subjects (20 male, 20 female)  ages 50 or older, with LDL cholesterol concentrations\n      greater than 130 mg/dl were fed each of five diets for eight week periods. The baseline diet\n      consisted of 36 percent of energy as fat (15 percent saturated, 15 percent monosaturated, 6\n      percent polyunsaturated) and 160 mg cholesterol/1000 kcal.  The  experimental diets\n      contained 30 percent energy as fat, 2/3 of which was derived from each of the following:  1)\n      unhydrogenated liquid soybean oil, 2) soybean  oil margarine in tub form, 3) commercial\n      shortening, and 4) butter in a  randomized double blind, cross-over design.  With the\n      exception of the  experimental fat, all other foods in the reduced fat diets were identical.\n\n      The study assessed the impact of consuming diets enriched in hydrogenated and other fats on\n      a) plasma lipids and lipoprotein concentrations, b) apolipoproteins A-1 and B and Lp(a)\n      concentrations, c)  parameters related to HDL cholesterol [particle size, composition,\n      subfraction  distribution (HDL2 and HDL3, and HDL with and without A-II)], d) susceptibility\n      of LDL to oxidation, e) activities of lecithin cholesterol  acyltransferase (LCAT) and\n      cholesterol ester transfer protein, and f) rates of  endogenous cholesterol synthesis.\n\n      The study was renewed in FY 2000 is to assess the impact of newer approaches to dietary\n      modification with the intent of reducing the risk of developing cardiovascular disease. The\n      specific aims of the study are as follow: 1) to assess the impact of substituting two\n      classes of fats specifically formulated to substitute for hydrogenated fats (i.e.,\n      trans-free margarines and genetically modified/selectively bred oils) on serum lipid levels\n      (total, VLDL, LDL, HDL, HDL2 and HDL3 cholesterol; triglyceride; apo A-l and B; Lp[a]),\n      immune function, and prostaglandin levels, and 2) to address unresolved issues related to\n      plant sterols, including the relative efficacy of currently available preparations, impact\n      of the fat and cholesterol content of the diet, and effect of dosing frequency on serum\n      lipids, endogenous cholesterol synthesis, cholesterol absorption, and fat soluble vitamin\n      levels. Study subjects are older (50-75 y) hypercholesterolemic female and male subjects\n      (LDL cholesterol 130-160 mg/dl). Each 5-week diet phase will be scheduled in randomized\n      order; all food and drink will be provided. In Part 1, Study 1, subjects will consume each\n      of 3 diets (30 percent fat [2/3 experimental fat], 80 mg cholesterol/1000 kcal) with the\n      following experimental fats: conventional soft margarine;  trans-free margarine\n      (interesterified palm kernel + liquid oil); trans-free margarine (fully hydrogenated soybean\n      oil + liquid oil). In Part 1, Study 2, subjects will consume each of 6 diets (as above) with\n      the following experimental fats: hydrogenated soybean (shortening), high oleic sunflower,\n      high oleic soybean, high oleic canola, low saturated soybean and low linolenic soybean oils.\n      In Part 2, Study 1, subjects will consume each of 4 diets (38 percent fat [15 percent SFA,\n      14 percent MUFA, 6 percent PUFA], 200 mg cholesterol/1000 kcal), baseline and the following:\n      sitostanol ester; sitostenol ester, and genetically modified high sterol oil. In Part 2,\n      Study 2, subjects will consume each of 4 plant sterol enriched diets, high fat (as above)\n      with high (200 mg) or low (80 mg) cholesterol/1000 kcal, and low fat (20 percent fat [5\n      percent SFA, 7.5 percent MUFA, 7.5 percent PUFA]) with high or low cholesterol. In Part 2,\n      Study 3, the effect of dosing regime will be assessed using the most efficacious plant\n      sterol as identified in Study 1 and  diet as in Study 2 (single bolus or in 3 divided\n      doses)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005532", 
            "org_study_id": "5065"
        }, 
        "lastchanged_date": "January 27, 2006", 
        "overall_official": {
            "affiliation": "Tufts University", 
            "last_name": "Alice Lichtenstein"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10704618", 
                "citation": "Schwab US, Ausman LM, Vogel S, Li Z, Lammi-Keefe CJ, Goldin BR, Ordovas JM, Schaefer EJ, Lichtenstein AH. Dietary cholesterol increases the susceptibility of low density lipoprotein to oxidative modification. Atherosclerosis. 2000 Mar;149(1):83-90."
            }, 
            {
                "PMID": "11026626", 
                "citation": "Matthan NR, Raeini-Sarjaz M, Lichtenstein AH, Ausman LM, Jones PJ. Deuterium uptake and plasma cholesterol precursor levels correspond as methods for measurement of endogenous cholesterol synthesis in hypercholesterolemic women. Lipids. 2000 Sep;35(9):1037-44."
            }, 
            {
                "PMID": "11714853", 
                "citation": "Matthan NR, Cianflone K, Lichtenstein AH, Ausman LM, Jauhiainen M, Jones PJ. Hydrogenated fat consumption affects acylation-stimulating protein levels and cholesterol esterification rates in moderately hypercholesterolemic women. J Lipid Res. 2001 Nov;42(11):1841-8."
            }, 
            {
                "PMID": "11290832", 
                "citation": "Lichtenstein AH, Jauhiainen M, McGladdery S, Ausman LM, Jalbert SM, Vilella-Bach M, Ehnholm C, Frohlich J, Schaefer EJ. Impact of hydrogenated fat on high density lipoprotein subfractions and metabolism. J Lipid Res. 2001 Apr;42(4):597-604."
            }, 
            {
                "PMID": "10379016", 
                "citation": "Lichtenstein AH, Ausman LM, Jalbert SM, Schaefer EJ. Effects of different forms of dietary hydrogenated fats on serum lipoprotein cholesterol levels. N Engl J Med. 1999 Jun 24;340(25):1933-40. Erratum in: N Engl J Med 1999 Sep 9;341(11):856."
            }, 
            {
                "PMID": "11893781", 
                "citation": "Han SN, Leka LS, Lichtenstein AH, Ausman LM, Schaefer EJ, Meydani SN. Effect of hydrogenated and saturated, relative to polyunsaturated, fat on immune and inflammatory responses of adults with moderate hypercholesterolemia. J Lipid Res. 2002 Mar;43(3):445-52."
            }, 
            {
                "PMID": "11861668", 
                "citation": "Lichtenstein AH, Ausman LM, Jalbert SM, Vilella-Bach M, Jauhiainen M, McGladdery S, Erkkila AT, Ehnholm C, Frohlich J, Schaefer EJ. Efficacy of a Therapeutic Lifestyle Change/Step 2 diet in moderately hypercholesterolemic middle-aged and elderly female and male subjects. J Lipid Res. 2002 Feb;43(2):264-73."
            }, 
            {
                "PMID": "14642411", 
                "citation": "Lichtenstein AH, Erkkila AT, Lamarche B, Schwab US, Jalbert SM, Ausman LM. Influence of hydrogenated fat and butter on CVD risk factors: remnant-like particles, glucose and insulin, blood pressure and C-reactive protein. Atherosclerosis. 2003 Nov;171(1):97-107."
            }, 
            {
                "PMID": "12936917", 
                "citation": "Mauger JF, Lichtenstein AH, Ausman LM, Jalbert SM, Jauhiainen M, Ehnholm C, Lamarche B. Effect of different forms of dietary hydrogenated fats on LDL particle size. Am J Clin Nutr. 2003 Sep;78(3):370-5."
            }, 
            {
                "PMID": "15087307", 
                "citation": "Matthan NR, Welty FK, Barrett PH, Harausz C, Dolnikowski GG, Parks JS, Eckel RH, Schaefer EJ, Lichtenstein AH. Dietary hydrogenated fat increases high-density lipoprotein apoA-I catabolism and decreases low-density lipoprotein apoB-100 catabolism in hypercholesterolemic women. Arterioscler Thromb Vasc Biol. 2004 Jun;24(6):1092-7. Epub 2004 Apr 15."
            }, 
            {
                "PMID": "15756215", 
                "citation": "Gordon LB, Harten IA, Patti ME, Lichtenstein AH. Reduced adiponectin and HDL cholesterol without elevated C-reactive protein: clues to the biology of premature atherosclerosis in Hutchinson-Gilford Progeria Syndrome. J Pediatr. 2005 Mar;146(3):336-41."
            }, 
            {
                "PMID": "15933247", 
                "citation": "Matthan NR, Jalbert SM, Lamon-Fava S, Dolnikowski GG, Welty FK, Barrett HR, Schaefer EJ, Lichtenstein AH. TRL, IDL, and LDL apolipoprotein B-100 and HDL apolipoprotein A-I kinetics as a function of age and menopausal status. Arterioscler Thromb Vasc Biol. 2005 Aug;25(8):1691-6. Epub 2005 Jun 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005532"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}