{
    "clinical_study": {
        "@rank": "70717", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of chemotherapy with bryostatin 1 plus\n      paclitaxel and cisplatin in treating patients with advanced solid tumors."
        }, 
        "brief_title": "Bryostatin 1 Plus Paclitaxel and Cisplatin in Treating Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of intravenous bryostatin 1 when\n      administered in combination with a fixed dose of paclitaxel and cisplatin in patients with\n      advanced solid tumors. II. Investigate the clinical pharmacokinetics of intravenous\n      paclitaxel when administered in combination with bryostatin 1 in these patients. III. Obtain\n      preliminary data on the therapeutic activity of this therapy in these patients and evaluate\n      surrogate markers of activity.\n\n      OUTLINE: This is an open label, dose escalation study. Patients receive paclitaxel IV over 1\n      hour on day 1. On day 2, patients receive bryostatin 1 IV over 1 hour immediately followed\n      by cisplatin IV on day 2. Treatment is repeated weekly for 3 consecutive weeks followed by\n      one week of rest for at least 2 courses. Treatment continues in the absence of disease\n      progression or unacceptable toxicity. Cohorts of 3-6 patients are entered at escalating dose\n      levels of bryostatin 1 and paclitaxel. If 2 of 6 patients experience dose limiting toxicity\n      (DLT) at any given dose level, then the maximum tolerated dose (MTD) is declared to be the\n      preceding dose level. Once the MTD of paclitaxel and bryostatin 1 has been established,\n      escalations of weekly cisplatin will be added. Additional patient cohorts receive two\n      escalating doses of paclitaxel and cisplatin with the fixed bryostatin 1 dose level, in the\n      absence of DLT. Patients at a lower bryostatin 1 dose may be escalated to a higher\n      bryostatin 1 dose, only if that higher dose has been proven to be safe in another cohort of\n      patients.\n\n      PROJECTED ACCRUAL: An anticipated 3 to 60 patients will be accrued for this study within\n      1-14 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced solid tumor Must be refractory\n        to standard therapy or no standard therapy exists No CNS metastases or CNS primary\n        malignancy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,500/mm3 Absolute neutrophil count\n        at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than\n        1.5 mg/dL SGOT and SGPT no greater than 2.5 times upper limit of normal Renal: Creatinine\n        no greater than 1.5 mg/dL OR Creatinine clearance greater than 60 mL/min Cardiovascular:\n        No history of cardiac arrhythmias No congestive heart failure No myocardial infarction in\n        the last 6 months Neurologic: No grade 3 or greater neurotoxicity Other: HIV negative No\n        serious or uncontrolled infection Not pregnant Adequate contraception required of all\n        fertile patients during study and until 2 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 6 weeks since prior nitrosoureas or mitomycin At least 4\n        weeks since other prior chemotherapy Must have recovered from prior chemotherapy Endocrine\n        therapy: Must have recovered from prior endocrine therapy Radiotherapy: At least 4 weeks\n        since prior radiotherapy and recovered Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003242", 
            "org_study_id": "97-139", 
            "secondary_id": [
                "CDR0000066117", 
                "NCI-T97-0118"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bryostatin 1", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Bryostatin 1", 
                "Cisplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97139"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label, Non-Randomized Phase I Study of the Protein Kinase C Inhibitor Bryostatin-1 Administered in Combination With Paclitaxel in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Gary K. Schwartz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003242"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}