{
    "clinical_study": {
        "@rank": "32063", 
        "brief_summary": {
            "textblock": "To conduct a five-year demonstration and education project to sustain smoking cessation\n      postpartum by women who had stopped smoking in pregnancy."
        }, 
        "brief_title": "Sustaining Women's Smoking Cessation Postpartum", 
        "completion_date": "June 1996", 
        "condition": [
            "Lung Diseases", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The results from this study were expected to demonstrate the effectiveness of a practical\n      program to protect women and their families from direct and indirect smoke exposure and to\n      contribute longitudinal data on change processes involved in smoking cessation, especially\n      those over the maintenance, relapse, and recycling stages, in a relatively complete\n      population through a critical transition.\n\n      DESIGN NARRATIVE:\n\n      The TLC Program, unique in its focus on the postpartum period, used a researched model of\n      behavior change that matched messages and skill training with the woman's stage of change.\n      It also addressed the whole family to create a supportive environment for individual change,\n      included other steps for families to protect children from passive smoke and negative\n      modeling, and focused on smoking and smoke exposure directly as well as through self-care\n      and child-care messages.  The program used innovative materials, including videotapes and\n      intervention.\n\n      The study took place in two multi-ethnic health-care sites where the research team had\n      conducted previous studies.  The study used a randomized mixed design with 500 women who\n      smoked regularly before pregnancy and who had been abstinent for > 30 days at their 28th\n      week of pregnancy.  The primary outcome was abstinence at one year postpartum.  Secondary\n      outcomes were partner smoking status and exposure of the index baby.  Self report was\n      validated biochemically in samples of mothers and babies.  The study design separated data\n      collection from the experiments by enrolling subjects in a university-sponsored study of new\n      mothers' health-care site."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005719", 
            "org_study_id": "4928"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7977542", 
                "citation": "Dolan-Mullen P, Ramírez G, Groff JY. A meta-analysis of randomized trials of prenatal smoking cessation interventions. Am J Obstet Gynecol. 1994 Nov;171(5):1328-34."
            }, 
            {
                "PMID": "9423498", 
                "citation": "Mullen PD, Simons-Morton DG, Ramírez G, Frankowski RF, Green LW, Mains DA. A meta-analysis of trials evaluating patient education and counseling for three groups of preventive health behaviors. Patient Educ Couns. 1997 Nov;32(3):157-73."
            }, 
            {
                "PMID": "9460314", 
                "citation": "Groff JY, Mullen PD, Mongoven M, Burau K. Prenatal weight gain patterns and infant birthweight associated with maternal smoking. Birth. 1997 Dec;24(4):234-9."
            }, 
            {
                "PMID": "9098952", 
                "citation": "Hudmon KS, Mullen PD, Nicol L, Hammond SK, Sockrider MM, Sajak T, Thompson J. Telephone-guided placement and removal of nicotine monitors for the assessment of passive exposure to environmental tobacco smoke. Toxicol Ind Health. 1997 Jan-Feb;13(1):73-80."
            }, 
            {
                "PMID": "8830904", 
                "citation": "Stotts AL, DiClemente CC, Carbonari JP, Mullen PD. Pregnancy smoking cessation: a case of mistaken identity. Addict Behav. 1996 Jul-Aug;21(4):459-71."
            }, 
            {
                "PMID": "10907650", 
                "citation": "Stotts AL, DiClemente CC, Carbonari JP, Mullen PD. Postpartum return to smoking: staging a \"suspended\" behavior. Health Psychol. 2000 Jul;19(4):324-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005719"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}