{
    "clinical_study": {
        "@rank": "40390", 
        "brief_summary": {
            "textblock": "Positron Emission Tomography (PET) is a technique used to investigate activity in areas of\n      the brain.  The PET technique allows researchers to study the normal processes in the brain\n      (central nervous system) of normal individuals and patients with neurologic illnesses\n      without physical / structural damage to the brain.\n\n      When a region of the brain is active, it uses more fuel in the form of oxygen and sugar\n      (glucose).  As the brain uses more fuel it produces more waste products, carbon dioxide and\n      water.  Blood carries fuel to the brain and waste products away from the brain.  As brain\n      activity increases, blood flow to and from the area of activity also increases.  This is\n      known as regional cerebral blood flow (rCBF).  Knowing these facts, researchers can use\n      radioactive water (H215O) and PET scans to observe what areas of the brain are receiving\n      more blood flow.\n\n      In this study researchers plan to investigate the changes in regional cerebral blood flow\n      (rCBF) as patients participate in different activities.  The activities are designed to\n      stimulate the areas of the brain responsible for voluntary motor activity and sensation.  By\n      comparing the results of PET scans performed in different conditions, researchers can locate\n      regions of the brain responsible for specific tasks.\n\n      This study should provide new information about voluntary movements in humans and the\n      preparation involved in controlling them."
        }, 
        "brief_title": "PET Scan to Study Brain Control of Human Movement", 
        "completion_date": "July 2001", 
        "condition": [
            "Ataxia", 
            "Cerebrovascular Accident", 
            "Healthy", 
            "Movement Disorder", 
            "Tremor@@"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Movement Disorders", 
                "Cerebral Infarction", 
                "Stroke", 
                "Tremor"
            ]
        }, 
        "detailed_description": {
            "textblock": "The main purpose of the studies presented in this protocol is to investigate the physiology\n      of motor control in health as well as the pathophysiological modifications taking place\n      during disease.  To this end, we will investigate changes in regional cerebral blood flow\n      (rCBF) as an index of regional neuronal activity, associated with various motor and sensory\n      tasks using Positron Emission Tomography (PET).  The rCBF will be obtained by measuring the\n      distribution of the cerebral radioactivity during emission scans following the intravenous\n      bolus injection of 15O-labeled water.  The very short half-life of 15O (2 minutes) allows us\n      to measure rCBF repeatedly under different task conditions  (see methodology and\n      experimental procedures).  With the comparison between PET scans performed in different\n      conditions, we can detect the specific task-related activated regions.  PET images will be\n      coregistered to high resolution Magnetic Resonance Images (MRI) to get more accurate\n      anatomical information regarding the activated areas.  The results will be correlated with\n      that from other physiological approaches including Electroencephalography (EEG),\n      Transcranial Magnetic Stimulation (TMS), functional Magnetic Resonance Imaging (fMRI), and\n      Magnetic Resonance Spectroscopy (MRS).  These studies should provide new information not\n      only about the executive component of the voluntary movements in humans but also the\n      different organizational aspects of the preparatory processes that control them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with movement disorder and normal volunteers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "510", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001324", 
            "org_study_id": "920119", 
            "secondary_id": "92-N-0119"
        }, 
        "keyword": [
            "Ataxia", 
            "Brain", 
            "Motor Learning", 
            "Parkinson's Disease", 
            "Physiology", 
            "Positron Emission Tomography", 
            "Stroke", 
            "Tremor", 
            "Voluntary and Involuntary Movement Physiology", 
            "Movement Disorders", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "CNS Control of Human Movement: H215O PET Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9571132", 
                "citation": "Deiber MP, Ibanez V, Honda M, Sadato N, Raman R, Hallett M. Cerebral processes related to visuomotor imagery and generation of simple finger movements studied with positron emission tomography. Neuroimage. 1998 Feb;7(2):73-85."
            }, 
            {
                "PMID": "9549504", 
                "citation": "Catalan MJ, Honda M, Weeks RA, Cohen LG, Hallett M. The functional neuroanatomy of simple and complex sequential finger movements: a PET study. Brain. 1998 Feb;121 ( Pt 2):253-64."
            }, 
            {
                "PMID": "9307128", 
                "citation": "Deiber MP, Wise SP, Honda M, Catalan MJ, Grafman J, Hallett M. Frontal and parietal networks for conditional motor learning: a positron emission tomography study. J Neurophysiol. 1997 Aug;78(2):977-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001324"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}