{
    "clinical_study": {
        "@rank": "94331", 
        "brief_summary": {
            "textblock": "To investigate the prevalence and prognostic value of subclinical atherosclerosis in the\n      Pittsburgh SHEP cohort and a cohort of normal controls."
        }, 
        "brief_title": "Epidemiology of Coronary Calcification in the Elderly", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This is an ancillary study to the Systolic Hypertension in the Elderly Program (SHEP)\n\n      DESIGN NARRATIVE:\n\n      Continued annual telephone follow-up of the remaining 178 Pittsburgh SHEP participants and\n      168 controls will be conducted .  A final clinic visit will include measures of coronary and\n      aortic calcification using electron beam computed tomography (CT), pulse wave velocity as a\n      measure of aortic stiffening and cognitive function testing.  For the Pittsburgh SHEP\n      cohort, the antihypertensive treatment effect has been striking with event rates for the\n      active and placebo groups continuing to diverge beyong the end of SHEP.  Successful\n      demonstration of a treatment effect on coronary calcium scores would be the first randomized\n      data showing an antihypertensive effect directly in the coronary arteries.  Risk factors for\n      coronary calcification will be evaluated, producing data of a type not yet available in the\n      literature for older adults and not being collected in any other ongoing studies of the\n      elderly.  The added measures of vascular stiffness will supplement the extensive data on\n      subclinical atherosclerosis already available for this cohort.  The extent to which these\n      measures predict cardiovascular events will be evaluated. The study has been renewed through\n      July 2006.\n\n      Since hypertension and aging are associated with cognitive impairment and vascular dementia,\n      SHEP participants assigned to the placebo group are expected to have lower cognitive\n      function compared to those assigned to active treatment.  Among both hypertensive and\n      normotensive groups, lower cognitive function among those with evidence of subclinical\n      atherosclerosis is expected.\n\n      Finally, members of the cohort who were originally normotensive at study entry are now\n      developing systolic hypertension.  These subjects will allow a prospective evaluation of\n      risk factors for systolic hypertension.  Continued study of this cohort into their 80s will\n      provide unique data on the risks and etiology of systolic hypertension, the efficacy of its\n      treatment and the prognostic value of a number of measures of subclinical atherosclerosis.\n      It is predicted that the results will be directly applicable to the largest growing segment\n      of the U.S. population."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005756", 
            "org_study_id": "5111"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Anne Newman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11723018", 
                "citation": "Newman AB, Naydeck BL, Sutton-Tyrrell K, Feldman A, Edmundowicz D, Kuller LH. Coronary artery calcification in older adults to age 99: prevalence and risk factors. Circulation. 2001 Nov 27;104(22):2679-84."
            }, 
            {
                "PMID": "12377748", 
                "citation": "Newman AB, Naydeck BL, Sutton-Tyrrell K, Edmundowicz D, O'Leary D, Kronmal R, Burke GL, Kuller LH. Relationship between coronary artery calcification and other measures of subclinical cardiovascular disease in older adults. Arterioscler Thromb Vasc Biol. 2002 Oct 1;22(10):1674-9."
            }, 
            {
                "PMID": "11884285", 
                "citation": "Newman AB, Naydeck BL, Whittle J, Sutton-Tyrrell K, Edmundowicz D, Kuller LH. Racial differences in coronary artery calcification in older adults. Arterioscler Thromb Vasc Biol. 2002 Mar 1;22(3):424-30."
            }, 
            {
                "PMID": "15820233", 
                "citation": "Rosano C, Aizenstein HJ, Cochran JL, Saxton JA, De Kosky ST, Newman AB, Kuller LH, Lopez OL, Carter CS. Event-related functional magnetic resonance imaging investigation of executive control in very old individuals with mild cognitive impairment. Biol Psychiatry. 2005 Apr 1;57(7):761-7."
            }, 
            {
                "PMID": "16226041", 
                "citation": "Rosano C, Aizenstein H, Cochran J, Saxton J, De Kosky S, Newman AB, Kuller LH, Lopez OL, Carter CS. Functional neuroimaging indicators of successful executive control in the oldest old. Neuroimage. 2005 Dec;28(4):881-9. Epub 2005 Oct 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005756"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}