{
    "clinical_study": {
        "@rank": "25300", 
        "arm_group": {
            "arm_group_label": "Interferon Alfa Plus Radiation", 
            "arm_group_type": "Experimental", 
            "description": "Combined Therapy: interferon alfa plus radiation therapy.\nPatients receive interferon alfa IV over 20 minutes daily for 5 consecutive days a week for 4 weeks. Patients then receive radiotherapy on days 2 and 4 and interferon alfa subcutaneously (SQ) on days 1, 3, and 5 for 2.5 weeks. Interferon alfa SQ continues 3 times a week for 10 months in the absence of disease progression or unacceptable toxicity. Patients are followed every month for 3 months, then every 3 months for 2 years, then every six months until year 5, and then annually thereafter."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Interferon alfa may interfere with the growth of tumor cells. Radiation therapy\n      uses high-energy x-rays to damage tumor cells. Combining interferon alfa plus radiation\n      therapy may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of interferon alfa plus radiation\n      therapy in treating patients who have stage III or recurrent melanoma that has been removed\n      by surgery."
        }, 
        "brief_title": "Post-Operative Adjuvant Radiotherapy With Concurrent Interferon-Alfa", 
        "completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effectiveness and toxicity of adjuvant radiotherapy given\n      concurrently with interferon alfa to patients with stage III or recurrent melanoma.\n\n      OUTLINE: This is a multicenter study. Patients receive interferon alfa IV over 20 minutes\n      daily for 5 consecutive days a week for 4 weeks. Patients then receive radiotherapy on days\n      2 and 4 and interferon alfa subcutaneously (SQ) on days 1, 3, and 5 for 2.5 weeks.\n      Interferon alfa SQ continues 3 times a week for 10 months in the absence of disease\n      progression or unacceptable toxicity. Patients are followed every month for 3 months, then\n      every 3 months for 2 years, then every six months until year 5, and then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study within 2.75 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven primary melanoma with extensive regional\n        node metastases (T1-4, N1, M0) OR Primary melanoma with clinically apparent metastases\n        confirmed by lymphadenectomy (T1-4, N1-2, M0) OR Clinically detected relapse of melanoma\n        in regional node basin, confirmed by lymphadenectomy after prior management of primary\n        site (T1-4, N1-2, M0) OR Recurrence of melanoma in a nodal basin previously resected OR\n        Nodal metastatic melanoma arising from unknown primary, confirmed by lymphadenectomy (Tx,\n        N1-2, M0) Adenopathy from neck, axilla, or groin basins must meet one of the following\n        criteria: At least 4 positive nodes containing tumor Nodal metastases at least 3 cm in\n        size Gross extracapsular extension of tumor Recurrence after prior lymphadenectomy\n        Completely resected disease No distant metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy: At\n        least 6 months Hematopoietic: WBC at least 3,000/mm3 Platelet count at least 125,000/mm3\n        Hematocrit at least 33% Hepatic: AST, LDH, alkaline phosphatase and bilirubin no greater\n        than 2 times upper limit of normal Renal: Creatinine no greater than 1.8 mg/dL BUN no\n        greater than 33 mg/dL Cardiovascular: No congestive heart failure (New York Heart\n        Association class III or IV heart disease) Neurologic: No prior CNS demyelinating or\n        inflammatory disease No prior hereditary or acquired peripheral neuropathy No organic\n        brain syndrome, significant impairment of cognitive function, or psychiatric disorder that\n        would preclude study Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception during and for 18 months after study No\n        hypersensitivity to interferon alfa or any component of the injection No history of\n        diabetes mellitus prone to ketoacidosis No uncontrolled thyroid abnormalities No\n        clinically significant retinal abnormalities No other significant medical or surgical\n        condition that would preclude study No prior invasive melanoma No other prior or\n        concurrent malignancies within the past 5 years except any in situ cancer, atypical\n        melanocytic hyperplasia, or basal or squamous skin cancer No autoimmune disorders or\n        immunosuppressive conditions\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior vaccine therapy allowed No prior\n        immunotherapy, interferon, interleukins, levamisole, or other biologic response modifiers\n        Chemotherapy: No prior chemotherapy, including infusion or perfusion therapy Endocrine\n        therapy: No concurrent systemic corticosteroids Radiotherapy: No prior radiotherapy to the\n        proposed site(s) of study Surgery: See Disease Characteristics Other: No other medication\n        or treatment regimen that would preclude study No concurrent immunosuppressive therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005615", 
            "org_study_id": "MCC-11543", 
            "secondary_id": "NCI-G00-1750"
        }, 
        "intervention": [
            {
                "arm_group_label": "Interferon Alfa Plus Radiation", 
                "description": "Interferon alfa as outlined in treatment arm.", 
                "intervention_name": "Interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Interferon Alfa Plus Radiation", 
                "description": "Radiation therapy as outlined in treatment arm.", 
                "intervention_name": "Radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "September 21, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-11543"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33136"
                    }, 
                    "name": "Sylvester Cancer Center, University of Miami"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612-9497"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center and Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Florida Melanoma Trial: A Phase I/II Trial of Post-Operative Adjuvant Radiotherapy With Concurrent Interferon-Alfa in the Treatment of Advanced Stage III Melanoma: Study Site & Coordinating Center", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Ronald C. DeConti, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Objective response rate according to Response Evaluation Criteria In Solid Tumors (RECIST) criteria.", 
            "measure": "Overall Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "Study Duration: 7 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005615"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Review of adverse events utilizing Common Toxicity Criteria (CTC) V3.", 
            "measure": "Number of Participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "Study Duration: 7 years"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457", 
        "Sylvester Cancer Center, University of Miami": "25.789 -80.226"
    }
}