{
    "clinical_study": {
        "@rank": "6778", 
        "brief_summary": {
            "textblock": "To determine if hypertensives and normotensives of similar ages had, on average, different\n      ratios of 24-hour to overnight excretion of sodium, potassium, and water.  Also, to\n      determine the number of 24-hour collections needed to characterize individuals with respect\n      to the ratios of 24-hour to overnight excretion and to determine if the ratios of 24-hour to\n      overnight excretion vary by age and other factors related to blood pressure."
        }, 
        "brief_title": "Blood Pressure and Diurnal Variation in Sodium, Potassium, and Water Excretion", 
        "completion_date": "July 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      For decades excess sodium intake has been implicated in the etiopathogenesis of high blood\n      pressure.  Data from epidemiological, clinical, and animal experimental studies all suggest\n      a direct casual association between excess salt intake and hypertension.  Several\n      investigators suggest that hypertension is the result of an inability of the kidney to\n      excrete salt and water normally.  It is hypothesized that the development of chronic blood\n      pressure elevation results from the kidney's need to increase urine volume and sodium\n      excretion -- in the presence of habitual high sodium intake -- in order to maintain\n      homeostasis of the extracellular fluid volume.\n\n      Diurnal variations in excretion of sodium, chloride, potassium and water have been observed\n      in several studies.  Water and electrolyte excretion in normal individuals generally reaches\n      a maximum sometime around midday with a minimum toward the end of the sleep period.  These\n      studies suggest that the daytime excretion rate exceeds the nighttime rate by 50 to 100\n      percent.  Overnight urine collections have been used in many studies since they are easier\n      to obtain, but they do not provide a direct estimate of the actual intake of sodium or\n      potassium.  In order to estimate actual intake, overnight values must be corrected to\n      24-hour values, that is, by multiplying the overnight values by previously determined ratios\n      of 24-hour to overnight excretions.  Preliminary studies by this group of investigators in\n      hypertensives were the first which computed 24-hour to overnight ratios for excretion of\n      sodium, potassium and creatinine in a definite way.  This study in hypertensives showed a\n      reversal of the diurnal cycle of sodium excretion.  What is not clear in this study and\n      others is whether the reversal is associated with hypertension or reflects decreased renal\n      function with age or whether deterioration of renal function is due to the kidney\n      readjusting its output of salt and water to maintain homeostasis in the face of both an\n      excess sodium intake and a highly variable day to day intake.  In addition, it may be that\n      an abnormal diurnal pattern of sodium excretion may indicate that one is at risk of\n      development of hypertension.\n\n      DESIGN NARRATIVE:\n\n      Each participant provided three 24-hour urine collections, divided into daytime and\n      overnight specimens for the assessment of sodium, potassium, creatinine, and water\n      excretion.  Four blood pressure measurements were made.  Height and weight were measured.\n      Information was collected on demographic variables, alcohol intake, history and treatment of\n      blood pressure, medication use, family history of high blood pressure, cigarette use, and\n      changes in dietary habits.  Analysis of variance was the primary method of data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005204", 
            "org_study_id": "1083"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005204"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1987", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}