{
    "clinical_study": {
        "@rank": "119602", 
        "brief_summary": {
            "textblock": "To scan the genome for obesity in a multi-ethnic sample."
        }, 
        "brief_title": "Genome Scan for Obesity in a Multi-Ethnic Sample", 
        "completion_date": "March 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Despite intensive efforts the genetic basis of obesity has been difficult to establish.\n      Linkage analysis using a genome-wide scan can potentially identify genomic regions not\n      previously thought to be associated with susceptibility to obesity and provides a\n      comprehensive test of the consistency of previous studies.  The study used the considerable\n      resources generated by the four cooperating networks in the NHLBI-supported  \"Family Blood\n      Pressure Program\" (FBPP) to conduct a genome-wide scan data for obesity.\n\n      DESIGN NARRATIVE:\n\n      In the Family Blood Pressure Program, microsatellite markers were typed at a density of\n      -10cM by the Mammalian Genotyping Service (MGS) in Marshfield, WI.  The complete data set\n      was to include 9,940 individuals representing 4 ethnic groups (white, black, Hispanic and\n      Asian).  Obesity was characterized as a weight/height ratio (body mass index) and waist/hip\n      ratio. This data set was larger than any prior genome scan for obesity, and the inclusion of\n      multiple ethnic groups made it possible to examine genetic heterogeneity.  The specific aims\n      of the study were to conduct linkage and association analyses to localize regions\n      influencing obesity.  Investigators worked closely with the FBPP Coordinating Center\n      (Washington University, St. Louis)  and investigators from each of the four FBPP networks.\n      Evidence was sought for consistency between results obtained from analyses of the genome\n      scan performed by each of the individuals, and results summarized from the literature, with\n      those found in meta-analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037271", 
            "org_study_id": "1158"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11812767", 
                "citation": "Zhu X, Cooper RS, Luke A, Chen G, Wu X, Kan D, Chakravarti A, Weder A. A genome-wide scan for obesity in African-Americans. Diabetes. 2002 Feb;51(2):541-4."
            }, 
            {
                "PMID": "12214310", 
                "citation": "Zhu X, Zhang S, Zhao H, Cooper RS. Association mapping, using a mixture model for complex traits. Genet Epidemiol. 2002 Aug;23(2):181-96."
            }, 
            {
                "PMID": "11923912", 
                "citation": "Wu X, Cooper RS, Borecki I, Hanis C, Bray M, Lewis CE, Zhu X, Kan D, Luke A, Curb D. A combined analysis of genomewide linkage scans for body mass index from the National Heart, Lung, and Blood Institute Family Blood Pressure Program. Am J Hum Genet. 2002 May;70(5):1247-56."
            }, 
            {
                "PMID": "12695419", 
                "citation": "Zhu X, Chang YP, Yan D, Weder A, Cooper R, Luke A, Kan D, Chakravarti A. Associations between hypertension and genes in the renin-angiotensin system. Hypertension. 2003 May;41(5):1027-34. Epub 2003 Apr 14."
            }, 
            {
                "PMID": "12644967", 
                "citation": "Huang J, Jiang Y. Genetic linkage analysis of a dichotomous trait incorporating a tightly linked quantitative trait in affected sib pairs. Am J Hum Genet. 2003 Apr;72(4):949-60. Epub 2003 Mar 17."
            }, 
            {
                "PMID": "12566395", 
                "citation": "Zhu X, Yan D, Cooper RS, Luke A, Ikeda MA, Chang YP, Weder A, Chakravarti A. Linkage disequilibrium and haplotype diversity in the genes of the renin-angiotensin system: findings from the family blood pressure program. Genome Res. 2003 Feb;13(2):173-81."
            }, 
            {
                "PMID": "12530934", 
                "citation": "Zhu X, Cooper RS. Linkage disequilibrium analysis of the renin-angiotensin system genes. Curr Hypertens Rep. 2003 Feb;5(1):40-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037271"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}