{
    "clinical_study": {
        "@rank": "57254", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with bone marrow transplantation may\n      allow the doctor to give higher doses of chemotherapy drugs and kill more cancer cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of bone marrow\n      transplantation using untreated or treated bone marrow in treating patients with acute\n      leukemia in first or second remission."
        }, 
        "brief_title": "Bone Marrow Transplantation in Treating Patients With Acute Leukemia in First or Second Remission", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": "Leukemia"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of T-cell-depleted vs unmodified allogeneic marrow\n      rescue with regard to disease-free survival, post-transplantation leukemic relapse rate,\n      incidence and severity of graft-versus-host disease, quality of engraftment and\n      hematopoietic reconstitution, and immunoreconstitution following transplantation in patients\n      with acute leukemia in first or second remission.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to disease (acute\n      lymphocytic leukemia (ALL) vs acute myeloid leukemia (AML), and age (20 and under vs over\n      20). Patients are randomized to one of two treatment arms. Patients under age 5 are\n      nonrandomly assigned to Arm I and those over age 55 are nonrandomly assigned to Arm II. Arm\n      I: Patients receive total body radiotherapy on days -7 through -4 followed by\n      cyclophosphamide IV on days -3 and -2. Patients undergo allogeneic bone marrow\n      transplantation (ABMT) IV over 2-4 hours on day 0. Patients also receive standard graft vs\n      host disease prophylaxis with cyclosporine and methotrexate. Arm II: Patients receive total\n      body radiotherapy on days -9 through -6, thiotepa IV on days -5 and -4, and cyclophosphamide\n      as in Arm I. Patients undergo T-cell depleted ABMT IV over 15 minutes on day 0. Patients\n      over age 15 receiving bone marrow from female donors over age 30 or from male donors of any\n      age also receive graft rejection prophylaxis consisting of antithymocyte globulin IV over\n      6-8 hours on days -5 and -4 and oral methylprednisolone twice daily on days -5 and -4.\n      Beginning 2 months following transplantation, adult patients with AML and a prior history of\n      CNS disease, all adult patients with ALL, and all pediatric patients (ALL and ANLL) receive\n      CNS leukemia prophylaxis with cytarabine intrathecally with the diagnostic lumbar puncture\n      and then monthly for 5 months (1 year in patients with a prior history of CNS leukemia).\n\n      PROJECTED ACCRUAL: A total of 128 patients will be randomized. At an anticipated accrual\n      rate of 35 patients/year, accrual is expected to be completed in 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Acute leukemias in the following categories: Histologically\n        documented ANLL in first remission (CR1) or second remission (CR2) Pediatric ANLL patients\n        in CR1 eligible provided they are not enrolled on protocol CCG-2891 ALL in CR1 presenting\n        with at least 1 of the following high-risk features: WBC at presentation greater than\n        50,000/mm3 (200,000/mm3 in pediatric patients) Hypoploidy as measured by flow cytometry\n        Pseudodiploidy with translocations t(9;22), t(4;11), and t(8;14) CR not achieved until\n        after 4 weeks of induction therapy ALL in CR2 that has relapsed in the bone marrow\n        following a first remission regardless of time of relapse Acute biphenotypic leukemia\n        (mixed myeloid and lymphoid lineage at presentation) in CR1 or CR2, i.e., patients\n        classified as lymphoblastic or myeloblastic based on FAB morphology and histochemistry\n        features Adult acute undifferentiated leukemia (no evidence of lymphoid or myeloid\n        differentiation) and in CR1 or CR2 Patients in this category are analyzed separately CR\n        defined as no evidence of leukemia at time of transplantation as documented by\n        normocellular bone marrow aspirate containing no more than 5% blasts no more than 2 weeks\n        prior to cytoreduction Normal diagnostic LP or Ommaya reservoir tap required no more than\n        2 weeks prior to start of cytoreduction in all ALL patients and in ANLL patients at risk\n        for CNS disease No extramedullary disease at time of transplantation HLA-identical,\n        MLC-compatible related donor required Donor must be healthy and willing to undergo general\n        anesthesia and donation procedure For T-cell depletion, donor should be able to have a\n        volume of 15 ml/kg patient body weight harvested safely\n\n        PATIENT CHARACTERISTICS: Age: Any age (5 to 55 to be eligible for randomization)\n        Performance status: Karnofsky (or Lansky) 70-100% Life expectancy: Greater than 8 weeks\n        Hematopoietic: See Disease Characteristics Hepatic: Bilirubin less than 1.5 mg/dl SGOT no\n        greater than 3 times upper limit of normal (ULN) (both parameters stable for at least 4\n        weeks prior to transplantation) Renal: Creatinine less than 2 times ULN and stable for at\n        least 4 weeks prior to transplantation OR Creatinine clearance at least 70 mL/min\n        Cardiovascular: Fractional shortening greater than 28% on echocardiogram (23-28% if FS\n        increases as a response to stress on supine bicycle ergometer) LVEF at least 50% on\n        echocardiogram or MUGA Other: In good clinical condition at time of transplantation with\n        no medical problems that would significantly increase the risk of the procedure No\n        infection at time of transplantation Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002534", 
            "org_study_id": "93-045", 
            "secondary_id": [
                "CDR0000078464", 
                "NCI-H93-0293"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "anti-thymocyte globulin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methylprednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "in vitro-treated bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "low-LET electron therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Cyclophosphamide", 
                "Cytarabine", 
                "Thiotepa", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "keyword": [
            "recurrent childhood acute lymphoblastic leukemia", 
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "adult acute myeloid leukemia in remission", 
            "adult acute lymphoblastic leukemia in remission", 
            "childhood acute myeloid leukemia in remission", 
            "childhood acute lymphoblastic leukemia in remission", 
            "acute undifferentiated leukemia"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-93045"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A RANDOMIZED TRIAL OF UNMODIFIED VERSUS T-CELL DEPLETED ALLOGENEIC HLA-IDENTICAL BONE MARROW TRANSPLANTATION FOR THE TREATMENT OF ACUTE LEUKEMIAS", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Farid Boulad, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002534"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}