{
    "clinical_study": {
        "@rank": "102720", 
        "brief_summary": {
            "textblock": "Inflammatory myopathies are a group of muscle diseases characterized by muscle weakness,\n      high levels of muscle enzymes in the blood, and inflammation of the tissue surrounding\n      muscle fibers (endomysium).\n\n      The diseases making up the inflammatory myopathies are grouped into three subsets:\n\n      I) Polymyositis (PM)\n\n      II) Dermatomyositis (DM)\n\n      III) Inclusion Body Myositis (IBM)\n\n      Inflammatory myopathies are thought to be autoimmune processes and are treated with steroids\n      and immunosuppressive drugs.  However, many patients who initially respond to these\n      treatments develop resistance to the therapy or experience side effects causing the\n      treatments to be stopped.\n\n      Researchers believe that intravenous immunoglobulin (IVIg) may provide patients with PM, DM,\n      and IBM a safer and more effective alternative to standard therapies for the diseases.  IVIg\n      is a drug that has been used successfully to treat other immune-related diseases of the\n      nervous system.\n\n      The study will take 60 patients and divide them into two groups.  Group one will receive 2\n      injections of IVIg once a month for three months.  Group two will receive 2 injections of\n      placebo \"inactive injection of sterile water\" once a month for three months.  Following the\n      three months of treatment, group one will begin taking the placebo and group two will begin\n      taking IVIg for an additional 3 months. The drug will be considered effective if patients\n      receiving it experience a significant improvement (>15%) in muscle strength."
        }, 
        "brief_title": "Intravenousimmunoglobulin (IVIg) for the Treatment of Inflammatory Myopathies", 
        "completion_date": "July 2002", 
        "condition": [
            "Dermatomyositis", 
            "Inclusion Body Myositis", 
            "Polymyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatomyositis", 
                "Muscular Diseases", 
                "Myositis", 
                "Polymyositis", 
                "Myositis, Inclusion Body"
            ]
        }, 
        "detailed_description": {
            "textblock": "The inflammatory myopathies are a group of acquired muscle diseases characterized by\n      subacute onset of progressive proximal muscle weakness, elevated serum muscle enzymes and\n      endomysial inflammation.  They comprise 3 clinically distinct subsets:  polymyositis (PM),\n      dermatomyositis (DM) and Inclusion Body Myositis (IBM).  Because immune-mediated mechanisms\n      are primarily responsible for the clinical manifestations of these conditions, the treatment\n      of choice is with corticosteroids or immunotherapy drugs.  Although most of the patients\n      initially respond to these drugs, a number of them become resistant or develop unacceptable\n      side effects that necessitate their discontinuation.  The need for a more effective and safe\n      immunotherapy in patients with PM, DM or IBM prompted the present study using high dose\n      intravenous immunoglobulin (IVIg).  IVIg is an immunomodulating agent which has been shown\n      to be effective and safe in the treatment of a number of patients with immune-related\n      neuromuscular diseases.\n\n      This is a double-blind, randomized, placebo-controlled study involving 30 patients, who will\n      receive IVIg or placebo for 3 months and then will cross-over to the alternate therapy for\n      another period of 3 monthly infusions.  The monthly dose of IVIg is 2 GM/Kg divided into two\n      daily doses.  The drug will be considered effective if patients experience an increase of\n      more than 15% in their baseline muscle strength.  Muscle strength will be assessed with a\n      series of objective dynamometric measurements performed before and at the end of each\n      monthly infusion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Selected patients should have PM, IBM or DM.\n\n        Specifically they should have a) proximal muscle weakness; b) no evidence of clinical,\n        histological or family history of another neuromuscular illness; c) elevation of muscle\n        enzymes during the course of the disease; d) typical skin rash in case of DM; and e)\n        diagnostic muscle biopsy.\n\n        Suitable candidates for IVIg should be patients with active, bonefide disease who:\n\n          1. have been treated with steroids but had:  a) no response or incomplete response (as\n             defined by continued muscle weakness) to high-dose therapy or b) a good response to\n             steroids but inability to taper the dose without a flare of disease activity or c)\n             unacceptable steroid side effects such as gastrointestinal hemorrhages,\n             osteonecrosis, hyperglycemia, extreme weight gain etc., and\n\n          2. have been treated with one immunosuppressive drug (such as azathioprine,\n             Methotrexate, Cyclophosphamide, Cyclosporine) but without benefit or with\n             unacceptable side effects.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant or nursing women (confirmed by a screening pregnancy test).\n\n        Critically ill patients such as those requiring intravenous pressors for maintenance of\n        cardiac output due to severe cardiomyopathy, patients with respiratory insufficiency and\n        patients with severe muscle weakness requiring help for basic self care.\n\n        Children below age 18.\n\n        Patients with severe renal or hepatic disease, severe COPD or coronary artery disease or\n        other systemic medical problems often seen when PM or DM is associated with severe cases\n        of lupus, rheumatoid arthritis or scleroderma.\n\n        Patients with known allergic reaction to IVIg.\n\n        Serum IgA less than 11mg/dl."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001261", 
            "org_study_id": "900139", 
            "secondary_id": "90-N-0139"
        }, 
        "intervention": {
            "intervention_name": "Gamma Globulin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Gamma-Globulins", 
                "Immunoglobulins", 
                "Antibodies", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "Polymyositis/Dermatomyositis", 
            "Muscle Immunopathology", 
            "Intravenous High-Dose Immunoglobulin", 
            "Inclusion Body Myositis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Efficacy of High-Dose Intravenous Immunoglobulin in Patients With Inflammatory Myopathies: A Three Month Randomized Trial With Option for Cross-Over", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1658649", 
                "citation": "Dalakas MC. Polymyositis, dermatomyositis and inclusion-body myositis. N Engl J Med. 1991 Nov 21;325(21):1487-98. Review. No abstract available."
            }, 
            {
                "PMID": "2702045", 
                "citation": "Dalakas M. Treatment of polymyositis and dermatomyositis. Curr Opin Rheumatol. 1989 Dec;1(4):443-9. Review. No abstract available."
            }, 
            {
                "PMID": "3599350", 
                "citation": "Roifman CM, Schaffer FM, Wachsmuth SE, Murphy G, Gelfand EW. Reversal of chronic polymyositis following intravenous immune serum globulin therapy. JAMA. 1987 Jul 24-31;258(4):513-5. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001261"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1990", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}