{
    "clinical_study": {
        "@rank": "6764", 
        "brief_summary": {
            "textblock": "Stuttering is an abnormality in speech that affects the rhythm of speech.  People who\n      stutter know what they wish to say, but at the time are unable to say it because of\n      involuntary repetition, unnecessary lengthening (prolongation), or early stopping\n      (cessation).  Stuttering is characterized by repetitions or prolongation of the first\n      syllable, or silent prolongations, sometimes known as blocks.\n\n      Researcher intend on studying the genetic basis for stuttering.  The goal of the study is to\n      find the genes that help cause stuttering and determine regions of the human genetic make-up\n      (genome) that are linked to stuttering.. To do this researchers will study the patterns of\n      inheritance in families who have had members who stutter.\n\n      The study has two objectives.  The first objective is to develop a large collection of DNA\n      samples from individuals in stuttering families, that will include both members that stutter\n      and who do not stutter.\n\n      The second objective of the study will be to find out the basic combination of genes\n      (genotype) making up all of the participants DNA.  Once this is completed researchers hope\n      to map out and find areas or regions of DNA that are linked to stuttering.\n\n      Genetic linkage is the initial step in positional cloning, and the cloning of genes which\n      predispose individuals to stuttering is a long term goal of this research study.< TAB>"
        }, 
        "brief_title": "Genetic Linkage Studies of Stuttering", 
        "condition": "Stuttering", 
        "condition_browse": {
            "mesh_term": "Stuttering"
        }, 
        "detailed_description": {
            "textblock": "A primary goal of this study is to ascertain regions of the human genome, which show genetic\n      linkage to stuttering. Genetic linkage will be determined by first obtaining genomic DNA\n      from both affected and unaffected adults and children from families containing pairs of\n      individuals who stutter as adults. Individuals who stutter from genetically isolated\n      populations will also be sampled. Phenotype will be assigned by a speech-language\n      pathologist, and DNA samples will be obtained from affected and unaffected family members by\n      buccal swab or from 20 cc. of blood. These DNA samples will then be genotyped using markers\n      distributed across the human genome, and the genotypic information analyzed to determine\n      which markers show linkage to stuttering. The secondary goal of this study is to identify\n      specific genetic variants which predispose individuals to stuttering. No genetic information\n      will be provided back to participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Individuals age 8 and older.\n\n          -  Individuals age 6-8 with a family history of persistent stuttering\n\n          -  Have stuttering that persists for a period of 6 months or more or are a family member\n             of that person\n\n        EXCLUSION CRITERIA:\n\n          -  Stuttering only as a young child (not beyond the age of 5)\n\n          -  Cannot provide informed consent or have a parent/guardian to provide consent\n\n          -  Developed stuttering following trauma to the central nervous system.\n\n          -  Chronic medical conditions that prevent informed consent or clear evaluation of\n             stuttering, including stroke, dementia, and degenerative neurological disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "4000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001604", 
            "org_study_id": "970057", 
            "secondary_id": "97-DC-0057"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "DNA Samples", 
            "Buccal Swab", 
            "Genotyping", 
            "Statistical Analysis", 
            "Computers", 
            "Stuttering"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-DC-0057.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Studies of Stuttering", 
        "overall_contact": {
            "email": "drayna@mail.nih.gov", 
            "last_name": "Dennis T Drayna, Ph.D.", 
            "phone": "(301) 402-4930"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
            "last_name": "Dennis T Drayna, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6941261", 
                "citation": "Kidd KK, Heimbuch RC, Records MA. Vertical transmission of susceptibility to stuttering with sex-modified expression. Proc Natl Acad Sci U S A. 1981 Jan;78(1):606-10."
            }, 
            {
                "PMID": "1747019", 
                "citation": "Andrews G, Morris-Yates A, Howie P, Martin NG. Genetic factors in stuttering confirmed. Arch Gen Psychiatry. 1991 Nov;48(11):1034-5. No abstract available."
            }, 
            {
                "PMID": "7197739", 
                "citation": "Howie PM. Concordance for stuttering in monozygotic and dizygotic twin pairs. J Speech Hear Res. 1981 Sep;24(3):317-21."
            }
        ], 
        "removed_countries": {
            "country": [
                "Pakistan", 
                "Central African Republic"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001604"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}