{
    "clinical_study": {
        "@rank": "26938", 
        "brief_summary": {
            "textblock": "To compare the effectiveness of advice versus two multicomponent lifestyle interventions to\n      control blood pressure in participants with Stage 1 hypertension or higher than optimal\n      blood pressure."
        }, 
        "brief_title": "PREMIER: Lifestyle Interventions for Blood Pressure Control", 
        "completion_date": "August 2004", 
        "condition": [
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A large body of data has been collected over the years documenting that on the one hand,\n      reduced sodium intake, increased physical activity, weight loss, and moderate alcohol\n      ingestion (Comprehensive Intervention) have been associated with a modest reduction of both\n      systolic and diastolic blood pressure in with high normal and Stage 1 hypertension.  On the\n      other hand, the Dietary Approaches to Stop Hypertension (DASH) study has shown that a diet\n      rich in fruits, vegetables, low-fat dairy products, and decreased saturated fat, total fat,\n      and cholesterol (DASH intervention) reduced both diastolic and systolic blood pressure in\n      similar baseline blood pressure groups.\n\n      DESIGN NARRATIVE:\n\n      A multicenter study to determine the BP-lowering effects of two multi-component lifestyle\n      intervention programs compared with advice only.  Eight hundred and ten men and women were\n      randomly assigned to one of three treatment arms: (A) advice only; (B) comprehensive\n      lifestyle intervention, in which participants received an intensive behavioral intervention\n      program to facilitate achieving current lifestyle recommendations for BP control (reduced\n      salt intake, increased physical activity, reduced alcohol intake, and weight control or\n      weight loss if needed); and (C) comprehensive lifestyle intervention plus the DASH diet, in\n      which participants received a behavioral intervention program to promote the DASH dietary\n      pattern in addition to the same lifestyle recommendations for BP control.  Participants were\n      followed for 18 months.  The primary outcome variable was systolic blood pressure measured\n      at six and 18 months after randomization.  Other variables included diastolic blood\n      pressure, dietary adherence, physical activity, and onset of hypertension over the 18 months\n      of follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, age 25 and older who were generally healthy except for higher than optimal\n        or mildly elevated blood pressure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000616", 
            "org_study_id": "119"
        }, 
        "intervention": [
            {
                "intervention_name": "diet, sodium-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, fat-restricted", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "diet, reducing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "alcohol drinking", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "May 8, 2006", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Lawrence Appel"
            }, 
            {
                "affiliation": "Kaiser Foundation Research Institute", 
                "last_name": "Pat Elmer"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "12709466", 
                "citation": "Appel LJ, Champagne CM, Harsha DW, Cooper LS, Obarzanek E, Elmer PJ, Stevens VJ, Vollmer WM, Lin PH, Svetkey LP, Stedman SW, Young DR; Writing Group of the PREMIER Collaborative Research Group. Effects of comprehensive lifestyle modification on blood pressure control: main results of the PREMIER clinical trial. JAMA. 2003 Apr 23-30;289(16):2083-93."
            }, 
            {
                "PMID": "12709472", 
                "citation": "Pickering TG. Lifestyle modification and blood pressure control: is the glass half full or half empty? JAMA. 2003 Apr 23-30;289(16):2131-2. No abstract available."
            }, 
            {
                "PMID": "12875806", 
                "citation": "Svetkey LP, Harsha DW, Vollmer WM, Stevens VJ, Obarzanek E, Elmer PJ, Lin PH, Champagne C, Simons-Morton DG, Aickin M, Proschan MA, Appel LJ. Premier: a clinical trial of comprehensive lifestyle modification for blood pressure control: rationale, design and baseline characteristics. Ann Epidemiol. 2003 Jul;13(6):462-71."
            }, 
            {
                "PMID": "15249794", 
                "citation": "McGuire HL, Svetkey LP, Harsha DW, Elmer PJ, Appel LJ, Ard JD. Comprehensive lifestyle modification and blood pressure control: a review of the PREMIER trial. J Clin Hypertens (Greenwich). 2004 Jul;6(7):383-90."
            }, 
            {
                "PMID": "15385946", 
                "citation": "Svetkey LP, Erlinger TP, Vollmer WM, Feldstein A, Cooper LS, Appel LJ, Ard JD, Elmer PJ, Harsha D, Stevens VJ. Effect of lifestyle modifications on blood pressure by race, sex, hypertension status, and age. J Hum Hypertens. 2005 Jan;19(1):21-31."
            }, 
            {
                "PMID": "15810564", 
                "citation": "Young DR, Aickin M, Brantley P, Elmer PJ, Harsha DW, King AC, Stevens VJ. Physical activity, cardiorespiratory fitness, and their relationship to cardiovascular risk factors in African Americans and non-African Americans with above-optimal blood pressure. J Community Health. 2005 Apr;30(2):107-24."
            }, 
            {
                "PMID": "16015458", 
                "citation": "Ard JD, Skinner CS, Chen C, Aickin M, Svetkey LP. Informing cancer prevention strategies for African Americans: the relationship of African American acculturation to fruit, vegetable, and fat intake. J Behav Med. 2005 Jun;28(3):239-47."
            }, 
            {
                "PMID": "15825976", 
                "citation": "Ard JD, Durant RW, Edwards LC, Svetkey LP. Perceptions of African-American culture and implications for clinical trial design. Ethn Dis. 2005 Spring;15(2):292-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000616"
        }, 
        "results_reference": {
            "PMID": "16585662", 
            "citation": "Elmer PJ, Obarzanek E, Vollmer WM, Simons-Morton D, Stevens VJ, Young DR, Lin PH, Champagne C, Harsha DW, Svetkey LP, Ard J, Brantley PJ, Proschan MA, Erlinger TP, Appel LJ; PREMIER Collaborative Research Group. Effects of comprehensive lifestyle modification on diet, weight, physical fitness, and blood pressure control: 18-month results of a randomized trial. Ann Intern Med. 2006 Apr 4;144(7):485-95. Summary for patients in: Ann Intern Med. 2006 Apr 4;144(7):I27."
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {}
}