{
    "clinical_study": {
        "@rank": "109477", 
        "brief_summary": {
            "textblock": "The problems in motor activity associated with Parkinson's disease are still poorly\n      understood.  Patients with Parkinson's disease often suffer from extremely slow movements\n      (bradykinesia) which result in the inability to perform complex physical acts.\n\n      Imaging studies of the brain have provided researchers with information about the specific\n      areas in the brain associated with these motor difficulties.  One particular area involved\n      is the surface of the brain called the cerebral cortex.\n\n      Transcranial Magnetic Stimulation (TMS) is a non-invasive technique that can be used to\n      stimulate brain activity and gather information about brain function.  It is very useful\n      when studying the areas of the brain related to motor activity (motor cortex, corticospinal\n      tract, and corpus callosum).  Repetitive transcranial magnetic stimulation (rTMS) involves\n      the placement of a cooled electromagnet with a figure-eight coil on the patient's scalp and\n      rapidly turning on and off the magnetic flux.  This permits non-invasive, relatively\n      localized stimulation of the surface of the brain (cerebral cortex).  The effect of magnetic\n      stimulation varies, depending upon the location, intensity and frequency of the magnetic\n      pulses.\n\n      Researchers plan to study the therapeutic effects of repetitive transcranial magnetic\n      stimulation (rTMS) on complex motor behavior of patients with Parkinson's disease.  In order\n      to measure its effectiveness, patients will be asked to perform complex tasks, such as\n      playing the piano while receiving transcranial magnetic stimulation."
        }, 
        "brief_title": "Transcranial Magnetic Stimulation for the Treatment of Parkinson's Disease", 
        "completion_date": "September 2000", 
        "condition": [
            "Movement Disorders", 
            "Parkinson Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Movement Disorders", 
                "Parkinson Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The physiology of the motor disturbance in Parkinson's disease is not completely understood.\n       One of the major and perhaps most disabling manifestations of PD is bradykinesia.  It is\n      particularly difficult for these patients to perform simultaneous, sequential and complex\n      motor acts.  Imaging studies have recently provided important information in reference to\n      the brain regions associated with performance of these motor sequences in normal volunteers\n      and in PD patients.  These studies helped us to identify the brain regions active in\n      association with task performance.  It has been suggested that cortical regions, and\n      particularly the SMA are less active in patients with PD than in controls in association\n      with motor performance.\n\n      We plan to study the effects of subthreshold rTMS delivered to SMA and primary motor cortex\n      in patients with PD \"on\" and \"off\" medication.  From this study, we expect to learn if\n      stimulation of the scalp overlying primary motor cortex and SMA can ameliorate performance\n      of simple and complex motor sequences in PD.\n\n      Subthreshold rTMS has been proposed as a therapeutic tool in psychiatric disorders.  In the\n      motor domain, subthreshold rTMS delivered to primary motor cortex improves reaction times\n      and motor performance in patients with Parkinson's disease.  The mechanisms underlying this\n      beneficial effect are not known.  However,  they may be related with subthreshold rTMS\n      replacing the missing excitatory drive on the motor cortex."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with PD.\n\n        No epilepsy.\n\n        No seizures.\n\n        No metal in the head."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001665", 
            "org_study_id": "970073", 
            "secondary_id": "97-N-0073"
        }, 
        "keyword": [
            "Magnetic Stimulation", 
            "Motor Skills", 
            "Parkinson's Disease", 
            "rTMS"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Can Subthreshold Transcranial Magnetic Stimulation (rTMS) to Motor Cortex and/or to Supplementary Motor Area (SMA) Improve Performance of Complex Motor Sequences in Parkinson's Disease?", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1695404", 
                "citation": "DeLong MR. Primate models of movement disorders of basal ganglia origin. Trends Neurosci. 1990 Jul;13(7):281-5. Review."
            }, 
            {
                "PMID": "2402638", 
                "citation": "Bergman H, Wichmann T, DeLong MR. Reversal of experimental parkinsonism by lesions of the subthalamic nucleus. Science. 1990 Sep 21;249(4975):1436-8."
            }, 
            {
                "PMID": "1510355", 
                "citation": "Playford ED, Jenkins IH, Passingham RE, Nutt J, Frackowiak RS, Brooks DJ. Impaired mesial frontal and putamen activation in Parkinson's disease: a positron emission tomography study. Ann Neurol. 1992 Aug;32(2):151-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001665"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}