{
    "clinical_study": {
        "@rank": "32040", 
        "brief_summary": {
            "textblock": "This study will determine whether stimulating the nerves or the brain can modify the spinal\n      reflex that controls the muscles that flex and extend the ankle. Training spinal nerve\n      networks with sensory input may provide a way of re-establishing movements, such as walking,\n      in patients with spinal injury.\n\n      Healthy normal volunteers with no history of peripheral neuropathy or radiculopathy, ankle\n      contractures or tendon surgery may be eligible for this study. Participants will undergo\n      three stimulation procedures, each in a different session, to measure leg muscle reflexes.\n      The procedures are:\n\n        -  Reflex testing - Metal electrodes are taped to the skin over the leg muscles. A small\n           electrical pulse is delivered through the electrodes to stimulate two nerves to the\n           muscles. This evokes a reflex between the ankle flexor and extensor muscles. The\n           responses to several dozen stimuli are averaged.\n\n        -  Nerve stimulation - The nerve to the muscle that flexes the leg is electrically\n           stimulated near the knee through electrodes taped to the skin. The strength of the\n           stimulus is adjusted to produce little or no muscle movement. The stimulation is\n           repeated every few seconds for 45 minutes.\n\n        -  Transcranial magnetic stimulation - An insulated wire coil is placed on the subject's\n           scalp. A brief electrical current passes through the coil, creating a magnetic pulse\n           that travels through the scalp and skull and causes small electrical currents in the\n           outer part of the brain. There may be twitching in the muscles of the arm or leg.\n           During the stimulation, the subject may be asked to tense certain muscles slightly or\n           perform other simple actions to help determine the best position for the coil over the\n           part of the brain that controls the leg. The leg is then stimulated once every 10\n           seconds, combined with nerve stimulation every 1 to 2 seconds."
        }, 
        "brief_title": "Nerve Stimulation to Modify a Spinal Reflex", 
        "completion_date": "May 2003", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Training of spinal interneuronal networks may offer a means for re-establishing movements\n      such as locomotion in patients with spinal injury.  Sensory feedback in the pattern which\n      results from the leg movement is hypothesized to be the critical component for training\n      spinal networks.  This protocol will address the basic assumption underlying such training:\n      can a specific pattern of sensory input modify the strength of a spinal cord circuit?  We\n      will test whether peripheral nerve stimulation can modify the strength of the spinal reflex\n      mediating reciprocal inhibition between ankle flexor and extensor muscles in normal\n      subjects, comparing patterned and unpatterned stimulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Healthy adult volunteers willing to participate\n\n        EXCLUSION CRITERIA:\n\n        History of peripheral neuropathy or radiculopathy\n\n        Implanted devices, including pacemakers, pumps, and defibrillators\n\n        Ankle contractures or tendon surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "June 11, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039819", 
            "org_study_id": "020228", 
            "secondary_id": "02-N-0228"
        }, 
        "keyword": [
            "Spinal Cord", 
            "Sensory Stimulation", 
            "Locomotion", 
            "Magnetic Stimulation", 
            "Reflexes", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Plasticity of Reciprocal Inhibition", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11347213", 
                "citation": "Burke RE. The central pattern generator for locomotion in mammals. Adv Neurol. 2001;87:11-24. Review. No abstract available."
            }, 
            {
                "PMID": "11413270", 
                "citation": "Wirz M, Colombo G, Dietz V. Long term effects of locomotor training in spinal humans. J Neurol Neurosurg Psychiatry. 2001 Jul;71(1):93-6."
            }, 
            {
                "PMID": "11240279", 
                "citation": "Rossignol S. Locomotion and its recovery after spinal injury. Curr Opin Neurobiol. 2000 Dec;10(6):708-16. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039819"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}