{
    "clinical_study": {
        "@rank": "26992", 
        "brief_summary": {
            "textblock": "The long-term goal of this research program is to develop methods to predict both the\n      benefit and the satisfaction that hearing-impaired patients will derive from auditory\n      amplification in daily life. This proposal has three primary objectives: (1) To determine\n      the influence of extra-audiological variables, such as personality attributes and\n      expectations, on the subjective outcomes of hearing aid fittings, (2) To establish a\n      scientific basis for selection, administration, and interpretation of self-report measures\n      of hearing aid fitting outcome, (3) To resolve the long-standing debate about the efficacy\n      of using clinically measured loudness perception data in hearing aid prescriptions."
        }, 
        "brief_title": "Measurement and Prediction of Outcomes of Amplification", 
        "completion_date": {
            "#text": "September 2002", 
            "@type": "Actual"
        }, 
        "condition": "Hearing Impaired", 
        "condition_browse": {
            "mesh_term": [
                "Deafness", 
                "Hearing Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "The long-term goal of this research program is to develop methods where by clinicians can\n      predict both the benefit and the satisfaction that individual hearing-impaired patients will\n      derive from amplification in daily life. The present proposal continues the research\n      directions pursued in several cycles of previous RR&D funding from 1986 to 1996. This\n      proposal has three primary objectives: (1) To determine the influence of extra-audiological\n      variables, such as personality attributes and expectations, on the subjective outcomes of\n      hearing aid fittings, (2) To establish a scientific basis for selection, administration, and\n      interpretation of self-report measures of hearing aid fitting outcome, (3) To resolve the\n      long-standing debate about the efficacy of using clinically measured loudness perception\n      data in hearing aid prescriptions.\n\n      HYPOTHESES:\n\n        1. Inter-subject differences in personality traits, coping style, and/or expectations\n           account for a significant and substantial amount of the variance in hearing aid fitting\n           outcomes, independent of hearing impairment and fitting strategy.\n\n        2. Prediction of hearing aid fitting outcomes will be substantially improved if the\n           prediction model includes extra-audiological data as well as data on impairment and\n           hearing aid.\n\n        3. The post-fitting time course of hearing aid fitting outcome data is different for\n           different outcome variables.\n\n        4. Self-report hearing aid fitting outcomes are stable after 3 months of hearing aid use.\n\n        5. Fitting outcomes are optimized for individuals with unpredictable loudness perception\n           when clinically measured loudness data are used in the hearing aid fitting protocol.\n\n      PROCEDURES: Investigations will explore:(1)the determinants and characteristics of\n      subjective outcome variables, and (2) the value of individual loudness data in hearing aid\n      fitting. Subjects will be elderly men and women with bilateral sensorineural hearing loss.\n      The work will be performed at the Memphis VAMC Hearing Aid Research Laboratory.\n\n      Determinants and characteristics of subjective outcome variables. When self-reports are used\n      to evaluate hearing aid fitting outcome, it is assumed that the data primarily reflect the\n      efficacy of the hearing aid and the fitting strategy. There is a lack of information about\n      the extent to which other variables might impact self-report data. We will explore this\n      topic with 120 potential hearing aid wearers, followed from their initial expression of\n      interest in amplification through the entire fitting process and for six months after the\n      fitting. Data describing a range of pre-fitting variables as well as hearing impairment, and\n      hearing aid fitting will be collected in a consortium of six clinical sites (including 5 VA\n      sites) coordinated from the Memphis laboratory. The Memphis research team will complete data\n      collection with each subject by collecting outcome data at three post-fitting intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hearing-impaired patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013416", 
            "org_study_id": "C2002R"
        }, 
        "intervention": {
            "intervention_name": "Hearing", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Hearing loss, hearing aid, amplification", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee"
                }, 
                "name": "VAMC, Memphis"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Measurement and Prediction of Outcomes of Amplification", 
        "overall_official": [
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D., Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Rreview Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Nancy Rocheleau, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013416"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Memphis": "35.15 -90.049"
    }
}