{
    "clinical_study": {
        "@rank": "111204", 
        "brief_summary": {
            "textblock": "RATIONALE: Photodynamic therapy uses light and drugs that make cnacer cells more sensitive\n      to light to kill tumor cells. Brachytherapy uses radiation to damage tumor cells.\n      Photodynamic therapy combined with brachytherapy may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of photodynamic therapy plus brachytherapy\n      in treating patients with recurrent lung cancer that is blocking the lung passages."
        }, 
        "brief_title": "Photodynamic Therapy Plus Brachytherapy in Treating Patients With Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Bronchogenic", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility, toxicity, and effectiveness of combination therapy\n      with Photofrin PDT and HDT brachytherapy in patients with endobronchial obstructions from\n      lung cancer.\n\n      OUTLINE: This is not a randomized study. Photofrin solution is administered slowly as a\n      bolus injection over 3-5 minutes on day 1. Bronchoscopy is performed under general\n      anesthesia 48 hours after Photofrin injection. Light is transmitted from the laser to the\n      tumor via quartz fiber optics (interstitial or surface PDT). Another bronchoscopy is\n      performed 48 hours after PDT treatment to clean out any tissue debris left after PDT\n      treatment. HDR brachytherapy is performed using prescribed dose of radiation for 5-10\n      minutes to designated positions. Repeat bronchoscopy is performed 3-4 weeks post HDR\n      brachytherapy and a second HDR brachytherapy treatment may be given. Patients are followed\n      every 3 months until death, or for 5 years.\n\n      PROJECTED ACCRUAL: 16 patients will be entered over 1.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed small cell or non-small cell primary\n        lung cancer with symptomatic endobronchial lesion(s) partially or totally obstructing\n        airway distal to the carina and accessible by endoscopy Recurrent disease following prior\n        therapy and/or be ineligible for, or refuse, alternative standard therapy such as: Surgery\n        External radiation therapy Chemotherapy High grade obstruction necessitating more rapid\n        aeration and palliation than standard therapy can provide No evidence of encasement or\n        extension of the tumor to the right or left major pulmonary vessels on CT of the chest No\n        tumor involvement at trachea or carina\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: WBC at least 4,000/mm3 Platelet count at least 100,000/mm3\n        Hepatic: Bilirubin less than 2 times the upper limit of normal SGOT/SGPT less than 2 times\n        the upper limit of normal Renal: Creatinine no greater than 2.0 mg/dL Other: Not pregnant\n        Adequate method of contraception required of all fertile patients Female fertile patients\n        must have normal serum beta HCG Not eligible for standard therapy and/or other protocol\n        therapy No hypersensitivity to DHE or other porphyrins Not concurrent photosensitizing\n        drugs such as: Tetracycline Doxorubicin No contraindications to general anesthesia,\n        including EKG abnormalities suggestive of acute ischemia\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No chemotherapy\n        within 3 weeks prior to study entry No doxorubicin within 8 weeks prior to study entry\n        Endocrine therapy: Not specified Radiotherapy: Prior radiation therapy dose no higher than\n        75 Gy to proposed bronchial segment allowed No concurrent external brain radiation therapy\n        Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014066", 
            "org_study_id": "DS 92-40", 
            "secondary_id": [
                "RPCI-DS-92-40", 
                "NCI-V97-1190"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "hematoporphyrin derivative", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "brachytherapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hematoporphyrins", 
                "Hematoporphyrin Derivative"
            ]
        }, 
        "keyword": [
            "stage I non-small cell lung cancer", 
            "recurrent non-small cell lung cancer", 
            "limited stage small cell lung cancer", 
            "recurrent small cell lung cancer", 
            "stage 0 non-small cell lung cancer"
        ], 
        "lastchanged_date": "February 4, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RPCI-DS-92-40"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263-0001"
                }, 
                "name": "Roswell Park Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Photodynamic Therapy (PDT) Combined With High Dose Rate (HDR) Brachytherapy for Patients With Obstructive Bronchogenic Carcinoma", 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Gregory M. Loewen, DO, FCCP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014066"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878"
    }
}