{
    "clinical_study": {
        "@rank": "16864", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Evaluate the efficacy of intravenous versus oral pulse loading of clomipramine (CMI)\n      followed by a 12-week course of maintenance therapy in patients with obsessive compulsive\n      disorder."
        }, 
        "brief_title": "Phase II Randomized Study of Intravenous Versus Oral Clomipramine in Patients With Obsessive Compulsive Disorder", 
        "condition": "Obsessive-Compulsive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Obsessive-Compulsive Disorder", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double blind, multicenter study.  Patients are\n      stratified by participating institution. Patients are randomized into one of two treatment\n      arms.\n\n      Arm I: Patients receive a pulse loading dose of clomipramine (CMI) IV and an oral placebo on\n      days 1 and 2.\n\n      Arm II: Patients receive an oral pulse loading dose of CMI and an IV placebo on days 1 and\n      2.\n\n      Patients receive maintenance therapy with daily oral CMI for 12 weeks beginning 4 days after\n      pulse loading."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Primary diagnosis of obsessive compulsive disorder (OCD) for\n        at least 1 year Meets Diagnostic and Statistical Manual (DSM-IV) criteria by structured\n        clinical interview Yale-Brown Obsessive-Compulsive Scale (YBOCS) score at least 20 At\n        least 12 if only obsessions or compulsions present Secondary diagnosis of major depression\n        eligible if: Meets DSM-IV criteria Onset occurs after OCD OCD is primary diagnosis and\n        dominates clinical picture Excluded diagnoses: Organic mental disorder Principal\n        psychiatric disorder other than OCD Bipolar disorder Schizophrenia Post-traumatic stress\n        disorder Tics or Tourette's syndrome Body dysmorphic disorder Delusional disorder\n        Borderline or schizotypal personality disorder Anorexia nervosa Bulimia nervosa Panic\n        disorder Panic attacks Must have failed at least 2 prior regimens of serotonin re-uptake\n        inhibitor therapy --Prior/Concurrent Therapy-- Endocrine therapy: Concurrent thyroid\n        medication allowed if stable at least 3 months At least 2 weeks since prior systemic\n        corticosteroids Surgery: No prior psychosurgery or other neurosurgery Other: At least 3\n        months since prior electroconvulsive or insulin shock therapy At least 6 weeks since prior\n        fluoxetine At least 30 days since prior investigational drugs At least 2 weeks since any\n        of the following: Neuroleptics (6 weeks since depot neuroleptics) Nondepot antipsychotics\n        Anxiolytics Stimulants Barbiturates Antidepressants (4 weeks since monoamine oxidase\n        inhibitors) At least 2 weeks since prior anticonvulsants No concurrent antipsychotics No\n        concurrent antihypertensives, e.g., guanethidine or clonidine No concurrent behavior\n        therapy --Patient Characteristics-- Hematopoietic: No anemia No drug-induced leukopenia No\n        bleeding disorder No other blood dyscrasia or bone marrow depression Hepatic: Liver\n        function tests no greater than twice normal No hepatic abnormality Renal: No renal\n        abnormality, e.g., urinary retention Cardiovascular: No cardiac abnormality, e.g.:\n        Congestive heart failure Myocardial infarction Cardiac conduction disturbance other than\n        first-degree heart block Electrocardiogram with significant abnormality No hypertension\n        Pulmonary: No pulmonary abnormality Other: No hypersensitivity to or prior severe adverse\n        experience with clomipramine No medical contraindication to serotonin re-uptake inhibitors\n        or tricyclic antidepressants No history of seizures and not at risk of seizures, i.e.: No\n        family history of epilepsy No birth trauma No significant head trauma No meningitis or\n        encephalitis No subarachnoid hemorrhage No episodes of unconsciousness, including syncope\n        No prostatic hypertrophy No narrow-angle glaucoma, i.e., intraocular pressure greater than\n        22 mm Hg No uncontrolled hyperthyroidism No other clinically significant abnormality,\n        e.g.: Neurologic Metabolic Gastrointestinal Autoimmune No substantial risk of suicide At\n        least 6 months since drug or alcohol abuse or dependence No illiteracy No Intelligence\n        Quotient below 80 No plan for blood donation during study Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "76", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004310", 
            "org_study_id": "199/11812", 
            "secondary_id": "SUMC-36784"
        }, 
        "intervention": {
            "intervention_name": "Clomipramine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clomipramine"
        }, 
        "keyword": [
            "anxiety disorder", 
            "disease-related problem/condition", 
            "neurologic and psychiatric disorders", 
            "obsessive compulsive disorder", 
            "oncologic disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-5408"
                    }, 
                    "name": "Stanford University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45267-0562"
                    }, 
                    "name": "University of Cincinnati Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Lorrin Koran", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "9054789", 
            "citation": "Koran LM, Sallee FR, Pallanti S. Rapid benefit of intravenous pulse loading of clomipramine in obsessive-compulsive disorder. Am J Psychiatry. 1997 Mar;154(3):396-401."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004310"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Stanford University Medical Center": "37.429 -122.169", 
        "University of Cincinnati Medical Center": "39.103 -84.512"
    }
}