{
    "clinical_study": {
        "@rank": "11797", 
        "brief_summary": {
            "textblock": "Central nervous system toxicity is a recognized side effect of certain therapies for\n      cancers, particularly cranial irradiation, intrathecal therapy or systemic high-dose\n      chemotherapy.  The pathophysiologic mechanisms and clinical manifestations vary.  Previous\n      studies defining MRI changes and correlating these with neurocognitive deficiencies have\n      been inconsistent.  Recent advances in brain imaging may help to better define neurotoxic\n      effects.  (1)H-NMRS is a noninvasive method of obtaining in vivo biochemical information\n      from the brain.  It has been used to study patients with CNS disorders, including neuronal\n      disorders.  In this study, (1)H-NMRS will be used to objectively characterize CNS toxicities\n      in patients with cancer who are receiving potentially neurotoxic therapies.  In addition, we\n      will retrospectively evaluate patients with known  or suspected neurotoxicity associated\n      with cancer therapy, to determine if changes in spectroscopic patterns are associated with\n      CNS toxicity."
        }, 
        "brief_title": "(1)H-Nuclear Magnetic Resonance Spectroscopic Imaging of the Brain in Patients Who Receive Neurotoxic Therapy", 
        "condition": [
            "Cancer", 
            "Central Nervous System Disease", 
            "Nervous System Disease", 
            "Peripheral Nervous System Disease", 
            "Progressive Multifocal Leukoencephalopathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Central Nervous System Diseases", 
                "Leukoencephalopathy, Progressive Multifocal", 
                "Nervous System Diseases", 
                "Peripheral Nervous System Diseases", 
                "Leukoencephalopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Central nervous system toxicity is a recognized side effect of certain cancer\n           therapies, particularly cranial irradiation, intrathecal therapy and systemic high-dose\n           chemotherapy.\n\n        -  The pathophysiologic mechanisms are not well-defined and clinical manifestations vary.\n           Previous studies defining MRI changes and correlating these with neurocognitive\n           deficiencies have been inconsistent.\n\n        -  Recent advances in brain imaging may help to better define neurotoxic effects.\n           (1)H-NMRS is a noninvasive method of obtaining in vivo biochemical information from the\n           brain. It has been used to study patients with CNS disorders, including neuronal\n           disorders.\n\n      Objective:\n\n      -To identify specific patterns of brain metabolites that are associated with therapy-related\n      neurotoxicity using (1)H-NMRS in cancer patients who are receiving or have received\n      potentially neurotoxic therapy.\n\n      Eligibility:\n\n      -Patients with brain tumors or patients receiving high-dose systemic chemotherapy,\n      intrathecal chemotherapy (lumbar puncture or intra-Ommaya), or cranial radiation therapy OR\n      patients with documented or suspected clinical neurotoxicity presumed to be caused by\n      treatment for cancer.\n\n      Design:\n\n        -  In order to identify metabolite profiles that may be associated with neurotoxicity,\n           NMRS data will be collected in a cross-sectional manner from patients at various stages\n           of treatment and longitudinally throughout the course of therapy.\n\n        -  NMRS studies will be performed on patients entered on this study at any or all of the\n           following times: prior to therapy, immediately after the first cycle of therapy, prior\n           to subsequent cycles of therapy, or after completion of all therapy.\n\n        -  Neurotoxicity will also be evaluated by neuropsychological testing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with brain tumors or patients receiving high-dose systemic chemotherapy,\n        intrathecal chemotherapy (lumbar puncture or intra-Ommaya), or cranial radiation therapy\n        or patients with documented or suspected clinical neurotoxicity presumed to be caused by\n        treatment for cancer.\n\n        Durable  Power of Attorney (DPA) should be offered to all patients greater than or equal\n        to 18 years of age.\n\n        All patients or their legal guardians (if the patient is less than 18 years of age) must\n        sign a document of informed consent indicating their awareness of the investigational\n        nature and the risks of this study.  When appropriate, the minor patient will sign a\n        written assent.\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy.\n\n        Patients with braces or permanent retainers.\n\n        Patients with pre-existing neurologic or genetic conditions, unrelated to the tumor.\n\n        Patients who are unable (either because of physical or psychological factors) to undergo\n        imaging studies and who are not a candidate for anesthesia.\n\n        Patients who have an absent gag reflex or swallowing difficulties.\n\n        Metallic implants, including cardiac pacemakers, neural pacemakers,  shrapnel, cochlear\n        implants or ferrous surgical clips.\n\n        History of severe reaction to Gadolinium."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020293", 
            "nct_id": "NCT00001807", 
            "org_study_id": "990088", 
            "secondary_id": "99-C-0088"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neuroimaging", 
            "Leukoencephalopathy", 
            "Cortical Atrophy", 
            "Methotrexate", 
            "Radiation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-C-0088.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "(1)H-Nuclear Magnetic Resonance Spectroscopic Imaging of the Brain in Patients Who Receive Neurotoxic Therapy", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Katherine E Warren, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1447650", 
                "citation": "Brown RT, Madan-Swain A, Pais R, Lambert RG, Sexson S, Ragab A. Chemotherapy for acute lymphocytic leukemia: cognitive and academic sequelae. J Pediatr. 1992 Dec;121(6):885-9."
            }, 
            {
                "PMID": "1985164", 
                "citation": "Ochs J, Mulhern R, Fairclough D, Parvey L, Whitaker J, Ch'ien L, Mauer A, Simone J. Comparison of neuropsychologic functioning and clinical indicators of neurotoxicity in long-term survivors of childhood leukemia given cranial radiation or parenteral methotrexate: a prospective study. J Clin Oncol. 1991 Jan;9(1):145-51."
            }, 
            {
                "PMID": "2340529", 
                "citation": "Hoppe-Hirsch E, Renier D, Lellouch-Tubiana A, Sainte-Rose C, Pierre-Kahn A, Hirsch JF. Medulloblastoma in childhood: progressive intellectual deterioration. Childs Nerv Syst. 1990 Mar;6(2):60-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001807"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}