{
    "clinical_study": {
        "@rank": "139780", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if giving amphetamines along with standard\n      rehabilitation speeds motor recovery after a stroke.  In addition, if motor recovery is\n      improved, the study will also identify the areas of the brain involved with the recovery.\n\n      Researchers will use motor function ratings, PET scans, functional MRI (fMRI),\n      electroencephalographs, and transcranial magnetic stimulation (TMS) to evaluate patients.\n\n      Patients participating in the study will be placed in one of two groups;\n\n        1. Patients receiving dextroamphetamine and routine Rehabilitation Medicine\n\n        2. Patients receiving a placebo \"sugar pill\" and routine Rehabilitation Medicine\n\n      Patients that have improved motor recovery will undergo neuroimaging and neurophysiological\n      studies to identify areas of the brain involved."
        }, 
        "brief_title": "Motor Recovery in Recent Stroke Patients Treated With Amphetamine and Physical Therapy", 
        "completion_date": "June 2004", 
        "condition": [
            "Cerebrovascular Accident", 
            "Paralysis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine if administration of dextroamphetamine (amph)\n      linked with customarily used Rehabilitation Medicine accelerates motor recovery after\n      stroke.  Additionally, if motor recovery occurs, this study will allow identification of the\n      brain regions activated in association with this recovery.\n\n      Techniques used will include longitudinal rating of motor function, neuro-imaging with\n      positron emission tomography (PET) and functional magnetic resonance tomography (fMRI),\n      electroencephalography (EEG) and transcranial magnetic stimulation (TMS).  Patients will be\n      assigned to one of the two groups:  amph linked with PT, and placebo linked with PT.  Every\n      patient will receive the standard of care PT.  Motor recovery will be evaluated in the two\n      groups.  If motor recovery is accelerated in any of the groups, then neuroimaging and\n      neurophysiological data will allow identification of areas and networks in the brain\n      associated with this recovery.\n\n      This is a Phase II study with potential major impact on how stroke patients are treated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Hemiparetic patients (right or left) (defined as a score of 55 or lower on Fugl-Meyer\n        Scale) who had a single thromboembolic non-hemorrhagic infarction (documented by CT or\n        MRI) 5 to 30 days before.\n\n        Patients will be recruited from referrals from the community particularly from Suburban\n        Hospital.\n\n        EXCLUSION CRITERIA:\n\n        Large hemorrhagic or brain stem stroke.\n\n        Multiple cerebral lesions with residual deficits.\n\n        Less than 5 days after stroke or greater than 30 days after stroke.\n\n        Age younger than 18 or older than 80 years.\n\n        History of head injury with loss of consciousness.\n\n        Terminal illness such as AIDS or cancer.\n\n        Severe neurological diseases other than stroke.\n\n        History of severe alcohol or drug abuse.\n\n        History of psychiatric illness.\n\n        Unstable cardiac dysrhythmia or unresponsive arterial hypertension (greater than 160/100\n        mmHg).\n\n        Untreated hyperthyroidism.\n\n        Receiving alpha-adrenergic antagonists or agonists.\n\n        Receiving major/minor tranquilizers, clonidine, prazosin, phenytoin, GABA,\n        benzodiazepines, scopolamine, haloperidol, other neuroleptics, barbituates.\n\n        Degree of aphasia or cognitive deficit that makes patients unable to give informed\n        consent.\n\n        Pregnancy.  A pregnancy test will be done on admission."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "34", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001783", 
            "org_study_id": "980115", 
            "secondary_id": "98-N-0115"
        }, 
        "intervention": {
            "intervention_name": "0-15 Water", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Amphetamine"
        }, 
        "keyword": [
            "Rehabilitation", 
            "Plasticity", 
            "Stroke", 
            "Amphetamine", 
            "Motor", 
            "Hemiparetic", 
            "Thromboembolic Non-Hemorrhagic Infarction"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neuroanatomical and Neurophysiological Basis of Motor Recovery Associated With Treatment of Recent Stroke Using Amphetamine and Physical Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7100929", 
                "citation": "Feeney DM, Gonzalez A, Law WA. Amphetamine, haloperidol, and experience interact to affect rate of recovery after motor cortex injury. Science. 1982 Aug 27;217(4562):855-7."
            }, 
            {
                "PMID": "3345072", 
                "citation": "Crisostomo EA, Duncan PW, Propst M, Dawson DV, Davis JN. Evidence that amphetamine with physical therapy promotes recovery of motor function in stroke patients. Ann Neurol. 1988 Jan;23(1):94-7."
            }, 
            {
                "PMID": "7491646", 
                "citation": "Walker-Batson D, Smith P, Curtis S, Unwin H, Greenlee R. Amphetamine paired with physical therapy accelerates motor recovery after stroke. Further evidence. Stroke. 1995 Dec;26(12):2254-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001783"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}