{
    "clinical_study": {
        "@rank": "153302", 
        "brief_summary": {
            "textblock": "This is a trial to evaluate the safety and effectiveness of galantamine in patients with\n      dementia secondary to blood vessel disease in the brain."
        }, 
        "brief_title": "A Placebo-controlled Trial to Evaluate the Safety and Efficacy of Galantamine in the Treatment of Vascular Dementia", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Dementia, Vascular", 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Dementia, Vascular"
            ]
        }, 
        "detailed_description": {
            "textblock": "In a previous 6-month study in patients with both vascular dementia and Alzheimer's\n      dementia, galantamine demonstrated positive results on thinking, functioning, behavior,\n      speech and overall well being of patients, and prevented the behavior symptoms of dementia\n      from appearing. This combined study consists of two almost identical 26-week studies that\n      examine the same criteria as the previous study, but in a larger patient population\n      (dementia has been identified as having been caused by blood vessel disease without\n      Alzheimer's disease). The study starts with a 4-week period in which current medications for\n      dementia are withdrawn followed by a 26-week double-blind treatment period when patients\n      will receive either placebo or galantamine 8 milligrams or 12 milligrams twice a day.\n      Effectiveness will be measured by changes in scores on the Alzheimer's Disease Assessment\n      Scale cognitive subscale, Alzheimer's Disease Cooperative Study Scale, the Clinician's\n      Interview-Based Impression of Change Plus, and the neuropsychiatric inventory, as well as\n      (in English-speaking countries only) a 10-minute interview of the patient (EXIT-25 scale).\n      Safety will be evaluated throughout the study based on the incidence and severity of\n      unexpected events, laboratory and physical tests, and vital signs. The hypothesis of the\n      study is that galantamine will improve thinking, function, behavior, speech, and overall\n      well being, better than placebo. A voluntary pharmacogenomic study will be incorporated into\n      the study plan to evaluate whether specific genes are related to the dementia or drug\n      response. 8 milligrams (mg) 2 times a day for 8 weeks, then increasing to12 mg, if\n      tolerated. After 12 weeks dose can be reduced to 8 mg or matching placebo"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with vascular dementia per NINDS-AIREN criteria\n\n          -  Radiologic evidence of VaD on MRI\n\n          -  Clinical evidence of VaD (ie focal signs)\n\n          -  Onset of dementia between ages 40 and 90 years\n\n          -  Ability to read, write, communicate, and understand cognitive testing instructions\n\n          -  No uncontrolled medical conditions\n\n        Exclusion Criteria:\n\n          -  Presence of other diseases or disorders that could cause loss of mental functioning\n             (such as trauma, cancer, infections, mental retardation)\n\n          -  Current significant cardiovascular disease that could limit the patient's ability to\n             complete the study\n\n          -  Major psychiatric diseases\n\n          -  Peptic ulcer or significant urine outflow obstructions\n\n          -  Seizures\n\n          -  Other serious diseases\n\n          -  History of drug or alcohol abuse within the past year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "254", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00035191", 
            "org_study_id": "CR002011"
        }, 
        "intervention": {
            "intervention_name": "galantamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Galantamine"
        }, 
        "keyword": [
            "Dementia", 
            "vascular dementia", 
            "cerebral vascular disease"
        ], 
        "lastchanged_date": "June 6, 2011", 
        "link": {
            "description": "Placebo Controlled Trial to Evaluate the Safety and Efficacy of Galantamine in the Treatment of Vascular Dementia", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=447&filename=CR002011_CSR.pdf"
        }, 
        "official_title": "A Randomized 26-Week, Double-Blind, Placebo Controlled Trial to Evaluate the Safety and Efficacy of Galantamine in the Treatment of Vascular Dementia", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Change from baseline to week 26 in Alzheimer's Disease Assessment Scale-cognitive portion (ADAS-cog)"
        }, 
        "removed_countries": {
            "country": [
                "United States", 
                "Australia", 
                "Belgium", 
                "Canada", 
                "Croatia", 
                "Czech Republic", 
                "France", 
                "Germany", 
                "Hong Kong", 
                "Hungary", 
                "Israel", 
                "Italy", 
                "Netherlands", 
                "Norway", 
                "Poland", 
                "Portugal", 
                "Singapore", 
                "Slovakia", 
                "Spain", 
                "Sweden", 
                "Switzerland", 
                "United Kingdom"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035191"
        }, 
        "secondary_outcome": {
            "measure": "Change in Clinician's Interview-Based Impression of Change Plus (CIBIC plus) score and ADCS-ADL Inventory; neuropsychiatric inventory (NPI); in English-speaking countries only, the EXIT-25 scale."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2010"
    }, 
    "geocoordinates": {}
}