{
    "clinical_study": {
        "@rank": "153237", 
        "brief_summary": {
            "textblock": "Patients with Zollinger-Ellison Syndrome suffer from ulcers of the upper gastrointestinal\n      tract, higher than normal levels of gastric acid, and tumors of the pancreas known as\n      non-beta islet cell tumors.  Patients with Zollinger-Ellison Syndrome require continuous\n      control of their gastric acid secretion.  If gastric acid levels are permitted to rise\n      higher than normal, patients may develop severe ulcers and other complications.\n\n      This study will attempt to determine the effectiveness of Omeprazole (Prilosec) in the\n      treatment of patients with Zollinger-Ellison Syndrome.  Omeprazole is a drug that functions\n      to decrease the amount of gastric acid secreted.\n\n      Patients for this study will be selected based on a previous diagnosis of Zollinger-Ellison\n      Syndrome and/or idiopathic (unknown cause) high levels of gastric acid secretion.  The\n      patients will undergo an evaluation including history and physical examination as well as\n      necessary laboratory tests. The proper dose of Omeprazole will then be determined in each\n      patient . The proper dose of Omeprazole is considered the minimum amount of omeprazole\n      required  to lower gastric acid to a safe level.\n\n      Every year patients participating in this study will undergo a physical examination and\n      history.  They will be questioned about symptoms associated with Zollinger-Ellison Syndrome.\n       Gastric acid levels will be taken and evaluated and patients will undergo an upper\n      gastrointestinal endoscopy.\n\n      The effectiveness of the treatment will be measured by a clinical history to determine the\n      control of symptoms due to high levels of gastric acid secretion."
        }, 
        "brief_title": "The Use of Oral Omeprazole and Intravenous Pantoprazole in Patients With Hypersecretion of Gastric Acid", 
        "completion_date": "December 2007", 
        "condition": [
            "Gastrinoma", 
            "Zollinger Ellison Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Gastrinoma", 
                "Zollinger-Ellison Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with Zollinger-Ellison syndrome require continuous control of their gastric acid\n      secretion or else severe complications of peptic ulcer disease will occur.  This study\n      investigates the long-term efficacy of the oral gastric acid antisecretory drug, Omeprazole,\n      which functions as a H+ - K+ ATPase inhibitor.  Long-term safety will also be investigated.\n       Also investigated is the ability of the parenteral H+-K+ ATPase inhibitor, pantoprazole to\n      control acid secretion short-term, when oral Omeprazole cannot be used.\n\n      In this study the proper maintenance dose of oral Omeprazole will be determined in each\n      patient by determining the minimal dose of drug that reduces acid secretion to safe levels.\n      Patients will be examined at least annually for evidence of continued efficacy and safety.\n      Efficacy will be assessed by clinical history to assess control of symptoms due to gastric\n      acid hypersecretion, measurements of gastric acid secretion while on Omeprazole to determine\n      continued effectiveness of the drug and upper gastrointestinal endoscopy to assess changes\n      in the gastrointestinal mucosa.  Safety will be determined by assessing clinical and\n      laboratory parameters such as changes in hematologic or clinical chemistry parameters.\n      Possible drug induced changes in the gastric mucosa will be assessed by gastric biopsies.\n\n      With intravenous pantoprazole the ability of the recommended dose of 80 mg three times a day\n      to control acid secretion will be investigated and if this fails, 80 mg four times a day\n      will be assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects for receiving oral Omeprazole will be patients who have idiopathic gastric acid\n        hypersecretion with basal rates of gastric acid secretion of greater than 15 mEq/hr and\n        patients with Zollinger-Ellison syndrome with basal acid output greater than 10mEq/hr are\n        eligible.\n\n        Subjects with gastric acid hypersecretory states who are being treated with various\n        antisecretory drugs under the protocols entitled \"Medical Therapy of Zollinger-Ellison\n        Syndrome\" (89-DK-0015) are eligible.\n\n        Patients must be 18 years of age or older.\n\n        EXCLUSION CRITERIA:\n\n        Female patients of childbearing age who are attempting to become pregnant, are pregnant,\n        or are unwilling to practice effective birth control will be excluded.\n\n        Patients who develop adverse reactions or allergic responses to Omeprazole will be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001191", 
            "org_study_id": "830018", 
            "secondary_id": "83-DK-0018"
        }, 
        "intervention": [
            {
                "intervention_name": "Pantoprazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Omeprazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Omeprazole", 
                "Pantoprazole"
            ]
        }, 
        "keyword": [
            "Zollinger-Ellison Syndrome", 
            "Gastrinoma", 
            "Acid Hypersecretion", 
            "H+-K+ ATPase Inhibitor"
        ], 
        "lastchanged_date": "December 11, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Use of Oral Omeprazole and Intravenous Pantoprazole in Patients With Hypersecretion of Gastric Acid", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "citation": "Richardson CT, Walsh JH. The value of a histamine H2-receptor antagonist in the management of patients with the Zollinger-Ellison syndrome. N Engl J Med. 1976 Jan 15;294(3):133-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001191"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1983", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}