{
    "clinical_study": {
        "@rank": "21921", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Monoclonal antibodies such as trastuzumab can locate tumor\n      cells and either kill them or deliver tumor-killing substances to them without harming\n      normal cells. Paclitaxel may stop the growth of breast cancer by stopping blood flow to the\n      tumor.\n\n      PURPOSE: Phase II trial to compare the effectiveness of paclitaxel with or without\n      trastuzumab following peripheral stem cell transplantation in treating patients who have\n      refractory stage IV breast cancer."
        }, 
        "brief_title": "Paclitaxel With or Without Trastuzumab Following Peripheral Stem Cell Transplantation in Treating Patients With Refractory Stage IV Breast Cancer", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of paclitaxel with or without trastuzumab following\n      high dose chemotherapy with autologous or syngeneic peripheral blood stem cell\n      transplantation in patients with stage IV breast cancer. II. Assess the overall survival of\n      these patients.\n\n      OUTLINE: Patients begin study treatment within 50-150 days after autologous or syngeneic\n      peripheral blood stem cell transplantation. Patients are stratified according to\n      overexpression of HER2-Neu (yes vs no), which determines the type of therapy. Arm I\n      (overexpression of HER2-Neu): Patients receive paclitaxel IV over 60 minutes followed by the\n      initial loading dose of trastuzumab IV over 90 minutes. If the loading dose is tolerated\n      well, then patients receive maintenance trastuzumab IV over 30 minutes. Treatment with\n      paclitaxel followed by maintenance trastuzumab repeats once every week for 12 weeks in the\n      absence of disease progression or unacceptable toxicity. Arm II (no overexpression of\n      Her2-Neu): Patients receive paclitaxel IV over 60 minutes once every week for 12 weeks.\n      Patients with hormone receptor positive disease also receive antihormonal therapy (tamoxifen\n      or anastrozole) as clinically indicated. Patients with isolated metastasis such as a single\n      bone lesion may receive radiotherapy to that site after completion of study treatment.\n      Patients are followed every 3 months for 1 year, every 6 months for 2 years, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 60 patients (30 per arm) will be accrued for this study over\n      2-3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Refractory stage IV breast cancer Received high dose chemotherapy\n        (HDC) with autologous or syngeneic peripheral blood stem cell transplantation (PBSCT) OR\n        Stage IV breast cancer Failed to achieve complete response to HDC with autologous or\n        syngeneic PBSCT at initial restaging following HDC No enrollment on protocol FHCRC-976,\n        unless evidence of no response or progressive disease at initial restaging following\n        transplantation Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: Not specified Menopausal status: Not specified Performance\n        status: Karnofsky 70-100% Life expectancy: Not specified Hematopoietic: Platelet count at\n        least 50,000/mm3 (untransfused) Absolute neutrophil count greater than 1,000/mm3 (without\n        filgrastim (G-CSF) support) Hepatic: Bilirubin no greater than 2.5 times upper limit of\n        normal (ULN) SGOT no greater than 2.5 times ULN Renal: Creatinine no greater than 2.0\n        mg/dL Cardiovascular: LVEF greater than 40% No poorly controlled arrhythmias No prior\n        coronary artery disease No congestive heart failure within last year No myocardial\n        infarction within past 2 years Other: No active infection No grade 3 regimen related\n        toxicity according to Bearman model No allergy to paclitaxel, trastuzumab, or benzyl\n        alcohol No grade 3 peripheral neuropathy with last chemotherapy HIV negative Not pregnant\n        or nursing Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics Endocrine therapy: Concurrent antihormonal therapy (tamoxifen or\n        anastrozole) allowed as clinically indicated for hormone receptor positive disease\n        Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004013", 
            "org_study_id": "1338.00", 
            "secondary_id": [
                "FHCRC-1338.00", 
                "GENENTECH-FHCRC-1338.00", 
                "NCI-G99-1557", 
                "CDR0000067230"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Trastuzumab"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "March 31, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1338.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Refractory Stage IV Metastatic Breast Cancer With Weekly Paclitaxel or Weekly Paclitaxel and Herceptin Following Autologous/Syngeneic Stem Cell Transplant", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Leona A. Holmberg, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004013"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}