{
    "clinical_study": {
        "@rank": "138124", 
        "brief_summary": {
            "textblock": "This study will explore the responses of the immune system to infection with HIV and other\n      pathogens and the changes in these responses over time.\n\n      Healthy normal volunteers and HIV-infected patients 18 years of age or older may be eligible\n      for this study.\n\n      Prior to enrollment and yearly thereafter, vital signs, height and weight will be recorded.\n      A medical history will be obtained if relevant to the laboratory research for which the\n      sample will be used.  A more extensive history and physical exam is not required but may be\n      performed if deemed necessary by the VRC clinician.  A complete blood count will be\n      performed on the day of enrollment and yearly thereafter.  Samples will be collected in the\n      following manner:\n\n      Blood will be drawn from a needle in an arm vein one or more times during the course of the\n      study. From 20 to 150 cc (4 to 30 teaspoonfuls) of blood will be collected at a time. No\n      more than 450 cc (less than 1 pint) of blood will be drawn during any 6-week period.\n\n      Urine and saliva samples will be collected by the volunteer in private.\n\n      Swab samples will be collected by a nurse or doctor, using a cotton swab to brush inside the\n      mouth.\n\n      Samples may be used for the following tests:\n\n        -  Hepatitis and other viral screening-This may include screening for different types of\n           viral liver infections, such as hepatitis A, B, C, D, E, or G; for cytomegalovirus\n           (related to the herpes virus); and for varicella zoster virus (responsible for chicken\n           pox in children and shingles in adults).\n\n        -  Genetic testing-DNA in blood cells may be examined for genetic mutations (physical or\n           chemical changes) or deletions (missing pieces) that affect substances involved in the\n           body's ability to mount an inflammatory immune response. Alterations in the genes for\n           some of these substances have been shown to influence HIV infection.\n\n        -  HLA testing-HLA type is a genetic marker of the immune system. Determining HLA type is\n           necessary in order to do certain research studies. Some HLA types have been associated\n           with an increased risk of diseases like arthritis and other rheumatologic problems. HLA\n           testing may be used to try to identify factors associated with the rate of progression\n           of HIV disease or related conditions.\n\n        -  Other laboratory tests as clinically indicated or required for research needs.\n\n      Some samples collected in this study may be stored for future research.They will be labeled\n      without identifying information.\n\n      Those with interesting or strongly positive immune responses may be asked to return to the\n      VRC Clinic to provide samples of urine or oral secretions."
        }, 
        "brief_title": "Immune Responses to HIV in Blood Cells in HIV-Infected and HIV-Uninfected Volunteers", 
        "completion_date": "August 2008", 
        "condition": [
            "Healthy", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Vaccine Research Center (VRC) is studying specific immune responses to HIV infection and\n      other pathogens in order to characterize protective responses that can prevent new infection\n      in uninfected individuals, as well as define those responses that lead to successful control\n      of viral replication in persons already infected with the pathogen.   We wish to define the\n      specific human immune responses to HIV infection, other pathogens and vaccines using human\n      peripheral blood mononuclear cells, plasma, serum, urine, or oral secretions as a model."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Willing to be tested for HIV.\n\n                  Note:  Subjects known to be HIV-infected will routinely have results of plasma\n                  HIV RNA obtained at or within 90 days of the enrollment visit recorded;\n                  volunteers believed to be HIV uninfected will usually have HIV ELISA (Western\n                  blot if needed) and/or HIV RNA within 28 days of the enrollment visit recorded.\n                  Test results do not have to be available before proceeding with enrollment.\n                  Consent to be tested is required, but the testing itself does not have to be\n                  completed if not needed by the research lab as subjects are eligible regardless\n                  of HIV status.\n\n               2. Age: 18 years of age or older.\n\n               3. Ability to provide informed consent\n\n        EXCLUSION CRITERIA:\n\n          1. Refusal to consent to follow study site policy on partner notification (if newly\n             diagnosed as HIV-positive while participating in this study).\n\n          2. Refusal to permit research specimens to be stored (frozen) for potential future\n             studies.\n\n          3. Any medical condition that, in the opinion of the Principal Investigator, would make\n             the subject inappropriate for protocol participation (such as coagulopathy or\n             inadequate venous access).\n\n          4. Women known to be pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "2000", 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027482", 
            "org_study_id": "020066", 
            "secondary_id": "02-I-0066"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "T Cell", 
            "B Cell", 
            "Flow Cytometry", 
            "Cell-Mediated Immunity", 
            "Thymus", 
            "HIV", 
            "Immunity", 
            "Lymphocytes", 
            "Monocytes", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "August 28, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Specific Immune Responses in HIV-Infected and HIV-Uninfected Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10982361", 
                "citation": "Betts MR, Casazza JP, Patterson BA, Waldrop S, Trigona W, Fu TM, Kern F, Picker LJ, Koup RA. Putative immunodominant human immunodeficiency virus-specific CD8(+) T-cell responses cannot be predicted by major histocompatibility complex class I haplotype. J Virol. 2000 Oct;74(19):9144-51."
            }, 
            {
                "PMID": "11014195", 
                "citation": "Allen TM, O'Connor DH, Jing P, Dzuris JL, Mothe BR, Vogel TU, Dunphy E, Liebl ME, Emerson C, Wilson N, Kunstman KJ, Wang X, Allison DB, Hughes AL, Desrosiers RC, Altman JD, Wolinsky SM, Sette A, Watkins DI. Tat-specific cytotoxic T lymphocytes select for SIV escape variants during resolution of primary viraemia. Nature. 2000 Sep 21;407(6802):386-90."
            }, 
            {
                "PMID": "8207839", 
                "citation": "Koup RA, Safrit JT, Cao Y, Andrews CA, McLeod G, Borkowsky W, Farthing C, Ho DD. Temporal association of cellular immune responses with the initial control of viremia in primary human immunodeficiency virus type 1 syndrome. J Virol. 1994 Jul;68(7):4650-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027482"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}