{
    "clinical_study": {
        "@rank": "102767", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of monoclonal antibody therapy in treating\n      patients who have relapsed or refractory solid tumors."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Relapsed or Refractory Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the preliminary tolerability and safety of monoclonal antibody VEGF\n      (MOAB VEGF) in patients with relapsed or refractory progressive solid tumors. II. Determine\n      the optimum biologically active dose of MOAB VEGF for further evaluation based on\n      exploratory methods. III. Determine the maximum tolerated dose of MOAB VEGF in these\n      patients. IV. Determine a safe dose of MOAB VEGF for further clinical studies. V. Determine\n      the dose limiting toxicity and pharmacokinetics of this regimen in these patients. VI.\n      Determine the response rate in patients treated with this regimen.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive monoclonal antibody\n      VEGF (MOAB VEGF) IV over 1 hour on days 1, 15, 22, and 29. Patients with partial response\n      (PR), complete response (CR), or stable disease (SD) after completion of the fourth dose may\n      receive weekly infusions for up to 6 months in the absence of disease progression or\n      unacceptable toxicity. Cohorts of 3-6 patients receive escalating doses of MOAB VEGF until\n      the maximum tolerated dose (MTD) and optimum biologically active dose (OBAD) are determined.\n      The MTD is defined as the dose at which 1 of 6 patients experiences dose limiting toxicity.\n      The OBAD is defined as the dose at which vascular endothelial growth factor is optimally\n      inhibited. Patients with PR, CR, or SD are evaluated every 6 weeks until disease progression\n      or initiation of another treatment. Patients who discontinue treatment prematurely due to\n      toxicity are followed weekly until resolution of any associated toxicity. Patients who\n      discontinue treatment after the fourth dose of MOAB VEGF for any reason other than toxicity\n      are followed every month for up to 6 months.\n\n      PROJECTED ACCRUAL: A maximum of 25 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven relapsed or refractory progressive solid\n        tumor that is not amenable to treatment with standard therapies No brain involvement or\n        leptomeningeal disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Postmenopausal Performance\n        status: ECOG 0-2 Life expectancy: At least 3 months Hematopoietic: Absolute neutrophil\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL\n        No bleeding or clotting abnormalities Hepatic: Bilirubin no greater than 1.5 times upper\n        limit of normal (ULN) AST or ALT no greater than 2.5 times ULN Alkaline phosphatase no\n        greater than 2.5 times ULN Renal: Creatinine no greater than 1.4 mg/dL Cardiovascular:\n        Normal cardiac function by 12 lead ECG Other: No unstable systemic disease or uncontrolled\n        infection that would preclude study participation No concurrent infection requiring\n        antibiotics Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception during and for 70 days after study No psychologic, familial,\n        sociologic, or geographic condition that could preclude compliance HIV negative HTLV-1\n        negative Hepatitis B surface antigen negative No other prior or concurrent malignancy\n        except basal cell skin cancer or carcinoma in situ of the cervix No allergy to protein\n        therapeutics\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy and\n        recovered Chemotherapy: At least 4 weeks since prior chemotherapy and recovered Endocrine\n        therapy: At least 4 weeks since prior hormonal antitumor therapy No concurrent steroids or\n        hormonal therapy Radiotherapy: At least 4 weeks since prior radiotherapy and recovered\n        Concurrent radiotherapy allowed Surgery: Greater than 4 weeks since prior surgery except\n        biopsy or fine needle aspiration of tumor masses Other: At least 4 weeks since other prior\n        investigational drugs or therapies No other concurrent anticancer treatments No other\n        concurrent investigational therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005061", 
            "org_study_id": "EORTC-13992", 
            "secondary_id": [
                "EORTC-13992", 
                "PDL-833-601"
            ]
        }, 
        "intervention": {
            "intervention_name": "bevacizumab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Bevacizumab"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 17, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-13992"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Maastricht", 
                        "country": "Netherlands", 
                        "zip": "6202 AZ"
                    }, 
                    "name": "Academisch Ziekenhuis Maastricht"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands", 
                        "zip": "3508 GA"
                    }, 
                    "name": "Academisch Ziekenhuis Utrecht"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Linkoping", 
                        "country": "Sweden", 
                        "zip": "S-581 85"
                    }, 
                    "name": "University Hospital of Linkoping"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manchester", 
                        "country": "United Kingdom", 
                        "state": "England", 
                        "zip": "M20 4BX"
                    }, 
                    "name": "Christie Hospital N.H.S. Trust"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Netherlands", 
                "Sweden", 
                "United Kingdom"
            ]
        }, 
        "official_title": "A Phase I, Open Label Multiple Dose, Safety and Pharmacokinetic Study of Intravenously Administered Humanized Anti-VEGF Monoclonal Antibody (HuMV833) to Patients With Relapsed or Refractory Solid Tumors", 
        "overall_official": {
            "affiliation": "Christie Hospital NHS Foundation Trust", 
            "last_name": "Gordon Jayson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005061"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "Academisch Ziekenhuis Maastricht": "50.851 5.691", 
        "Academisch Ziekenhuis Utrecht": "52.09 5.11", 
        "Christie Hospital N.H.S. Trust": "53.479 -2.248", 
        "University Hospital of Linkoping": "58.411 15.621"
    }
}