{
    "clinical_study": {
        "@rank": "8501", 
        "brief_summary": {
            "textblock": "To determine the effect of the method of hyperglycemic management on pro- thrombotic\n      potential in diabetic subjects."
        }, 
        "brief_title": "Mechanisms of Pro-Thrombosis in Diabetes Mellitus -- Ancillary to BARI 2D", 
        "completion_date": "June 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Coronary Disease", 
            "Thrombosis", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease is the leading cause of death in patients with diabetes. The BARI 2D\n      study is designed to determine the potential value of specific treatment regimens for those\n      with diabetes and will test the hypothesis that \"with a target HbA1C of less than 7.5%, a\n      strategy of hyperglycemic management directed at insulin sensitization results in lower 5\n      year mortality compared to a strategy of insulin provision.\" This ancillary study is\n      designed to provide mechanistic insight into potential benefits derived from two different\n      treatment strategies employed by characterizing the thrombotic potential in those patients\n      assigned to the aggressive medical management strategy and long-range goal is to demonstrate\n      that treatment of diabetes with regimens that reduce thrombotic potential decreases\n      cardiovascular risk. The results of this ancillary study should help to define the extent to\n      which specific regimens diminish the pro-thrombotic state.\n\n      The study is in response to an initiative on Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials released in June, 2000.\n\n      DESIGN NARRATIVE:\n\n      Thrombotic potential will be assessed by determination of both platelet reactivity and\n      thrombin generation and activity. Preliminary studies have found that patients with diabetes\n      have increased coronary intervention. Further, thrombin generation and activity is increased\n      in diabetic subjects. Preliminary evidence suggests that treatment with an\n      insulin-sensitizing regimen reduces platelet reactivity, thrombin generation and thrombin\n      activity. The BARI 2D study is ideally suited for determination of the effect of the method\n      of glycemic control on pro-thrombotic potential. In aim 1 the investigators will determine\n      platelet reactivity before and during the first year of treatment in patients randomized to\n      medical treatment and randomized also to either an insulin-sensitizing regimen or an\n      insulin-providing regimen. They will use a flow cytometry-based assay of platelet function\n      that they have developed and validated. In aim 2 they will determine the effect of treatment\n      on thrombin generation and activity in the same group of patients. Thrombin generation will\n      be determined by measuring the concentration in blood of a cleavage fragment (prothrombin\n      fragment 1+2). Thrombin activity will be determined by measuring the concentration in blood\n      of a second cleavage fragment (fibrinopeptide A). The results of the studies will determine\n      the effect of the method of hyperglycemic management on pro-thrombotic potential. Further,\n      these results will define the importance of prothrombotic potential in diabetic subjects\n      while potentially identifying new therapeutic targets in patients with diabetes and other\n      insulin resistant states."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "July 8, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00041405", 
            "org_study_id": "1179"
        }, 
        "lastchanged_date": "July 11, 2005", 
        "overall_official": {
            "affiliation": "University of Vermont & State Agricultural College", 
            "last_name": "David Schneider"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "14636925", 
            "citation": "Keating FK, Sobel BE, Schneider DJ. Effects of increased concentrations of glucose on platelet reactivity in healthy subjects and in patients with and without diabetes mellitus. Am J Cardiol. 2003 Dec 1;92(11):1362-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041405"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}