{
    "clinical_study": {
        "@rank": "107793", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of a combination of three drugs in\n      treating severe aplastic anemia and preventing its recurrence.  Two drugs used in this trial\n        ATG and cyclosporine   are standard combination therapy for aplastic anemia.  This study\n      will try to improve this therapy in three ways: 1) by altering the drug regimen to allow the\n      drugs to work better; 2) by reducing the risk of kidney damage; and 3) by adding a third\n      drug   mycophenolate mofetil   to try to prevent disease relapse.\n\n      Patients with severe aplastic anemia who do not have a suitable bone marrow donor or who\n      decline bone marrow transplantation may participate in this study.  Patients will have a\n      skin test for ATG allergy, chest X-ray, blood test, and bone marrow aspiration before\n      treatment begins.  ATG will then be started, infused through a vein continuously for 4 days.\n       Ten days after ATG is stopped, cyclosporine treatment will begin, taken twice a day by\n      mouth in either liquid or capsule form and will continue for 6 months.  Also, in the first 2\n      weeks of treatment, patients will be given a full dose of corticosteroid (prednisone) to\n      prevent serum sickness that could develop as a side effect of ATG therapy.  The dosage will\n      be decreased after that.  Mycophenolate will be started at the same time as ATG, in two\n      daily doses by mouth, and will continue for 18 months.\n\n      Patients will be hospitalized at the beginning of the study.  During this time, blood will\n      be drawn at 3-week intervals and a bone marrow examination will be repeated 3 months after\n      treatment has begun.  Additional tests, including X-rays may be required.  After hospital\n      discharge, patients will be followed on an outpatient basis at 3-month intervals.  The\n      patients    own physician will perform blood tests weekly and kidney and liver function\n      tests every 2 weeks during cyclosporine therapy.  Transfusions may be required initially."
        }, 
        "brief_title": "Combination Therapy of Severe Aplastic Anemia", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Aplastic Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Severe acquired aplastic anemia (SAA) has a poor prognosis if untreated.  Bone marrow\n      transplantation is available to only a minority of patients due to lack of a matched sibling\n      donor, advanced age of the patient, or cost.  Clinical studies at NIH and elsewhere have\n      demonstrated excellent response rates and improved survival with immunosuppressive\n      treatments.  Laboratory data implicate underlying cytotoxic T-lymphocyte-mediated\n      suppression of hematopoiesis as the likely proximal cause of disease in most patients.  In\n      earlier clinical protocols we treated SAA with cyclosporine A (CSA) (86-H-0007),\n      antithymocyte globulin (ATG) (87-H-0124), and combined ATG and CSA (90-H-0146).  While\n      intensive immunosuppression is most effective, relapse is common and some patients also\n      develop second hematologic complications like myelodysplasia.  In this protocol, we modify\n      our regimen by delaying the introduction of cyclosporine to promote ATG tolerizing effects\n      and adding mycophenolate mofetil (MMF), a new agent that, like ATG may be relatively\n      specific for activated lymphocytes, in an effort to reduce the high relapse rate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Only patients with SAA will be admitted, defined as:\n\n        Bone marrow cellularity less than 30%.\n\n        At least two of the following blood count findings:  absolute granulocyte count less than\n        500/mm(3);  platelet count less than 20,000/mm(3);  reticulocyte count less than\n        60,000/mm(3).\n\n        Age greater than or equal to 1 years.\n\n        Weight greater than 12 kg.\n\n        EXCLUSION CRITERIA:\n\n        Serum creatinine greater than 2 mg/dl or estimated creatinine clearance less than 40\n        ml/min.\n\n        Underlying carcinoma, recent history of radiation or chemotherapy.\n\n        Current pregnancy or unwillingness to be treated with oral contraceptives.\n\n        Inability to comprehend the investigational nature of the study.\n\n        Moribund status or concurrent hepatic, renal, cardiac, neurologic, or metabolic disease of\n        such severity that death within 7 to 10 days is likely.\n\n        Evidence of other etiology than AA for bone marrow failure, including positive clastogenic\n        stress cytogenetic assay for Fanconi anemia and marrow chromosome abnormalities typical of\n        myelodysplasia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "104", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001964", 
            "org_study_id": "000032", 
            "secondary_id": "00-H-0032"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Cyclosporine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Mycophenolate mofetil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Hematopoiesis", 
            "Bone Marrow Failure", 
            "Aplastic Anemia"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-H-0032.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Severe Aplastic Anemia With Combined Immunosuppression: Antithymocyte Globulin (ATG) and Cyclosporine A (CSA), and Mycophenolate Mofetil (MMF)", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Neal S Young, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Disease Response.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "10422997", 
                "citation": "Young NS. Acquired aplastic anemia. JAMA. 1999 Jul 21;282(3):271-8. Review. No abstract available."
            }, 
            {
                "PMID": "9134878", 
                "citation": "Young NS, Maciejewski J. The pathophysiology of acquired aplastic anemia. N Engl J Med. 1997 May 8;336(19):1365-72. Review. No abstract available."
            }, 
            {
                "PMID": "8043874", 
                "citation": "Nimer SD, Ireland P, Meshkinpour A, Frane M. An increased HLA DR2 frequency is seen in aplastic anemia patients. Blood. 1994 Aug 1;84(3):923-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001964"
        }, 
        "secondary_outcome": {
            "measure": "Toxicity, survival.", 
            "safety_issue": "No", 
            "time_frame": "Months/years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}