{
    "clinical_study": {
        "@rank": "154953", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from a person's peripheral stem cells may make the body build an\n      immune response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy in treating patients\n      who have metastatic prostate cancer that has not responded to hormone therapy."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Metastatic Prostate Cancer That Has Not Responded to Hormone Therapy", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the safety of recombinant prostate-specific membrane antigen\n      (rPSMA)-pulsed autologous dendritic cells (CaPVax) in patients with metastatic\n      hormone-refractory prostate cancer. II. Determine the potential clinical response in\n      patients treated with this regimen. III. Determine the effect of this treatment regimen on\n      pain, physical function, and quality of life of these patients.\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients undergo a delayed\n      hypersensitivity skin test with 3 common recall antigens. Autologous dendritic cells (DC)\n      are pulsed with recombinant prostate-specific membrane antigen (rPSMA). Patients receive\n      rPSMA-pulsed autologous DC (CaPVax) intradermally. Treatment repeats every 4 weeks for a\n      total of 4 courses in the absence of disease progression or unacceptable toxicity. Cohorts\n      of 3-6 patients receive escalating doses of CaPVax until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose-limiting toxicity. Quality of life questionnaires are completed five times\n      over the course of the study. Patients are followed at 3 months.\n\n      PROJECTED ACCRUAL: A total of 60 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic hormone-refractory prostate\n        cancer Castrate serum testosterone less than 30 ng/dL after antiandrogen withdrawal\n        Progressing disease 50% increase in PSA level from the nadir PSA level confirmed twice and\n        measured at least 2 weeks apart OR New bone pain or new lesion on bone scan OR Progression\n        of soft tissue disease by CT or MRI Limited bone disease No more than 3 metastatic sites\n        on bone scan and minimal symptoms No brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-1 Life expectancy:\n        At least 1 year Hematopoietic: Hemoglobin greater than 12.5 g/dL Absolute lymphocyte count\n        greater than 500/mm3 Absolute neutrophil count greater than 1,000/mm3 Platelet count\n        greater than 150,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL SGOT/SGPT less than 2\n        times upper limit of normal Hepatitis C negative Hepatitis B surface antigen and hepatitis\n        B core antigen negative No uncontrolled liver disease Renal: Creatinine less than 2.5\n        mg/dL Creatinine clearance greater than 50 mL/min No uncontrolled renal disease\n        Cardiovascular: No uncontrolled heart disease Immunologic: No history of severe asthma,\n        anaphylaxis, or other serious adverse reaction to vaccines or any of the antigens included\n        in skin test No immunodeficiency or autoimmune disease such as rheumatoid arthritis,\n        systemic lupus erythematosus, scleroderma, polymyositis dermatomyositis, juvenile-onset\n        insulin-dependent diabetes, or vasculitis Negative PPD skin test No prior BCG vaccination\n        or tuberculosis exposure HIV negative Other: No impending untreated spinal cord\n        compression or urinary outlet obstruction No other serious concurrent illness No other\n        prior malignancy in past 2 years except curatively treated basal cell or squamous cell\n        carcinoma of the skin\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for metastatic disease Endocrine therapy: See Disease Characteristics\n        Hormonal therapy (except antiandrogens like LHRH) must be continued Radiotherapy: No prior\n        radiotherapy for metastatic disease including strontium chloride Sr 89 Surgery: No prior\n        splenectomy Other: No prior ketoconazole At least 4 weeks since prior immunosuppressives\n        (e.g., prednisone or hydrocortisone) No prior investigational agents No concurrent\n        medication that may affect immune function except nonprescription strength doses of\n        nonsteroidal anti-inflammatory drugs, acetaminophen, or aspirin; low doses of\n        antihistamine; normal doses of vitamins; or H2 blockers No more than 2 short courses (no\n        more than 10 days per course) of antibiotics for treatment of minor infection in a 45 day\n        span"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005992", 
            "org_study_id": "UCLA-9909056-02B", 
            "secondary_id": [
                "CDR0000067981", 
                "NCI-G00-1802"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "PSA prostate cancer vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic autologous dendritic cells", 
                "intervention_type": "Biological"
            }
        ], 
        "keyword": [
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-9909056-02B"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030-4009"
                    }, 
                    "name": "University of Texas - MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Clinical Trial of Recombinant Prostate Specific Membrane Antigen (rPSMA)-Loaded Mature Autologous Dendritic Cells (CapPVax) for the Treatment of Metastatic Horomone Refractory Prostate Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Arie Belldegrun, MD, FACS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005992"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}