{
    "clinical_study": {
        "@rank": "165016", 
        "brief_summary": {
            "textblock": "Stage III patients may begin therapy prior to or following surgery.  Patients with\n      undrainable significant third space fluid collection (e.g., pleural effusions, ascites) are\n      entered directly on Consolidation.\n\n      Patients receive induction chemotherapy with methotrexate and fluorouracil every 2 weeks for\n      4 courses.\n\n      Patients then receive two 3-week courses of consolidation therapy with cyclophosphamide,\n      followed by daily granulocyte colony-stimulating factor until completion of leukapheresis.\n      Patients next receive myeloablative doses of thiotepa followed by stem cell rescue and\n      granulocyte colony-stimulating factor.\n\n      After hematopoietic reconstitution, patients receive 24-hour infusions of paclitaxel every 3\n      weeks for 4 doses, followed by doxorubicin or vinblastine every 3 weeks for 4 doses.\n      Patients are then evaluated for additional therapy (surgery, radiotherapy, or hormonal\n      therapy) as appropriate.\n\n      Patients are followed every 3 months for 1 year, then every 6 months."
        }, 
        "brief_title": "A Pilot Trial of Sequential Chemotherapy With Antimetabolite Induction, High-Dose Alkylating Agent Consolidation With Peripheral Blood Progenitor Cell Support, and Intensification With Paclitaxel and Doxorubicin for Patients With High-Risk Breast Cancer", 
        "completion_date": "December 2000", 
        "condition": [
            "Breast Cancer", 
            "Breast Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot trial will examine the feasibility of administering induction high-dose therapy\n      with antimetabolites, followed with consolidation using high-dose single alkylating agent\n      therapy and finally intensification therapy with sequential cycles of very high doses of the\n      natural products (paclitaxel followed by doxorubicin) to patients with metastatic breast\n      cancer (stage IV), and to patients with lesser stage disease at high risk for relapse\n      (patients with four or more positive nodes (stage II), locally advanced breast cancer (stage\n      III)), and patients with locally or regionally recurrent breast cancer.\n\n      Patients will receive induction therapy with antimetabolite agents (methotrexate, leucovorin\n      and 5-fluorouracil) for four cycles.  Patients will then receive consolidation therapy with\n      three cycles of high-dose alkylating agents.  First, patients will receive one cycle of\n      high-dose cyclophosphamide administered with growth factor support.  PBPCs will be harvested\n      during the recovery phase of the cyclophosphamide cycle.\n\n      The next cycle will consist of high-dose single agent thiotepa.  Hematopoietic stem cells\n      mobilized and collected during the previous cyclophosphamide cycles will be reinfused\n      following treatment with thiotepa to augment recovery of bone marrow function.  After\n      recovery, intensification with natural product chemotherapy will be administered, consisting\n      of four cycles of paclitaxel given as a 24-hour infusion followed by four cycles of single\n      agent doxorubicin.\n\n      This protocol combines several highly active chemotherapeutic agents in an attempt to\n      improve upon response rates achieved with current combinations.  For high-risk stage II and\n      III patients, this chemotherapy regimen (without genetic manipulation of PBPCs) will serve\n      as a chemotherapy backbone onto which a companion immunotherapy protocol will be offered.\n      An identical chemotherapy regimen will be offered to stage four patients as a backbone for a\n      trial of retroviral transduction of the MDR1 and NeoR genes into harvested PBPCs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n        Histologically proven AR and ESFT which includes: Classical, atypical and extraosseous\n        Ewing's sarcoma, primitive peripheral neuroectodermal tumors, peripheral neuroepithelioma,\n        primitive sarcoma of bone, and ectomesenchymoma.\n\n        Confirmed presence of tumor-specific infusion protein by documented RT-PCR which\n        corresponds to one of the tumor specific peptides available for vaccination.\n\n        Measurable tumor.\n\n        No prior or current CNS metastases.\n\n        PRIOR/CONCURRENT THERAPY:\n\n        ARM A PATIENTS:\n\n        May be enrolled on the protocol for the first phase in the absence of RT PCR documentation\n        of a tumor-specific fusion protein which corresponds to one of the tumor-specific peptides\n        available for vaccination.  However, RT PCR documentation at the time of tumor recurrence\n        must occur prior to administration of immunotherapy. At time of initial tumor diagnosis,\n        prior to any cytoreductive therapy.\n\n        ARM B PATIENTS:\n\n        Tumor recurrence occurring during or after receiving at least first line cytoreductive\n        therapy for ESFT and AR.  No more than two post-recurrence salvage regimens unless\n        peripheral CD4+T  cell number is greater than 400 cells per millimeter cubed.\n\n        At least 6 weeks since any treatments and recovered from all acute toxic effects from time\n        in which immunotherapy will be started for this study.\n\n        No concurrent estrogen therapy during immunotherapy section of study.\n\n        PATIENT CHARACTERISTICS:\n\n        Age:  2-25 (at time of initial diagnosis of alveolar rhabdomyosarcoma).\n\n        Weight:  Greater than 15 kg (at time of apheresis).\n\n        Performance status:  ECOG 0-2.\n\n        Life expectancy:  At least 8 weeks.\n\n        Hematopoietic:\n\n        ANC greater than 100,000/mm(3).\n\n        Hemoglobin greater than 9.0 g/dL.\n\n        Platelet count greater than 50,000/mm(3).\n\n        Hepatic:\n\n        Bilirubin less than 2.0 mg/dL (unless related to involvement by tumor).\n\n        Transaminases less than 3 times normal (unless related to involvement by tumor).\n\n        Renal:\n\n        Creatinine less than 1.5 mg/dL or creatinine clearance greater than 60 mL/min.\n\n        Cardiovascular:\n\n        No major disorder of cardiovascular system.\n\n        Cardiac ejection fraction greater than 40%.\n\n        Pulmonary:\n\n        No major disorder of pulmonary system.\n\n        OTHER:\n\n        Not pregnant or nursing.\n\n        HIV negative.\n\n        Hepatitis B or C negative.\n\n        No patients requiring daily oral corticosteroid therapy.\n\n        If allergic to eggs, egg products, or thimerosal, or have a history of Guillain-Barre\n        syndrome, ineligible to receive influenza vaccine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "55", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001498", 
            "org_study_id": "960032", 
            "secondary_id": "96-C-0032"
        }, 
        "intervention": [
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "5-fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood progenitor cell", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Alkylating Agents", 
                "Cyclophosphamide", 
                "Antimetabolites", 
                "Fluorouracil", 
                "Methotrexate", 
                "Doxorubicin", 
                "Paclitaxel", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "5-Fluorouracil", 
            "Cyclophosphamide", 
            "Methotrexate", 
            "Thiotepa"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Trial of Sequential Chemotherapy With Antimetabolite Induction, High-Dose Alkylating Agent Consolidation With Peripheral Blood Progenitor Cell Support, and Intensification With Paclitaxel and Doxorubicin for Patients With High-Risk Breast Cancer", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8219214", 
                "citation": "Ross AA, Cooper BW, Lazarus HM, Mackay W, Moss TJ, Ciobanu N, Tallman MS, Kennedy MJ, Davidson NE, Sweet D, et al. Detection and viability of tumor cells in peripheral blood stem cell collections from breast cancer patients using immunocytochemical and clonogenic assay techniques. Blood. 1993 Nov 1;82(9):2605-10."
            }, 
            {
                "PMID": "7919339", 
                "citation": "Mackall CL, Fleisher TA, Brown MR, Magrath IT, Shad AT, Horowitz ME, Wexler LH, Adde MA, McClure LL, Gress RE. Lymphocyte depletion during treatment with intensive chemotherapy for cancer. Blood. 1994 Oct 1;84(7):2221-8."
            }, 
            {
                "PMID": "7837388", 
                "citation": "Bonadonna G, Zambetti M, Valagussa P. Sequential or alternating doxorubicin and CMF regimens in breast cancer with more than three positive nodes. Ten-year results. JAMA. 1995 Feb 15;273(7):542-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001498"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1996", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}