{
    "clinical_study": {
        "@rank": "42068", 
        "brief_summary": {
            "textblock": "Tremors are involuntary movements of a part or parts of the body that occur because of\n      alternating contraction and relaxation of muscles.  The causes behind most tremors are\n      poorly understood.\n\n      Some studies suggest tremors could be caused by abnormalities in a particular area of the\n      brain called the olivary nucleus.    Researchers believe that the cells making up the\n      olivary nucleus may be responsible for generating a central rhythm of the body and may\n      therefore also be responsible for the generation of tremors.\n\n      Consumption of alcohol has been known to reduce tremors in some patients.  Researchers\n      believe that the alcohol may work directly on the cells of the olivary nucleus.  As a\n      result, researchers would like to determine the effects of alcohol on three different kinds\n      of tremors (physiological, symptomatic palatal, and essential palatal)."
        }, 
        "brief_title": "Effect of Alcohol on Tremors", 
        "completion_date": "July 2002", 
        "condition": "Tremor", 
        "condition_browse": {
            "mesh_term": "Tremor"
        }, 
        "detailed_description": {
            "textblock": "The pathophysiology and anatomical basis of most tremors remains poorly understood.  One\n      particular theory of essential tremor, the olivary hypothesis, has gained support from\n      various studies.  These studies point to the olivary nucleus as possible central rhythm\n      generator.  Cells in the olivary nucleus show spontaneous rhythmic discharges that can be\n      suppressed by alcohol.  Since alcohol is known to suppress tremor in some patients with\n      essential tremor, one can theorize that it is through its effect on the olivary nucleus;\n      that is, the inferior olive is the generator of the tremor.  Given this assumption, we\n      intend to study the effect of alcohol on three different kinds of tremor: the 8-12 Hz\n      component of physiological tremor, symptomatic palatal tremor and essential palatal tremor.\n      Our hypothesis is that the central generator of each of these types of tremor lies in the\n      inferior olive and that the ingestion of alcohol should reduce the amplitude of the tremor,\n      similar to the effect of alcohol seen in essential tremor."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        A total of 20 subjects will be enrolled in the study. 10 normal subjects will be enrolled\n        in the study. All will have an 8-12 Hz component of physiologic tremor as determined by\n        neurophysiologic studies. Patients will have a prominent 8-12 Hz spike on accelerometry\n        recordings that is associated with an EMG spike at the same frequency.\n\n        5 patients with essential palatal tremor and 5 patients with symptomatic palatal tremor\n        will be included.\n\n        All participants must be a minimum of 21 years of age.\n\n        EXCLUSION CRITERIA:\n\n        The presence of any medical condition, such as liver disease, history or family history of\n        alcoholism, that can reasonably be expected to subject the patient to unwarranted risk or\n        compromise the value of the data.\n\n        Any patient with pathologic tremor, such as parkinsonian rest tremor, essential tremor, or\n        tremor secondary to medications or structural brain lesions.\n\n        Any clinically significant laboratory abnormalities.\n\n        Lack of effective contraception.\n\n        Patients who are pregnant.\n\n        Inability to understand the nature of the study or its procedures.\n\n        Persons under the age of 21, who are not of legal age to consume alcohol in Maryland.\n\n        Patients taking any psychoactive medications including certain cough or cold medicine\n        preparations.\n\n        No one will be excluded or discriminated against based on the grounds of race, creed,\n        gender, color, or national origin. Every attempt will be made to include women and\n        minorities in the study population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "23", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001925", 
            "org_study_id": "990030", 
            "secondary_id": "99-N-0030"
        }, 
        "intervention": {
            "intervention_name": "Alcohol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "keyword": [
            "Inferior Olives", 
            "Calcium Channels", 
            "Accelerometry", 
            "Electromyography", 
            "Palatal Tremor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Alcohol on Physiologic and Pathologic Tremors", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3585382", 
                "citation": "Homberg V, Hefter H, Reiners K, Freund HJ. Differential effects of changes in mechanical limb properties on physiological and pathological tremor. J Neurol Neurosurg Psychiatry. 1987 May;50(5):568-79."
            }, 
            {
                "PMID": "8849966", 
                "citation": "Deuschl G, Krack P, Lauk M, Timmer J. Clinical neurophysiology of tremor. J Clin Neurophysiol. 1996 Mar;13(2):110-21. Review."
            }, 
            {
                "PMID": "2851115", 
                "citation": "Lutes J, Lorden JF, Beales M, Oltmans GA. Tolerance to the tremorogenic effects of harmaline: evidence for altered olivo-cerebellar function. Neuropharmacology. 1988 Aug;27(8):849-55."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001925"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}