{
    "clinical_study": {
        "@rank": "62346", 
        "brief_summary": {
            "textblock": "The objective of this two parallel component study is to develop interventions for the\n      visual and cognitive related health literacy disabilities of older veterans. The first\n      component will test two interventions for improving functional health literacy performance\n      (enhancing the design of health literacy materials and training reading skills) by using a 2\n      x 2 between subjects factorial design. The second component consists of patient, family, and\n      provider focus groups who will help determine where to apply and disseminate the\n      interventions by identifying problematic sources of text-based health materials. Finally, as\n      a result of both components improved health information design guidelines and training\n      protocols will be developed as rehabilitative interventions for health literacy disability."
        }, 
        "brief_title": "Improving Functional Health Literacy in Older Veterans", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Visual And Cognitive Disability", 
        "detailed_description": {
            "textblock": "Objective of this two parallel component study is to develop interventions for the visual\n      and cognitive related health literacy disabilities of older veterans. The first component\n      will test two interventions for improving functional health literacy performance (enhancing\n      the design of health literacy materials and training reading skills) by using a 2 x 2\n      between subjects factorial design. The second component consists of patient, family, and\n      provider focus groups who will help determine where to apply and disseminate the\n      interventions by identifying problematic sources of text-based health materials. Finally, as\n      a result of both components, improved health information design guidelines and training\n      protocols will be developed as rehabilitative interventions for health literacy disability.\n\n      Specific research questions are:\n\n        1. Can the lower functional health literacy performance of veterans be improved by\n           following text design directives intended to account for age-related visual and\n           cognitive changes (enhanced version)?\n\n        2. Does instruction in skills and strategies for reading yield improvements in functional\n           health literacy performance?\n\n        3. Does instruction in reading skills and enhanced text design improve functional health\n           literacy to a greater extent than either intervention alone?\n\n        4. Are reading gains maintained over time?\n\n        5. What everyday sources of functional health literature are problematic for today's\n           veterans?\n\n        6. How do visual, cognitive, and descriptive factors contribute to change in functional\n           health literacy score?\n\n        7. What is the functional health literacy of older veterans who utilize Atlanta VA health\n           care?\n\n      Focus Groups: Three two-hour focus groups will be composed of 15 VA health professionals, 15\n      outpatient veterans aged 65 and older with low functional health literacy, and 15 family\n      members of veterans with low functional health literacy. These focus groups will identify\n      sources of text-based health information which they find to be problematic from their\n      respective perspectives. These sources, as well as recommendations for the application and\n      dissemination of guidelines and directives for improved health information designs and\n      training protocols, will be compiled using transcription and analysis of focus group\n      sessions.\n\n      Interventions: Community dwelling veterans aged 65 and older will be recruited from the\n      Geriatric Primary Care Clinic and the Veteran's Learning Center. Ethnicity, education,\n      health status, general literacy, and other descriptive information will be recorded. Visual\n      baseline measures will include assessments of visual skills for reading and visual function.\n      Cognitive baseline measures will include assessments of word recognition, text comprehension\n      ability, verbal working memory, perceptual speed and vocabulary level. Functional health\n      literacy, measured by the TOFHLA, will be the main outcome measure. This objective and\n      standardized instrument measures the ability of adults to read and understand medical\n      instructional and health care information presented in prose passages and passages\n      containing numerical information.  Two hundred and forty participants demonstrating\n      inadequate functional health literacy scores (by the screening instrument STOFHLA) will be\n      randomly assigned to one of four groups: control (N=60), enhanced only (N=60), reading\n      skills and strategies instruction only (N=60), or enhanced with reading skills and\n      strategies instruction (N=60). All participants will receive vision and cognition testing\n      and will then participate in two 2-hour sessions.  Depending on group assignment\n      participants will either 1) read standard health-related material (control) 2) read enhanced\n      health-related material (enhanced) 3) receive reading skills training (training) 4) receive\n      reading skills training with enhanced materials (training and enhanced)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Older Veterans"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038337", 
            "org_study_id": "E2569R"
        }, 
        "intervention": {
            "intervention_name": "Health Literacy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Health Literacy", 
            "Visual", 
            "Cognitive"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Decatur", 
                    "country": "United States", 
                    "state": "Georgia"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Improving Functional Health Literacy in Older Veterans", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Vicki Mongiardo, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038337"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VA Medical Center": "33.775 -84.296"
    }
}