{
    "clinical_study": {
        "@rank": "90933", 
        "brief_summary": {
            "textblock": "This study will determine the genes responsible for skeletal dysplasias (disorders of the\n      skeleton) and short stature and define the range and type of medical problems they cause\n      over time.  It will investigate whether specific gene changes cause specific medical\n      problems in these disorders and identify the signs and symptoms upon which their diagnoses\n      must be based.\n\n      Individuals with short stature or with a skeletal dysplasia known or suspected to be caused\n      by a gene mutation (change) may be eligible for this study.  Family members may also\n      participate.  Skeletal dysplasias under study include: achondroplasia, hypochondroplasia,\n      achondrogenesis type II, hypochondrogenesis, Kniest dysplasia, spondyloepiphyseal\n      dysplasias, Stickler syndrome; Shmid and Jansen metaphyseal dysplasias; pyknodysotosis,\n      proximal symphalangism, brachydactyly types B C and E, Ellis van Creveld and related\n      disorders, metatrophic chondrodysplasias, cartilage-hair hypoplasia and disorders with a\n      skeletal abnormality that have not yet been defined but might be the result of a genetic\n      defect.\n\n      Patients will talk with two genetics specialists who will explain the study and its possible\n      implications for the patient and family and answer questions.  The patient's medical records\n      will be reviewed, a personal and family history will be taken, and a physical examination\n      will be done.  Various other procedures that may be done include drawing up to 6 tablespoons\n      of blood, some of which will be used for DNA (genetic) studies, X-rays, echocardiography\n      (ultrasound of the heart), magnetic resonance imaging (MRI), eye examination, hearing test,\n      sleep study, sperm analysis and skin biopsy (surgical removal of a small piece of skin done\n      under local anesthetic).  There may be additional evaluations by specialists in\n      rheumatology, rehabilitation medicine and orthopedics.  When the tests and examinations are\n      completed (after 2 to 3 days), a doctor will discuss the results with the patient.  Patients\n      whose DNA studies show that a gene change is responsible for their disorder will meet with a\n      genetics nurse or counselor to review the results, express their feelings and ask any\n      questions they may have.  Patients may be asked to return to NIH every 6 months to 2 years\n      for continued follow-up.  Medical management will be provided primarily by the patient's own\n      physician.\n\n      Participating family members will be interviewed by telephone about their personal and\n      family health history and will have a blood sample drawn for DNA testing.  If a gene change\n      is found that is responsible for the bone disorder or growth problem in the family,\n      arrangements will be made for the family member to discuss the implications of the findings\n      with a genetics specialist."
        }, 
        "brief_title": "Study of Skeletal Disorders and Short Stature", 
        "completion_date": "May 2001", 
        "condition": [
            "Developmental Bone Disease", 
            "Dwarfism", 
            "Skeletal Dysplasias"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Diseases", 
                "Bone Diseases, Developmental", 
                "Dwarfism"
            ]
        }, 
        "detailed_description": {
            "textblock": "We will investigate the clinical manifestations and molecular genetic defects of human\n      skeletal dysplasias and generalized short stature.  Families with skeletal dysplasias or\n      short stature of known or suspected genetic basis will be enrolled.  Affected individuals or\n      individuals suspected of having a skeletal dysplasia will undergo periodic clinical\n      assessment and genetic analyses for the purpose of:  1) definition and characterization of\n      phenotype, 2) determination of the natural history of the disorder, and 3)\n      genotype/phenotype correlation.  Genetic linkage studies may be performed for disorders in\n      which the genetic bases is not yet known."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with known or suspected skeletal dysplasias or short stature and their family\n        members of any age will be recruited worldwide from diverse medical communities including\n        genetics, orthopedics, ophthalmology, and pediatrics.\n\n        DISEASE CATEGORY I:\n\n        Individuals and family members with a suspected or an established diagnosis of any FGFR3\n        disorder, type II collagen disorder, Schmid metaphyseal dysplasia, pyknodysostosis,\n        proximal symphalangism, or brachydactyly type C.\n\n        DISEASE CATEGORY II:\n\n        Individuals and family members with a suspected or an established diagnosis of a skeletal\n        dysplasia in which the disease gene is not yet known, including: Ellis van Crevald,\n        brachydactyly types B and E, and cartilage-hair hypoplasia.\n\n        DISEASE CATEGORY III:\n\n        Individuals and family members who have previously uncharacterized systemic manifestations\n        suggestive of a skeletal dysplasias, with clinical findings of: disproportionate or\n        proportionate short stature; and/or cleft palate; and/or detached retina; and/or history\n        of loose joints or frequent joint dislocation; and/or history of, or family history of,\n        premature arthritis.\n\n        Short Stature Category I:  Individuals with generalized short stature and their family\n        members.  This includes adults with abnormal stature as statistically defined from\n        standardized growth charts.\n\n        Must be able to give informed consent, older children (greater than or equal to 7 years\n        old) who do not give assent, or persons who are wards of the state will be excluded from\n        the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "600", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001754", 
            "org_study_id": "980119", 
            "secondary_id": "98-HG-0119"
        }, 
        "keyword": [
            "Dwarfism", 
            "Gene Mapping", 
            "Linkage", 
            "Mutation Analysis", 
            "Skeletal Biology", 
            "Brachydactyly Types C & E", 
            "Cartilage-Hair Hypoplasia", 
            "Ellis Van Crevald", 
            "FgFR-3", 
            "Proximal Symphalangism", 
            "Pyknodysotosis", 
            "Schmid Metaphyseal", 
            "Short Stature", 
            "Skeletal Dysplasia", 
            "Type II Collagen Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Manifestations of Human Skeletal Dysplasias and Short Stature", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7847369", 
                "citation": "Bellus GA, Hefferon TW, Ortiz de Luna RI, Hecht JT, Horton WA, Machado M, Kaitila I, McIntosh I, Francomano CA. Achondroplasia is defined by recurrent G380R mutations of FGFR3. Am J Hum Genet. 1995 Feb;56(2):368-73."
            }, 
            {
                "PMID": "7670477", 
                "citation": "Bellus GA, McIntosh I, Smith EA, Aylsworth AS, Kaitila I, Horton WA, Greenhaw GA, Hecht JT, Francomano CA. A recurrent mutation in the tyrosine kinase domain of fibroblast growth factor receptor 3 causes hypochondroplasia. Nat Genet. 1995 Jul;10(3):357-9."
            }, 
            {
                "PMID": "1429602", 
                "citation": "Bogaert R, Tiller GE, Weis MA, Gruber HE, Rimoin DL, Cohn DH, Eyre DR. An amino acid substitution (Gly853-->Glu) in the collagen alpha 1(II) chain produces hypochondrogenesis. J Biol Chem. 1992 Nov 5;267(31):22522-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001754"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}