{
    "clinical_study": {
        "@rank": "154962", 
        "arm_group": {
            "arm_group_label": "Rituxan + IDEC-In2B8, Rituxan + IDEC-Y2B8", 
            "arm_group_type": "Experimental", 
            "description": "For the first treatment, 250 mg/m2 Rituxan infusion and injection of IDEC-In2B8 (Indium- radioactive label) is given. If therapy is continued, approximately 1 week later a second infusion of Rituximab (250 mg/m2) is given followed by an infusion of IDEC-Y2B8 (Yttrium-radioactive label)."
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate tumor cells and deliver radiation\n      to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of rituximab and ibritumomab tiuxetan in\n      treating patients who have relapsed or refractory non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Radioimmunotherapy in Patients With Relapsed or Refractory Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy and safety of rituximab and ibritumomab tiuxetan\n      radioimmunotherapy in patients with refractory or relapsed, low-grade, follicular, or\n      transformed B-cell non-Hodgkin's lymphoma.\n\n      OUTLINE: This is a multicenter study. Patients receive rituximab IV on days 1 and 8\n      immediately followed by IDEC-In2B8 IV over 10 minutes on day 1. Patients also receive\n      ibritumomab tiuxetan IV over 10 minutes on day 8. Patients are followed every 3 months for 2\n      years and then every 6 months for 2 years.\n\n      PROJECTED ACCRUAL: Approximately 400 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven relapsed or refractory, low-grade,\n        follicular, or transformed B-cell non-Hodgkin's lymphoma (NHL) Prior rituximab allowed if\n        no response achieved CD20-positive B-cells in lymph nodes or bone marrow required for\n        small lymphocytic or transformed NHL Less than 25% of bone marrow cellularity in lymphoma\n        cells No impaired bone marrow reserve, as indicated by one or more of the following: Prior\n        myeloablative therapy with bone marrow transplantation or peripheral blood stem cell\n        rescue Platelet count less than 100,000/mm3 Hypocellular bone marrow (no more than 15%\n        cellularity) Marked reduction in bone marrow precursors of one or more cell lines\n        (granulocytic, megakaryocytic, or erythroid) History of failed stem cell collection Not\n        eligible for any active ibritumomab tiuxetan investigative protocols No CNS lymphoma,\n        AIDS-related lymphoma, or chronic lymphocytic leukemia No pleural effusion A new\n        classification scheme for adult non-Hodgkin's lymphoma has been adopted by PDQ. The\n        terminology of \"indolent\" or \"aggressive\" lymphoma will replace the former terminology of\n        \"low\", \"intermediate\", or \"high\" grade lymphoma. However, this protocol uses the former\n        terminology.\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: WHO 0-2 Life expectancy: At\n        least 3 months Hematopoietic: See Disease Characteristics Absolute neutrophil count at\n        least 1,500/mm3 Lymphocyte count no greater than 5,000/mm3 (for small lymphocytic\n        lymphoma) Platelet count at least 150,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL\n        Renal: Creatinine no greater than 2.0 mg/dL Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception during and for 6 months\n        after study HIV negative No serious nonmalignant disease or infection that would preclude\n        study No antimurine antibody reactivity\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 6 weeks\n        since prior rituximab At least 3 weeks since prior immunotherapy and recovered No prior\n        radioimmunotherapy At least 2 weeks since prior filgrastim (G-CSF) or sargramostim\n        (GM-CSF) Chemotherapy: See Disease Characteristics At least 3 weeks since prior\n        chemotherapy (6 weeks for nitrosourea or mitomycin) and recovered Endocrine therapy: Not\n        specified Radiotherapy: See Biologic therapy At least 3 weeks since prior radiotherapy and\n        recovered No prior external beam radiotherapy to more than 25% of active bone marrow\n        (involved field or regional) Surgery: At least 4 weeks since prior major surgery (other\n        than diagnostic) and recovered Other: At least 3 weeks since prior anticancer therapy and\n        recovered At least 8 weeks since prior phase II drugs and recovered No other concurrent\n        myelosuppressive antineoplastic agents No other concurrent antineoplastic therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "23", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005592", 
            "org_study_id": "CDR0000067697", 
            "secondary_id": [
                "UAB-9930", 
                "IDEC-106-98"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Rituxan + IDEC-In2B8, Rituxan + IDEC-Y2B8", 
                "description": "IDEC-Y2B8 is a mouse monoclonal antibody with small particles of radioactivity that join to the CD20 antigens on lymphoma cells. It is used to deliver radiation therapy to kill lymphoma cells.  This is a one time intravenous infusion for eligible patients and is given over a ten-minute time period.", 
                "intervention_name": "90-Y-ibritumomab tiuxetan", 
                "intervention_type": "Biological", 
                "other_name": "IDEC-Y2B8"
            }, 
            {
                "arm_group_label": "Rituxan + IDEC-In2B8, Rituxan + IDEC-Y2B8", 
                "description": "Rituxan is a mouse/human monoclonal antibody and reacts with the CD20 antigens found on lymphoma cells and causes the body's immune system to destroy the lymphoma cells.  It is infused at a dose of 250 mg/m2 followed by a second infusion approximately one week later of the same dose.", 
                "intervention_name": "rituximab", 
                "intervention_type": "Biological", 
                "other_name": "Rituximab"
            }, 
            {
                "arm_group_label": "Rituxan + IDEC-In2B8, Rituxan + IDEC-Y2B8", 
                "description": "IDEC-In2B8 is a mouse monoclonal antibody that contains Indium, routinely used in nuclear medicine. It is given as a one-time intravenous injection over a ten-minute time period immediately following a Rituxan infusion. The physician will then be able to see and evaluate the location and concentration of the antibody in the body.", 
                "intervention_name": "indium In 111 ibritumomab tiuxetan", 
                "intervention_type": "Radiation", 
                "other_name": "IDEC-In2B8"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Rituximab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "December 30, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9930"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294-3300"
                    }, 
                    "name": "University of Alabama at Birmingham Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Lombardi Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multicenter, Open-Label, Trial to Evaluate the Efficacy and Safety of IDEC-Y2B8 Radioimmunotherapy of Relapsed or Refractory Low-Grade or Follicular Transformed B-Cell Non-Hodgkin's Lymphoma", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Mansoor N. Saleh, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To provide treatment to those patients with low-grade follicular or transformed B-cell non-Hodgkin's lymphoma who are not eligible for other IDEC-Y2B8 protocols.", 
            "safety_issue": "No", 
            "time_frame": "up to 4.25 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005592"
        }, 
        "responsible_party": {
            "name_title": "Mansoor Saleh, M.D./ Principal Investigator", 
            "organization": "University of Alabama at Birmingham"
        }, 
        "secondary_outcome": {
            "measure": "To add to the overall efficacy and safety experience in this indication.", 
            "safety_issue": "Yes", 
            "time_frame": "up to 4.25 years"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Biogen Idec", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2010"
    }, 
    "geocoordinates": {
        "Lombardi Cancer Center": "38.895 -77.036", 
        "University of Alabama at Birmingham Comprehensive Cancer Center": "33.521 -86.802"
    }
}