{
    "clinical_study": {
        "@rank": "84270", 
        "brief_summary": {
            "textblock": "This study will evaluate changes in T cells-infection-fighting white blood cells of the\n      immune system-in people given a drug called G-CSF before donating stem cells (immature bone\n      marrow cells) for transplantation. Originally, bone marrow cells were obtained using a\n      needle inserted into the hipbone of the donor. However, when it was discovered that immature\n      bone marrow cells also circulate in the blood, scientists began to develop techniques to\n      collect quantities of these cells from the blood instead of the bone. G-CSF is a blood cell\n      growth factor that pushes stem cells from the bone marrow into the bloodstream. Stem cell\n      donors are given this drug 5 to 6 days before donation to make more cells available in the\n      circulating blood for collection.\n\n      Stem cell transplantation requires careful regulation of immune cell function to allow the\n      donated stem cells to grow in the transplant recipient, to prevent the transplanted cells\n      from damaging the recipient, and to allow the recipient's new immune system to develop\n      normally so it can fight infections. Studies comparing the outcome of patients transplanted\n      with bone marrow cells with those transplanted with stem cells suggest that the G-CSF given\n      to stem cell donors affects the function of T cells in transplant recipients. This study\n      will collect white cells containing T cells before and after G-CSF administration to\n      determine the effects of the drug on both T cells and stem cells.\n\n      Healthy normal volunteers 18 years of age and older who meet the health criteria for\n      donating blood may participate in this study. Pregnant and breastfeeding women are not\n      eligible.\n\n      Participants will undergo the following procedures:\n\n        -  Blood sample collection (15 milliliters, or 3 teaspoons)  to measure blood cell counts\n\n        -  Electrocardiogram to assess heart function\n\n        -  Apheresis to donate white blood cells. Participants will undergo two apheresis\n           procedures-once before receiving G-CSF and a second time immediately after finishing\n           the 5-day course of the drug. For this procedure, whole blood is removed using a needle\n           placed in an arm vein. The blood is circulated through a cell separator machine, where\n           the white cells are removed and collected in a plastic bag. The rest of the blood,\n           including the red cells, platelets, and plasma, are returned to the donor through a\n           needle in the other arm. The procedure takes 2 to 3 hours, during which time the donor\n           lies quietly."
        }, 
        "brief_title": "Pilot Study: Effects of G-CSF on T Cell Function", 
        "completion_date": "March 2004", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "T cells play a critical role in hematopoietic stem cell transplantation.  Many transplant\n      protocols involving HLA matched sibling donors make use of T cell mediated\n      graft-versus-leukemia or graft-versus-cancer effects to clear and/or prevent the recurrent\n      growth of malignant cells.  Donor T cells are also responsible for reconstituting cellular\n      immune function following transplantation, but often cause graft-versus-host disease (GVHD).\n       Over the past several years the major source of hematopoietic stem cells for\n      transplantation has changed from marrow to granulocyte-colony stimulating factor\n      (G-CSF)-mobilized peripheral blood stem cells (PBSCs).  Despite the fact that patients\n      transplanted with allogeneic G-CSF-mobilized PBSCs receive approximately 10-fold more\n      T-cells than those transplanted with marrow, the incidence and severity of acute GVHD is\n      similar among the two groups, although chronic GVHD is higher in PBSC recipients.  Using\n      cellular function assays some investigators have shown that G-CSF affects T cell function.\n      When healthy subjects are given G-CSF, a decrease is seen in the concentration of\n      circulating type 1 helper T cells (Th1) with subsequent falls in the cytokine levels\n      produced by these cells.  In contrast, an increase occurs in the concentration of type 2\n      helper T cells (TH2) and the level of cytokines produced.  The purpose of this study is to\n      assess G-CSF-induced changes in T cells.  cDNA microarrays will be used to compare genes\n      expressed in CD4 and CD8 cells before and after G-CSF is given.  Up to fifteen healthy\n      subjects will be given a typical PBSC mobilization regimen for allogeneic transplants:  10\n      micrograms/kg/day of G-CSF for 5 days.  Peripheral blood mononuclear cells will be collected\n      by apheresis before the mobilization regimen is given and the day after the mobilization is\n      complete.  CD4, CD8, and CD34+ cells will be isolated from the peripheral blood mononuclear\n      cells and gene expression will be assessed using cDNA microarrays containing over 8,000\n      genes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Both male and female subjects will be studied.\n\n        Subjects will be enrolled without regard to their ethnic group.\n\n        Only adults and children 18 years of age or older will be studied.\n\n        Subjects must weigh at least 110 pounds.\n\n        EXCLUSION CRITERIA:\n\n        Any subject that does not pass the health criteria for blood donors established by the\n        American Association of Blood Banks will be excluded.\n\n        Subjects will be excluded if they have any of the following conditions:  pregnancy,\n        uncontrolled hypertension, heart disease, history of allergic reactions to G-CSF, history\n        of allergic reactions to E. coli, abnormal hemoglobin or white blood cell counts, a\n        malignancy, or asthma.\n\n        Subjects with family members with conditions that may require a transplant in the future\n        will be excluded.\n\n        Subjects with an enlarged spleen by history or physical exam will be excluded.\n\n        Subjects with hemoglobin less than 12.5 or greater than 19.0 gm/dL, platelet counts less\n        than 150 x 10(9)/L or greater than 500 x 10(9)/L and an absolute neutrophil count of less\n        than 1.5 x 10(9)/L or greater than 10.0 x 10(9)/L will not be eligible.\n\n        Subjects with an abnormal EKG will be excluded from the study.\n\n        Pregnant and lactating women will be excluded.\n\n        If a subject's veins are judged to be too small to support the intravenous catheter\n        required for the procedure, they will be excluded.\n\n        If at the time of each apheresis procedure the nurses are unable to obtain adequate\n        antecubital vein access, the subject will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039650", 
            "org_study_id": "020201", 
            "secondary_id": "02-CC-0201"
        }, 
        "intervention_browse": {
            "mesh_term": "Lenograstim"
        }, 
        "keyword": [
            "Granulocyte Colony-Stimulating Factor", 
            "T Cells", 
            "Peripheral Blood Stem Cells", 
            "Apheresis", 
            "Hematopoietic Progenitor Cell Transplantation", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of the Effects of G-CSF on T Cell Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7534140", 
                "citation": "Bensinger WI, Weaver CH, Appelbaum FR, Rowley S, Demirer T, Sanders J, Storb R, Buckner CD. Transplantation of allogeneic peripheral blood stem cells mobilized by recombinant human granulocyte colony-stimulating factor. Blood. 1995 Mar 15;85(6):1655-8."
            }, 
            {
                "PMID": "7888684", 
                "citation": "Korbling M, Przepiorka D, Huh YO, Engel H, van Besien K, Giralt S, Andersson B, Kleine HD, Seong D, Deisseroth AB, et al. Allogeneic blood stem cell transplantation for refractory leukemia and lymphoma: potential advantage of blood over marrow allografts. Blood. 1995 Mar 15;85(6):1659-65."
            }, 
            {
                "PMID": "7534141", 
                "citation": "Schmitz N, Dreger P, Suttorp M, Rohwedder EB, Haferlach T, Loffler H, Hunter A, Russell NH. Primary transplantation of allogeneic peripheral blood progenitor cells mobilized by filgrastim (granulocyte colony-stimulating factor) Blood. 1995 Mar 15;85(6):1666-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039650"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}