{
    "clinical_study": {
        "@rank": "116232", 
        "brief_summary": {
            "textblock": "RATIONALE: Octreotide may be effective in preventing diarrhea that is caused by treatment\n      with irinotecan.\n\n      PURPOSE: Randomized phase III trial to study the effectiveness of octreotide in preventing\n      diarrhea in patients who are receiving irinotecan for metastatic colon cancer."
        }, 
        "brief_title": "Octreotide in the Prevention of Diarrhea in Patients Receiving Irinotecan for Metastatic Colon Cancer", 
        "condition": [
            "Colorectal Cancer", 
            "Diarrhea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Colorectal Neoplasms", 
                "Diarrhea"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the incidence of grade 2-4 diarrhea after completion of irinotecan in\n      patients with metastatic colorectal cancer treated with octreotide vs placebo. II. Compare\n      the duration of diarrhea and need for irinotecan dose reduction/ delay and hospitalization\n      in patients treated with these 2 regimens. III. Collect data on tumor response and 1 year\n      survival in patients treated with these 2 regimens. IV. Determine the pharmacokinetics and\n      interaction of irinotecan and octreotide in a subset of these patients.\n\n      OUTLINE: This is a randomized, double blind, placebo controlled, multicenter study. Patients\n      are stratified according to prior pelvic irradiation (yes vs no), age (under 70 vs 70 and\n      over), and ECOG performance status (0 vs 1 or 2). Patients are randomized to 1 of 2\n      treatment arms. Arm I: Patients receive octreotide intramuscularly (IM) once. Beginning\n      10-14 days later, patients receive irinotecan IV over 90 minutes on day 1. Patients also\n      receive octreotide IM on the same day as irinotecan. Arm II: Patients receive placebo IM\n      once. Beginning 10-14 days later, patients receive irinotecan as in arm I. Patients also\n      receive placebo IM on the same day as irinotecan. Therapy continues every 3 weeks for at\n      least 6 courses in the absence of disease progression or unacceptable toxicity. Patients are\n      followed every 3 months through year 1.\n\n      PROJECTED ACCRUAL: A total of 300 patients (150 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically, cytologically, and/or radiographically proven\n        metastatic colorectal cancer with disease recurrence or progression following fluorouracil\n        (5-FU) based chemotherapy Acceptable 5-FU based regimens include capecitabine,\n        5-FU-uracil, floxuridine, S-1, or eniluracil combined with 5-FU Acceptable 5-FU modulating\n        agents include levamisole and leucovorin calcium Measurable or evaluable disease No known\n        brain or leptomeningeal disease except previously irradiated lesions that do not require\n        corticosteroids and are asymptomatic\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC at least 3,000/mm3 Granulocyte count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hemoglobin at least 9 g/dL Hepatic: Bilirubin no\n        greater than 2 times upper limit of normal (ULN) SGOT or SGPT no greater than 3 times ULN\n        (no greater than 5 times ULN if liver metastases present) Renal: Creatinine less than 2.0\n        mg/dL Cardiovascular: No uncontrolled hypertension No unstable angina No congestive heart\n        failure No myocardial infarction within the past 6 months No serious cardiac arrhythmia\n        Pulmonary: No interstitial pneumonia or fibrosis Gastrointestinal: No symptomatic\n        cholelithiasis No gastrointestinal disease that may result in nontherapy related diarrhea\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No other medical or surgical disease that may result in nontherapy related\n        diarrhea No other severe disease that would preclude study No mental incapacity or\n        psychiatric illness that would preclude study No uncontrolled diabetes mellitus No\n        hypersensitivity to octreotide or any of its excipients No active or uncontrolled\n        infection HIV negative No active second malignancy within the past 5 years except\n        nonmelanomatous skin cancer or cervical carcinoma in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics No prior irinotecan At least 7 days since other prior chemotherapy and\n        recovered Endocrine therapy: See Disease Characteristics Radiotherapy: See Disease\n        Characteristics Surgery: No ostomy Other: Greater than 1 month since prior investigational\n        agent No concurrent investigational agent No concurrent phenytoin, phenobarbital, valproic\n        acid, or other antiepileptic therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "89", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006269", 
            "org_study_id": "CDR0000068215", 
            "secondary_id": "NOVARTIS-CSMS995US05"
        }, 
        "intervention": [
            {
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "octreotide acetate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Octreotide", 
                "Irinotecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer", 
            "diarrhea"
        ], 
        "lastchanged_date": "May 24, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NOVARTIS-CSMS995US05"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "East Hanover", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07936"
                    }, 
                    "name": "Novartis Pharmaceuticals Corporation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Princeton", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08543"
                    }, 
                    "name": "Theradex"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Prospective, Randomized Trial of Sandostatin LAR Depot for the Prevention of Irinotecan-Induced Diarrhea in Patients With Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Kurt Sizer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 1999", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006269"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Novartis Pharmaceuticals Corporation": "40.82 -74.365", 
        "Theradex": "40.366 -74.679"
    }
}