{
    "clinical_study": {
        "@rank": "141484", 
        "brief_summary": {
            "textblock": "White blood cells can cause liver damage if they inappropriately accumulate in the liver in\n      large numbers.  Such an event can occur if an individual's blood is exposed to endotoxin, a\n      substance released from the cell walls of many species of bacteria.  The purpose of this\n      study is to isolate neutrophils, an important white blood cell, from the blood of normal\n      volunteers, and put them in tissue culture with isolated liver cells.  The experiments will\n      determine how endotoxin can increase the ability of neutrophils to damage liver cells.  All\n      studies supported by this grant will be done with isolated cells in tissue culture.  This\n      experimental model will reveal possible mechanisms that can in the future be evaluated in\n      human diseases such as bacterial sepsis."
        }, 
        "brief_title": "Mechanisms of Inflammatory Liver Injury", 
        "completion_date": "November 2001", 
        "condition": "Liver Diseases", 
        "condition_browse": {
            "mesh_term": "Liver Diseases"
        }, 
        "detailed_description": {
            "textblock": "Neutrophils will be isolated from normal human volunteers and placed in cell culture with\n      isolated hepatocytes or C3A cells (hepatoblastoma cell line that exhibit many\n      characteristics of normal hepatocytes).  These experiments will evaluate the mechanisms by\n      which neutrophil adhere to the surface of hepatocytes, and the mechanisms by which the\n      attached neutrophils can damage or kill the hepatocytes.  Mechanisms of adhesion will\n      involve understanding of the chemokines released by the hepatocytes that stimulate\n      neutrophil adhesiveness, the cytokines that activate hepatocytes to express chemokines and\n      adhesion molecules, the adhesion receptors on the neutrophil surface that are able to\n      recognize the adhesion molecules on the hepatocyte surface, and the ability of adhesion to\n      enhance and focus cytotoxic chemicals coming from the stimulated neutrophils.  In addition,\n      the role endotoxin can play in these sequence of events is being studies, and the specific\n      cytotoxic mechanisms released by the neutrophils are under study.  As noted in the brief\n      summary, this grant only supports use of human cells in vitro (i.e., all experiments will be\n      done in tissue culture).  The purpose of working with this experimental model is to define\n      what mechanisms should in future experiments be evaluated in patients with endotoxin induced\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Only blood from normal subjects will be used in the in vitro experiments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "February 15, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011284", 
            "org_study_id": "6091-CP-001"
        }, 
        "keyword": [
            "Liver", 
            "Inflammation", 
            "Endotoxin", 
            "Neutrophils", 
            "Hepatocytes"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011284"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {
        "Baylor College of Medicine": "29.76 -95.369"
    }
}