{
    "clinical_study": {
        "@rank": "104414", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of the drug TNFR:Fc to treat\n      uveitis (eye inflammation) in patients with juvenile rheumatoid arthritis.  In other\n      studies, TNFR:Fc significantly reduced joint pain and swelling in adult patients with\n      rheumatoid arthritis, and the Food and Drug Administration has approved the drug for that\n      use.  Because medicines for arthritis often help patients with eye inflammation, this study\n      will examine whether TNFR:Fc can help patients with uveitis.\n\n      Patients with uveitis who are not responding well to standard treatment, such as steroids,\n      and patients who have side effects from other medicines used to treat their uveitis or have\n      refused treatment because of possible side effects may be eligible for this study.\n      Candidates will be screened with a medical history, physical examination, and eye\n      examination.  The eye exam includes a check of vision and eye pressure, examination of the\n      back of the eye (retina), and front of the eye, including measurements of protein and\n      inflammation.  Candidates will also undergo fluorescein angiography-a procedure in which\n      photographs are taken of the retina to see if there is any leakage in the eye's blood\n      vessels.  A blood test and joint evaluation will also be done.\n\n      Study participants will be given a shot of TNFR:Fc twice a week for up to 12 months and may\n      continue other medicines they may be taking, such as prednisone or methotrexate.  They will\n      have follow-up examinations at week two and months one, two, three and four.  Those who wish\n      to continue treatment after the fourth month can receive the drug for another eight months\n      and will have follow-up exams at months six, nine and 12, and one month after treatment\n      ends.  Each follow-up visit will include a repeat of the screening exams and an evaluation\n      of side effects or discomfort from the medicine."
        }, 
        "brief_title": "TNRF:Fc to Treat Eye Inflammation in Juvenile Rheumatoid Arthritis", 
        "completion_date": "March 2003", 
        "condition": [
            "Juvenile Rheumatoid Arthritis", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Inflammation", 
                "Uveitis", 
                "Chorioretinitis", 
                "Arthritis, Juvenile Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Current treatment modalities for uveitis associated with Juvenile Rheumatoid Arthritis (JRA)\n      including corticosteroids and other immunosuppressive agents are associated with significant\n      side effects.  These treatments are not effective for all children.  A soluble tumor\n      necrosis factor receptor (TNFR:Fc) named Etanercept, may inhibit the inflammatory response\n      of uveitis.  This randomized double-masked phase I/II clinical trial will provide limited\n      safety and efficacy information regarding the use of Etanercept for the treatment of uveitis\n      associated with JRA.  Fifteen patients will be randomized with a 2 to 1 randomization plan\n      (10 to receive Etanercept, 5 to receive placebo) and followed for 6 months.  After the 6\n      month visit, all patients will receive open label Etanercept for an additional 6 months.\n      Patients will be switched to open label Etanercept, or withdrawn from study therapy prior to\n      6 months, if they a) experience a greater than 10 letter or greater drop in visual acuity\n      due to inflammation, for patients using the ETDRS chart (a 2 line drop due to inflammation,\n      for patients using the B-VAT method) or b) develop a sight-threatening inflammatory\n      ophthalmic or joint lesion requiring immediate increase in systemic anti-inflammatory\n      therapy or a periocular injection of corticosteriods or c) at 4 months, have greater than 1\n      plus anterior chamber cell grade in either eye and are receiving topical corticosteroids on\n      a schedule of TID or more frequently.  Investigators will remain masked to original\n      treatment assignment unless warranted by clinical care considerations.  Primary safety\n      outcomes include the occurrence of any severe adverse event at least possibly related to\n      study therapy, including a two step increase in anterior chamber cells, or the occurrence of\n      serious infection or sepsis.  Primary ophthalmic outcomes include measures of anterior\n      chamber cells and a change in topical or systemic anti-inflammatory medications used to\n      treat uveitis.  Primary ophthalmic and JRA outcome analysis will be performed at 6 months,\n      and again at 12 months.  Patients unmasked or switched to open label Etanercept prior to\n      month 6 or withdrawing from the study drug prior to month 12 will be considered failures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Meet American College of Rheumatology Criteria for JRA.\n\n        Have active anterior uveitis defined as the presence of inflammatory cells (Grade 1+ or\n        higher) in the anterior chamber of at least one eye or the current use of topical\n        corticosteroids to control exacerbation of disease at a frequency of TID or higher.\n\n        Be between 2 and 18 years, inclusive.\n\n        Be able to undergo slit lamp biomicroscopy for assessment of anterior chamber cells.\n\n        Be able to comply with study requirements.\n\n        Be up to date on all recommended childhood immunizations.\n\n        Have been using current arthritis regimen for at least 8 weeks prior to enrollment.\n\n        EXCLUSION CRITERIA:\n\n        Have a media opacity that precludes assessment of anterior chamber inflammation.\n\n        Have a periocular injection of corticosteroids within 2 months of baseline, or used a\n        systemic experimental therapy within one month of baseline evaluation.\n\n        Be currently receiving disease modifying antirheumatic therapy (DMARD), with the exception\n        of prednisone at a dose no greater than 1.0 mg/kg/day, or methotrexate at a dose no\n        greater than 15 mg/m(2)/week.\n\n        Have active eye or joint inflammation requiring immediate addition or increase in systemic\n        anti-inflammatory medications.\n\n        Be a Female who is pregnant or lactating .\n\n        Refuse to use contraception during the study and 6 months after termination of active\n        study therapy, if child-bearing or fathering potential exists.\n\n        Have used Latanoprost within two weeks prior to enrollment, or have a current or likely\n        need for Latanoprost during the course of the study.\n\n        Have hypersensitivity to fluorescein dye.\n\n        Have active serious infections or history of recurring serious infections.\n\n        Evidence of spondyloarthropathy or entheseopathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001862", 
            "org_study_id": "990047", 
            "secondary_id": "99-EI-0047"
        }, 
        "intervention": {
            "intervention_name": "Enbrel", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Ocular Inflammation", 
            "Children", 
            "Immunotherapy", 
            "Cytokine", 
            "Clinical Trial", 
            "Uveitis", 
            "Immunosuppression", 
            "Joint", 
            "Inflammation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Safety and Efficacy of a Tumor Necrosis Factor Receptor Fusion Protein on Uveitis Associated With Juvenile Rheumatoid Arthritis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3547655", 
                "citation": "Rosenberg AM. Uveitis associated with juvenile rheumatoid arthritis. Semin Arthritis Rheum. 1987 Feb;16(3):158-73. Review."
            }, 
            {
                "PMID": "3684202", 
                "citation": "Wolf MD, Lichter PR, Ragsdale CG. Prognostic factors in the uveitis of juvenile rheumatoid arthritis. Ophthalmology. 1987 Oct;94(10):1242-8."
            }, 
            {
                "PMID": "4549593", 
                "citation": "Smiley WK. The eye in juvenile rheumatoid arthritis. Trans Ophthalmol Soc U K. 1974 Sep;94(3):817-29. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001862"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}