{
    "clinical_study": {
        "@rank": "129642", 
        "brief_summary": {
            "textblock": "This study will establish a network of interactive asthma clinical research groups to\n      evaluate current therapies, new therapies, and management strategies for adult asthma."
        }, 
        "brief_title": "Asthma Clinical Research Network (ACRN)", 
        "completion_date": "July 2008", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is an increasingly serious cause of morbidity and mortality in the United States.\n      There are approximately 12 million asthmatics, and the disease affects both sexes and\n      impacts all racial and ethnic groups.  It is now recognized that asthma is a complex disease\n      of varied etiology, which is triggered by a number of factors (e.g., allergens, drugs,\n      chemicals, exercise, cold air, infections, and emotions), making asthma therapy difficult\n      and sometimes complicated.  Multiple  drugs, including medications to treat and control\n      symptoms (bronchodilator agents such as beta-adrenergic agonists, theophylline, and\n      anticholinergics) and medications thought to control underlying airway inflammation (e.g.,\n      inhaled and systemic corticosteroids, cromolyn sodium, and nedocromil), are often required.\n\n      Despite major advances in the understanding of the etiology and pathophysiology of asthma\n      and the development of new therapeutic modalities, the prevalence, severity, and mortality\n      from asthma in all age groups have increased over the past decade. Mortality rates are\n      disproportionately high in urban and rural minority populations. Hospitalizations for asthma\n      have doubled in adults and increased five-fold for children over the past 20 years. Asthma\n      continues to place a heavy burden on patients and their families, the health care system,\n      and society as a whole. Therefore, new approaches are needed to help alleviate this growing\n      problem.\n\n      A particularly important need at this juncture is a mechanism for the rapid evaluation of\n      new and existing therapeutic approaches for asthma and for the dissemination of laboratory\n      and clinical findings to the health care community.  The Asthma Clinical Research Network\n      (ACRN) program seeks to accomplish this through the development of a network of interactive\n      asthma clinical groups that conduct clinical studies employing common protocols in a\n      coordinated and multidisciplinary setting. This will ensure ready access to an adequate\n      number of well characterized patients from diverse populations and age groups. It will also\n      bring together and coordinate the necessary clinical expertise and administrative resources\n      to conduct multiple therapeutic studies.  Centralized protocols will promote high quality\n      design, decrease the variability in supportive modalities, and reduce the redundant\n      utilization of resources required for rapidly conducting multiple independent clinical\n      studies.  The separate data coordinating center supports protocol and questionnaire\n      development, sample size calculations, complete data analysis, and overall study\n      coordination.\n\n      The initiative was developed by the Pulmonary Diseases Advisory Committee working group,\n      approved by the full committee at the February 1992 meeting, and given concept clearance by\n      the National Heart, Lung, and Blood Institute (NHLBI) Advisory Council in May 1992.\n\n      DESIGN NARRATIVE:\n\n      The Beta-Agonist (Bags) study compared the safety and efficacy of regular plus \"as needed\"\n      use of inhaled albuterol to the \"as needed\" use of inhaled albuterol in 255 patients with\n      asthma of mild severity.  A total of 230 patients completed the study.  The study was\n      randomized, double-blind, and placebo-controlled with parallel groups.   Following a 6-week\n      single-blind run-in period, patients were randomized in a double-blind manner and treated\n      for 16 weeks. There was a 4-week withdrawal, or run-out, period. Changes in lung function\n      and asthma symptoms were assessed to determine whether regular or \"as needed\" beta-agonist\n      use was more beneficial in the treatment of mild asthma.  Specific outcome measures included\n      morning (AM) PEF, airway responsiveness, spirometric values, evening (PM) to AM PEF\n      difference index, asthma symptoms, quality of life measures, use of rescue medications, and\n      episodes of adverse asthma control. Recruitment began in December 1994. The study has\n      completed and results have been published.\n\n      The Colchicine in Moderate Asthma (CIMA) study examined if colchicine offered therapeutic\n      benefit in the management of 71 patients with moderate asthma when corticosteroids were\n      discontinued.  The study was randomized, double-blind, and placebo-controlled with two\n      parallel groups. A 2-week run-in with inhaled corticosteroid was followed by 2 weeks with\n      inhaled corticosteroid and colchicine or placebo, and then by 6 weeks with no inhaled\n      corticosteroid but with colchicine or placebo.  There was a 6-week single-blind run-out.\n      Outcome measures included treatment failure after cessation of inhaled corticosteroid, FEV1\n      change, PM to AM PEF difference index, airway responsiveness, asthma symptoms, quality of\n      life measures, use of rescue medications, and episodes of adverse asthma control. The\n      protocol was approved in April 1994.  Recruitment ran from February 1996 through August\n      1996.  Results have been published.\n\n      The Salmeterol or Corticosteroids (SOCS) study was a randomized, double-blind study to\n      determine the utility of treating patients with moderately severe asthma with long-acting\n      beta-agonists in place of inhaled corticosteroids (ICS). A total of 164 patients were\n      randomized into one of the following three treatment arms (double-blind and double-dummy):\n      1) placebo; 2) inhaled corticosteroid triamcinolone alone; or 3) beta-agonist salmeterol\n      alone. Treatment continued for 16 weeks, followed by a 6-week run-out period in which all\n      patients were placed on placebo.  The purpose of the run-out period was to evaluate the\n      effects of treatment cessation on asthma control.  To compare efficacy of therapy, the\n      primary outcome variable was the change in AM PEF from the final week of the run-in period\n      to the final week of the double-blind treatment period. To compare duration benefit, the\n      primary outcome variable was again AM PEF, with a comparison of the change from the final\n      week of the run-in period to the second and final weeks of the run-out period.  Secondary\n      endpoints included other markers of asthma severity (e.g., FEV1, symptom diaries,\n      beta-agonist rescue, quality-of-life scores, methacholine responsiveness, and asthma\n      exacerbations). To evaluate markers of inflammation, sputum induction was performed on all\n      patients, and bronchoalveolar lavage and bronchial biopsy were performed on a subset of\n      patients.  Enrollment began in February 1997 and ended in July 1998. Results have been\n      published.\n\n      The Salmeterol± Corticosteroids (SLIC) study examined the addition of a long acting\n      beta-agonist, salmeterol, on a scheduled basis for patients with moderate asthma whose\n      symptoms were sub-optimally controlled by using an inhaled beta-agonist on an \"as needed\"\n      basis and an inhaled corticosteroid on a scheduled basis. The study determined if the\n      addition of salmeterol on a scheduled basis permitted a reduction in dose, and/or\n      elimination of inhaled corticosteroids over time, without a concomitant increase in\n      asthmatic symptoms or a decrease in the bronchoprotective effect to aerosolized\n      methacholine. Recruitment of randomized patients with moderate asthma began in January 1997.\n       Additional patients were randomized at the Harlem Center, a center added to the network in\n      December 1995. The enrollment of 175 patients ended in July 1998 and the last patient visits\n      were completed in January 1999.  Results have been published.\n\n      The Dose of Inhaled Corticosteroids with Equisystemic Effects (DICE) study estimated\n      dose-response curves with respect to adrenal suppression for six distinct inhaled\n      corticosteroids. The inhaled steroids and delivery systems were characterized in terms of\n      systemic effects so that doses that produced \"equi-systemic\" effects could be subsequently\n      compared in future efficacy studies, including the efficacy study \"Measuring Inhaled\n      Corticosteroid Efficacy\" (MICE).  In DICE, a total of 156 (58% male and 31% minority)\n      patients with mild to moderate asthma had a baseline visit and a placebo run-in period to\n      practice taking scheduled doses (4 puffs twice a day) from a metered dose inhaler for 1\n      week.  At the second visit, patients were randomized to placebo or to one of the following\n      six steroid arms, including: 1) beclomethasone dipropionate metered dose inhaler (MDI); 2)\n      budesonide dry powder; 3) flunisolide MDI; 4) fluticasone propionate MDI; 5) fluticasone\n      propionate dry powder; or 6) triamcinolone acetonide MDI. The study addressed the following\n      questions: 1) Were there dose-response relationships in the suppression of overnight plasma\n      cortisol with the various inhaled corticosteroids and delivery systems?; 2) If the\n      dose-response relationships existed, at which doses were comparable systemic effects evident\n      as determined by suppression of overnight plasma cortisol?; and 3) If dose-response\n      relationships existed, which dose produced a 10%, 20%, 30%, or 40% suppression of adrenal\n      steroid secretion (cortisol) for each inhaled steroid and delivery system? DICE was\n      initiated in September 1998 and completed in November 1999. Results have been published.\n\n      The Measuring Inhaled Corticosteroid Efficacy (MICE) pilot study was approved by the\n      Protocol Review Committee in August 1998. MICE used doses of inhaled corticosteroid for the\n      full MICE protocol as derived from DICE, which induced minimal cortisol suppression (highest\n      deliverable dose that caused less than 5% cortisol suppression), 20% to 30% cortisol\n      suppression, and 40% to 60% cortisol suppression.  The intent was to determine if different\n      inhaled corticosteroids, which had equisystemic effects, had differential salutary\n      therapeutic effects in chronic asthma, or if therapeutic efficacy paralleled systemic\n      effects. MICE was a 24-week, randomized, open-label, prospective, multi-center study\n      examining the effect of inhaled beclomethasone dipropionate (BDP) and fluticasone propionate\n      (FP) both with an Opti-Chamber spacer device. The inhaled corticosteroids were administered\n      to 30 patients in doses of increasing systemic effect to examine the corresponding effects\n      on pulmonary function, bronchial hyper-responsiveness, asthma control, and resolution of\n      airway inflammation in patients with persistent asthma.  The intent was to compare the\n      estimates of systemic effect for BDP and FP, derived from the DICE pilot study in which BDP\n      and FP were administered in 1-week intervals, to that which occurred when BDP and FP doses\n      were administered over 3- to 6-six week intervals with incremental doses. MICE also explored\n      which efficacy/systemic relationships, if any, suggested that there may be a difference\n      between the two prototype inhaled corticosteroids, BDP and FP. Recruitment was completed in\n      the spring of 2000.  Results have been published.\n\n      The Beta Agonist Response by Genotype (BARGE) study was reviewed by the Protocol Review\n      Committee in December 1998. Recruitment started in September 1999.  BARGE was a 54-week\n      randomized, double-blind, crossover study comparing the effects of regularly scheduled use\n      of inhaled albuterol (2 puffs four times a day) to placebo. Two groups of 36 participants\n      each included individuals who had mild to moderate asthma and who differed by their genotype\n      at the codon for the 16th amino acid of the B2-adrenergic receptor.  A total of 36\n      participants harbored the B16-Arg/Arg genotype and the other 36 harbored the B16-Gly/Gly\n      genotype at the B2-adrenergic receptor.  Qualified participants entered a 6-week\n      single-blind run-in period during which they were treated with an inhaled placebo (2 puffs 4\n      times a day) and given inhaled ipratropium bromide for use as a rescue medication.  Asthma\n      control was characterized by AM PEF, spirometric values, AM/PM PEF variability index, asthma\n      symptoms, quality of life, use of rescue medications, and occurrence of events of adverse\n      asthma control. Baseline data were obtained on airway responsiveness, the protective effect\n      of albuterol against methacholine-induced bronchoconstriction, the maximum bronchodilator\n      effect of albuterol, and exhaled nitric oxide.  Participants were then randomized to a\n      16-week double-blind treatment phase in which they received either inhaled albuterol or\n      placebo (two puffs 4 times a day). Asthma control was monitored by the above indicators\n      during this time.  At the end of the blinded treatment period, all participants were\n      returned to single-blind regular use of a placebo inhaler (2 puffs 4 times a day) for an\n      8-week run-out period. Following cross-over to double-blinded treatment with albuterol or\n      placebo, the 8-week run-out period also served as the run-in period for the second stage of\n      the study. Asthma control was monitored by the same indicators as in the first stage. At the\n      end of the second blinded treatment period, all participants were returned to single-blind\n      regular use of a placebo inhaler (2 puffs 4 times a day) for an 8-week run-out period.\n      During the entire study, participants used inhaled ipratropium bromide as rescue medication\n      to avoid the confounding effects of B2-adrenergic stimulation on the outcome variables to be\n      monitored.  In the event that an episode of adverse asthma control responded incompletely to\n      ipratropium, albuterol was used as a superseding rescue medication.  Comparisons of asthma\n      control, within each genotypic group during periods of randomized treatment, were assessed\n      as the difference in the change in outcome variables between the end of Stage 1 randomized\n      treatment and the end of Stage 1 run-in, and between the end of Stage 2 randomized treatment\n      and the end of Stage 1 run-out.  The study was completed and results have been published.\n\n      The Improving Asthma Control Trial (IMPACT) was a double-blind, randomized, parallel group\n      design clinical study to determine the best long-term strategy for treating adults with mild\n      asthma who experienced symptoms more than occasionally. The study tested whether these\n      patients should be taking anti-inflammatory medications on a daily basis and whether a newer\n      class of medications provided the same benefit as older drugs. In the IMPACT study, 225\n      adults with mild asthma, who had more than occasional symptoms, were enrolled in six\n      clinical research centers. Following an initial evaluation, patients were randomized to\n      receive either a twice daily inhaled corticosteroid, a twice daily anti-leukotriene, or a\n      placebo. All patients received treatment for symptoms if, and when, they occured. The\n      primary outcome was AM PEF. Other outcomes included FEV1 before and after bronchodilator\n      treatment, the frequency of exacerbations, the degree of asthma control, the number of\n      symptom-free days, and the quality of life. Recruitment ended in 2003. Study results were\n      published in the April 14, 2005 issue of the New England Journal of Medicine.  In April 2001\n      NHLBI initiated an ancillary study to IMPACT entitled \"Modification of Allergic Immunologic\n      Response by Leukotriene Antagonists\" under R01HL67684. The ancillary study has its own site\n      in this database.\n\n      The Smoking Modulates Outcomes of Glucocorticoid Therapy in Asthma (SMOG) study was a\n      randomized, double-blind, cross-over study, which compared the effect of inhaled\n      corticosteroid treatment delivered twice daily for 8 weeks in the following two groups of\n      patients with persistent asthma: 1) smokers; and 2) non-smokers.  Smokers and non-smokers\n      were matched into pairs according to gender and FEV1 status prior to the run-in period.\n      Each member of the matched pair was randomized together to the same crossover sequence.\n      There were 96 patients ages 18 to 35.  The primary outcome was change in pre-bronchodilator\n      FEV1 over the 8-week treatment period in smokers compared with non-smokers.  Secondary\n      outcomes were AM and PM PEF, PC20 methacholine, and markers of inflammation in induced\n      sputum.  A secondary comparison examined the effect of 8 weeks of treatment with a\n      leukotriene receptor antagonist in asthmatics who smoked to those who did not. An additional\n      analysis compared the response to inhaled corticosteroid with the response to leukotriene\n      receptor antagonist. The study was completed and results have been submitted to a journal\n      for publication.\n\n      The Salmeterol and Leukotriene Modifiers versus ICS Treatment (SLIMSIT) study initiated\n      recruitment in September 2002. The goal was to randomize 180 participants. SLIMSIT was a\n      36-week, double-blind, placebo-controlled, cross-over study, with time to treatment failure\n      as the primary endpoint. Prior to each double-blind treatment phase, participants underwent\n      a 4-week run-in period with combined inhaled beclomethasone HFA and the leukotriene receptor\n      antagonist (LTRA) montelukast. This was followed by 14 weeks of double-blind treatment.\n      During the initial 4-week run-in period, participants who met National Asthma Education\n      Program criteria for moderate persistent asthma received a controller regimen to obtain\n      baseline information on symptoms, beta-agonist use, and PEF for use in defining treatment\n      failure for each participant over the duration of the study. The final visit of this run-in\n      period served as the baseline of comparison for the study variables measured during the\n      initial treatment phase. At the end of the initial run-in, participants with stable asthma\n      symptoms were randomized to one of the following two treatment regimens for 14 weeks: 1)\n      daily oral placebo, twice daily inhalation of salmeterol 50 mg by dry powder inhaler (DPI),\n      and twice daily inhalation of beclomethasone HFA 80 mg by MDI; or 2) once daily oral\n      montelukast 10 mg, twice daily inhalation of salmeterol 50 mg by DPI, and twice daily\n      inhalation of placebo. Active beclomethasone HFA and the beclomethasone HFA placebo were\n      given via a MDI delivery device, while salmeterol was given by a DPI Diskusâ. A computer\n      interface randomized participants into the two treatment groups, stratifying by clinical\n      center and FEV1 at the randomization visit (less than 80% versus greater than 80% of\n      predicted FEV1). During the first treatment period, participants made three visits to the\n      clinic over 14 weeks. These visits included re-assessment of the study variables and careful\n      monitoring for increasing asthma symptoms and potential treatment failure. Subsequently,\n      participants entered a second run-in period in which they received single-blind treatment\n      with inhaled beclomethasone HFA and oral montelukast as in the first run-in period. At the\n      end of the second run-in period, participants crossed over to the alternate treatment\n      regimen for the second 14-week treatment phase, which included three visits to the clinic.\n      These visits again included re-assessment of the study variables and careful monitoring for\n      increasing asthma symptoms and potential treatment failure. DSMB recommended termination of\n      the study prior to target enrollment because sufficient data about the primary outcome had\n      been obtained. SLIMSIT results were presented at the May 2005 American Thoracic Society\n      Annual Meeting.  The data are under analysis for subsequent publication.\n\n      The Predicting Responses for Inhaled Corticosteroid Efficacy (PRICE) study was a follow-up\n      study that looked for additional predictive biomarkers of response to inhaled\n      corticosteroids. The study also evaluated whether short-term response to inhaled\n      corticosteroids predicted asthma control and exacerbation rate, and whether it correlated\n      with elastic recoil and upstream resistance. In this study, adults with a history of asthma\n      underwent 6 weeks of ICS treatment, then were stratified by response and randomized in a\n      double-blind fashion to continue ICS therapy or receive placebo for 16 weeks.  ACRN\n      investigators found that after 6 weeks of ICS therapy, patients with a good (15%) versus\n      poor (less than 5%) increase in FEV1 experienced significantly better asthma control during\n      continued ICS treatment.  Interestingly, nitric oxide concentration in exhaled breath and\n      airway sputum eosinophils, generally considered biomarkers of airway inflammation, were not\n      significantly correlated with ICS treatment response.  Explanation for this divergence in\n      findings is unclear.  PRICE results were presented at the May 2005 American Thoracic Society\n      Annual Meeting\n\n      In the Genetics of Asthma in Latino Americans (GALA) study, two ACRN centers compared\n      asthma-related clinical characteristics of 684 Mexican and Puerto Rican asthmatics recruited\n      from San Francisco, New York City, Puerto Rico, and Mexico City. Results of the published\n      study indicate that asthmatic Puerto Ricans had reduced lung function, greater morbidity,\n      and longer asthma duration than asthmatic Mexicans.\n\n      The ACRN was renewed in September 2003 through July 2008.  New protocols are under\n      development and underway.\n\n      The Long Acting Beta Agonist Response by GEnotype (LARGE) study is the first protocol of\n      ACRN II.  It is a 60-week randomized, double-blind, cross-over study to compare the effects\n      of long-acting beta-agonists in patients with asthma who are receiving inhaled\n      corticosteroids and who express two distinct polymorphisms of the beta2-adrenergic receptor.\n      The primary hypothesis is that those with the B16 Arg/Arg genotype will have worse asthma\n      control, as defined by AM PEF rate, than those with the B16 Guj/Guj genotype.  Recruitment\n      started in December 2004 with a target of 80 randomized patients. See NCT00200967 for more\n      information on this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with asthma; specific eligibility criteria vary for each study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000577", 
            "org_study_id": "215", 
            "secondary_id": [
                "U10 HL51823", 
                "U10 HL51831", 
                "U10 HL51834", 
                "U10 HL51843", 
                "U10 HL51845", 
                "U10 HL56443", 
                "U10 HL74073", 
                "U10 HL74204", 
                "U10 HL74206", 
                "U10 HL74208", 
                "U10 HL74212", 
                "U10 HL74218", 
                "U10 HL74225", 
                "U10 HL74227", 
                "U10 HL74231", 
                "Y02 HL51810"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Albuterol", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Colchicine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Adrenal Cortex Hormones", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Adrenergic-Beta Agonists", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic Agents", 
                "Albuterol", 
                "Adrenergic beta-Agonists", 
                "Colchicine", 
                "Hormones"
            ]
        }, 
        "lastchanged_date": "August 24, 2006", 
        "link": {
            "description": "Study Home Page", 
            "url": "http://www.acrn.org/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92103"
                    }, 
                    "name": "University of California at San Diego"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California, San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80206"
                    }, 
                    "name": "National Jewish Medical & Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27103"
                    }, 
                    "name": "Wake Forest University Health Sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin at Madison"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Asthma Clinical Research Network (ACRN)", 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Homer A. Boushey", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pittsburgh at Pittsburgh", 
                "last_name": "William Calhoun", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Mario Castro", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Milton S. Hershey Medical Center", 
                "last_name": "Vernon Chinchilli", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Elliot Israel", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Wisconsin, Madison", 
                "last_name": "Robert F. Lemanske, Jr.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "National Jewish Medical & Research Center", 
                "last_name": "Richard J. Martin", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Stephen P. Peters", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of California, San Diego", 
                "last_name": "Stephen I. Wasserman", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8665030", 
                "citation": "Kamada AK, Szefler SJ, Martin RJ, Boushey HA, Chinchilli VM, Drazen JM, Fish JE, Israel E, Lazarus SC, Lemanske RF. Issues in the use of inhaled glucocorticoids. The Asthma Clinical Research Network. Am J Respir Crit Care Med. 1996 Jun;153(6 Pt 1):1739-48. Review."
            }, 
            {
                "PMID": "9279215", 
                "citation": "Irvin CG, Martin RJ, Chinchilli VM, Kunselman SJ, Cherniack RM. Quality control of peak flow meters for multicenter clinical trials. The Asthma Clinical Research Network (ACRN). Am J Respir Crit Care Med. 1997 Aug;156(2 Pt 1):396-402."
            }, 
            {
                "PMID": "9228357", 
                "citation": "Martin RJ, Wanger JS, Irvin CG, Bucher Bartelson B, Cherniack RM. Methacholine challenge testing: safety of low starting FEV1. Asthma Clinical Research Network (ACRN). Chest. 1997 Jul;112(1):53-6."
            }, 
            {
                "PMID": "9351617", 
                "citation": "Fish JE, Peters SP, Chambers CV, McGeady SJ, Epstein KR, Boushey HA, Cherniack RM, Chinchilli VM, Drazen JM, Fahy JV, Hurd SS, Israel E, Lazarus SC, Lemanske RF, Martin RJ, Mauger EA, Sorkness C, Szefler SJ. An evaluation of colchicine as an alternative to inhaled corticosteriods in moderate asthma. National Heart, Lung, and Blood Institute's Asthma Clinical Research Network. Am J Respir Crit Care Med. 1997 Oct;156(4 Pt 1):1165-71."
            }, 
            {
                "PMID": "10069893", 
                "citation": "Martin RJ, Pak J, Kunselman SJ, Cherniack RM. Assessment of the AirWatch lung function monitoring system. Asthma Clinical Research Network (ACRN). J Allergy Clin Immunol. 1999 Mar;103(3 Pt 1):535-6."
            }, 
            {
                "PMID": "8778601", 
                "citation": "Drazen JM, Israel E, Boushey HA, Chinchilli VM, Fahy JV, Fish JE, Lazarus SC, Lemanske RF, Martin RJ, Peters SP, Sorkness C, Szefler SJ. Comparison of regularly scheduled with as-needed use of albuterol in mild asthma. Asthma Clinical Research Network. N Engl J Med. 1996 Sep 19;335(12):841-7."
            }, 
            {
                "PMID": "11296165", 
                "citation": "Leone FT, Mauger EA, Peters SP, Chinchilli VM, Fish JE, Boushey HA, Cherniack RM, Drazen JM, Fahy JV, Ford J, Israel E, Lazarus SC, Lemanske RF, Martin RJ, McGeady SJ, Sorkness C, Szefler SJ. The utility of peak flow, symptom scores, and beta-agonist use as outcome measures in asthma clinical research. Chest. 2001 Apr;119(4):1027-33."
            }, 
            {
                "PMID": "11368733", 
                "citation": "Lemanske RF Jr, Sorkness CA, Mauger EA, Lazarus SC, Boushey HA, Fahy JV, Drazen JM, Chinchilli VM, Craig T, Fish JE, Ford JG, Israel E, Kraft M, Martin RJ, Nachman SA, Peters SP, Spahn JD, Szefler SJ. Inhaled corticosteroid reduction and elimination in patients with persistent asthma receiving salmeterol: a randomized controlled trial. JAMA. 2001 May 23-30;285(20):2594-603."
            }, 
            {
                "PMID": "11368732", 
                "citation": "Lazarus SC, Boushey HA, Fahy JV, Chinchilli VM, Lemanske RF Jr, Sorkness CA, Kraft M, Fish JE, Peters SP, Craig T, Drazen JM, Ford JG, Israel E, Martin RJ, Mauger EA, Nachman SA, Spahn JD, Szefler SJ. Long-acting beta2-agonist monotherapy vs continued therapy with inhaled corticosteroids in patients with persistent asthma: a randomized controlled trial. JAMA. 2001 May 23-30;285(20):2583-93."
            }, 
            {
                "PMID": "10903223", 
                "citation": "Israel E, Drazen JM, Liggett SB, Boushey HA, Cherniack RM, Chinchilli VM, Cooper DM, Fahy JV, Fish JE, Ford JG, Kraft M, Kunselman S, Lazarus SC, Lemanske RF, Martin RJ, McLean DE, Peters SP, Silverman EK, Sorkness CA, Szefler SJ, Weiss ST, Yandava CN. The effect of polymorphisms of the beta(2)-adrenergic receptor on the response to regular use of albuterol in asthma. Am J Respir Crit Care Med. 2000 Jul;162(1):75-80."
            }, 
            {
                "PMID": "11306963", 
                "citation": "Israel E, Drazen JM, Liggett SB, Boushey HA, Cherniack RM, Chinchilli VM, Cooper DM, Fahy JV, Fish JE, Ford JG, Kraft M, Kunselman S, Lazarus SC, Lemanske RF Jr, Martin RJ, McLean DE, Peters SP, Silverman EK, Sorkness CA, Szefler SJ, Weiss ST, Yandava CN. Effect of polymorphism of the beta(2)-adrenergic receptor on response to regular use of albuterol in asthma. Int Arch Allergy Immunol. 2001 Jan-Mar;124(1-3):183-6."
            }, 
            {
                "PMID": "11371420", 
                "citation": "Fahy JV, Boushey HA, Lazarus SC, Mauger EA, Cherniack RM, Chinchilli VM, Craig TJ, Drazen JM, Ford JG, Fish JE, Israel E, Kraft M, Lemanske RF, Martin RJ, McLean D, Peters SP, Sorkness C, Szefler SJ. Safety and reproducibility of sputum induction in asthmatic subjects in a multicenter study. Am J Respir Crit Care Med. 2001 May;163(6):1470-5."
            }, 
            {
                "citation": "King TS, Chinchilli VM and the Asthma Clinical Research Network:. Robust estimators of the concordance correlation coefficient. Joint Statistical Meetings, Page 50, August 2001."
            }, 
            {
                "PMID": "11728626", 
                "citation": "Sorkness CA, Ford JG, Lemanske RF Jr. Recruitment strategies in the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):222S-35S."
            }, 
            {
                "PMID": "11728625", 
                "citation": "Martin RJ, Kephart DK, Dyer AM, Fahy J, Kraft M. Quality control within the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):207S-21S."
            }, 
            {
                "PMID": "11728624", 
                "citation": "Forand PE, Kunselman SJ, Drazen JM, Israel E, Pillari A, Armstrong TJ, Britton TB. Genetic analysis in the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):196S-206S."
            }, 
            {
                "PMID": "11728623", 
                "citation": "Kunselman SJ, Armstrong TJ, Britton TB, Forand PE. Implementing randomization procedures in the asthma clinical research network. Control Clin Trials. 2001 Dec;22(6 Suppl):181S-95S."
            }, 
            {
                "PMID": "11728622", 
                "citation": "Pogash RM, Boehmer SJ, Forand PE, Dyer AM, Kunselman SJ. Data management procedures in the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):168S-80S."
            }, 
            {
                "PMID": "11728621", 
                "citation": "Hess HM, Curley RM, Chinchilli VM, Cherniack RM, Evans RL. Modem remote support of pulmonary-function testing and quality control systems. Control Clin Trials. 2001 Dec;22(6 Suppl):156S-67S."
            }, 
            {
                "PMID": "11728620", 
                "citation": "Curley RM, Evans RL, Kaylor J, Pogash RM, Chinchilli VM. Development and deployment of an internet-based data management system for use by the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):135S-55S."
            }, 
            {
                "PMID": "11728619", 
                "citation": "Chinchilli VM, Drazen JM, Fish JE, Lemanske RF Jr, Lazarus SC, Martin RJ. The clinical trials in the initial five-year award period of the Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):126S-34S."
            }, 
            {
                "PMID": "11728618", 
                "citation": "Kephart DK, Chinchilli VM, Hurd SS, Cherniack RM. The organization of the Asthma Clinical Research Network: a multicenter, multiprotocol clinical trials team. Control Clin Trials. 2001 Dec;22(6 Suppl):119S-25S."
            }, 
            {
                "PMID": "11728617", 
                "citation": "Chinchilli VM. The Asthma Clinical Research Network. Control Clin Trials. 2001 Dec;22(6 Suppl):117S-8S. No abstract available."
            }, 
            {
                "PMID": "11728627", 
                "citation": "Janson SL, Alioto ME, Boushey HA. Attrition and retention of ethnically diverse subjects in a multicenter randomized controlled research trial. Control Clin Trials. 2001 Dec;22(6 Suppl):236S-43S."
            }, 
            {
                "PMID": "11728628", 
                "citation": "Mauger EA, Mauger DT, Fish JE, Chinchilli VM, Israel E. Summarizing methacholine challenges in clinical research. Control Clin Trials. 2001 Dec;22(6 Suppl):244S-51S."
            }, 
            {
                "PMID": "12016099", 
                "citation": "Martin RJ, Szefler SJ, Chinchilli VM, Kraft M, Dolovich M, Boushey HA, Cherniack RM, Craig TJ, Drazen JM, Fagan JK, Fahy JV, Fish JE, Ford JG, Israel E, Kunselman SJ, Lazarus SC, Lemanske RF Jr, Peters SP, Sorkness CA. Systemic effect comparisons of six inhaled corticosteroid preparations. Am J Respir Crit Care Med. 2002 May 15;165(10):1377-83."
            }, 
            {
                "PMID": "11897984", 
                "citation": "Szefler SJ, Martin RJ, King TS, Boushey HA, Cherniack RM, Chinchilli VM, Craig TJ, Dolovich M, Drazen JM, Fagan JK, Fahy JV, Fish JE, Ford JG, Israel E, Kiley J, Kraft M, Lazarus SC, Lemanske RF Jr, Mauger E, Peters SP, Sorkness CA. Significant variability in response to inhaled corticosteroids for persistent asthma. J Allergy Clin Immunol. 2002 Mar;109(3):410-8."
            }, 
            {
                "PMID": "12161085", 
                "citation": "McEntegart D. Implementing randomization procedures in the Asthma Clinical Research Network. Control Clin Trials. 2002 Aug;23(4):424-6; discussion 426-8. No abstract available."
            }, 
            {
                "PMID": "12853500", 
                "citation": "Kraft M, Martin RJ, Lazarus SC, Fahy JV, Boushey HA, Lemanske RF Jr, Szefler SJ; Asthma Clinical Research Network. Airway tissue mast cells in persistent asthma: predictor of treatment failure when patients discontinue inhaled corticosteroids. Chest. 2003 Jul;124(1):42-50."
            }, 
            {
                "PMID": "14617512", 
                "citation": "Burchard EG, Avila PC, Nazario S, Casal J, Torres A, Rodriguez-Santana JR, Toscano M, Sylvia JS, Alioto M, Salazar M, Gomez I, Fagan JK, Salas J, Lilly C, Matallana H, Ziv E, Castro R, Selman M, Chapela R, Sheppard D, Weiss ST, Ford JG, Boushey HA, Rodriguez-Cintron W, Drazen JM, Silverman EK; Genetics of Asthma in Latino Americans (GALA) Study. Lower bronchodilator responsiveness in Puerto Rican than in Mexican subjects with asthma. Am J Respir Crit Care Med. 2004 Feb 1;169(3):386-92. Epub 2003 Nov 14."
            }, 
            {
                "PMID": "12958057", 
                "citation": "Lind DL, Choudhry S, Ung N, Ziv E, Avila PC, Salari K, Ha C, Lovins EG, Coyle NE, Nazario S, Casal J, Torres A, Rodriguez-Santana JR, Matallana H, Lilly CM, Salas J, Selman M, Boushey HA, Weiss ST, Chapela R, Ford JG, Rodriguez-Cintron W, Silverman EK, Sheppard D, Kwok PY, Gonzalez Burchard E. ADAM33 is not associated with asthma in Puerto Rican or Mexican populations. Am J Respir Crit Care Med. 2003 Dec 1;168(11):1312-6. Epub 2003 Sep 04."
            }, 
            {
                "PMID": "15128701", 
                "citation": "Tantisira KG, Lake S, Silverman ES, Palmer LJ, Lazarus R, Silverman EK, Liggett SB, Gelfand EW, Rosenwasser LJ, Richter B, Israel E, Wechsler M, Gabriel S, Altshuler D, Lander E, Drazen J, Weiss ST. Corticosteroid pharmacogenetics: association of sequence variants in CRHR1 with improved lung function in asthmatics treated with inhaled corticosteroids. Hum Mol Genet. 2004 Jul 1;13(13):1353-9. Epub 2004 May 05."
            }, 
            {
                "PMID": "15500895", 
                "citation": "Israel E, Chinchilli VM, Ford JG, Boushey HA, Cherniack R, Craig TJ, Deykin A, Fagan JK, Fahy JV, Fish J, Kraft M, Kunselman SJ, Lazarus SC, Lemanske RF Jr, Liggett SB, Martin RJ, Mitra N, Peters SP, Silverman E, Sorkness CA, Szefler SJ, Wechsler ME, Weiss ST, Drazen JM; National Heart, Lung, and Blood Institute's Asthma Clinical Research Network. Use of regularly scheduled albuterol treatment in asthma: genotype-stratified, randomised, placebo-controlled cross-over trial. Lancet. 2004 Oct 23;364(9444):1505-12."
            }, 
            {
                "PMID": "15805990", 
                "citation": "Deykin A, Lazarus SC, Fahy JV, Wechsler ME, Boushey HA, Chinchilli VM, Craig TJ, Dimango E, Kraft M, Leone F, Lemanske RF, Martin RJ, Pesola GR, Peters SP, Sorkness CA, Szefler SJ, Israel E. Sputum eosinophil counts predict asthma control after discontinuation of inhaled corticosteroids. J Allergy Clin Immunol. 2005 Apr;115(4):720-7."
            }, 
            {
                "PMID": "15829533", 
                "citation": "Boushey HA, Sorkness CA, King TS, Sullivan SD, Fahy JV, Lazarus SC, Chinchilli VM, Craig TJ, Dimango EA, Deykin A, Fagan JK, Fish JE, Ford JG, Kraft M, Lemanske RF Jr, Leone FT, Martin RJ, Mauger EA, Pesola GR, Peters SP, Rollings NJ, Szefler SJ, Wechsler ME, Israel E; National Heart, Lung, and Blood Institute's Asthma Clinical Research Network. Daily versus as-needed corticosteroids for mild persistent asthma. N Engl J Med. 2005 Apr 14;352(15):1519-28."
            }, 
            {
                "PMID": "15829540", 
                "citation": "Fabbri LM. Does mild persistent asthma require regular treatment? N Engl J Med. 2005 Apr 14;352(15):1589-91. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000577"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital": "42.358 -71.06", 
        "National Jewish Medical & Research Center": "39.739 -104.985", 
        "University of California at San Diego": "32.839 -117.277", 
        "University of California, San Francisco": "37.775 -122.419", 
        "University of Wisconsin at Madison": "43.073 -89.401", 
        "Wake Forest University Health Sciences": "36.1 -80.244", 
        "Washington University": "38.627 -90.199"
    }
}