{
    "clinical_study": {
        "@rank": "106103", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of the drug Leflunomide to treat\n      uveitis-an inflammation of the eye caused by an immune system abnormality.  Leflunomide\n      suppresses immune system activity and has been shown to control autoimmune diseases, such as\n      arthritis (joint inflammation), in animals.  It has also improved symptoms in patients with\n      rheumatoid arthritis, and the Food and Drug Administration has approved it for treating\n      patients with this disease.  Eye and joint inflammation may have similar causes, and\n      medicines for arthritis often help patients with eye inflammation.  This study will examine\n      whether Leflunomide can help patients with uveitis.\n\n      Patients with uveitis who are not responding well to steroid treatment and patients who have\n      side effects from other medicines used to treat uveitis (such as cyclosporine,\n      cyclophosphamide, methotrexate or azathioprine) or have refused treatment because of\n      possible side effects of these medicines may be eligible for this study.  Candidates will be\n      screened with a medical history, physical examination, blood test and eye examination.  The\n      eye exam includes a check of vision and eye pressure, examination of the back of the eye\n      (retina) with an ophthalmoscope and the front of the eye with a microscope.  They will also\n      undergo a procedure called fluorescein angiography to look at the blood vessels of the eye.\n      A dye called sodium fluorescein is injected into the bloodstream through a vein.  After the\n      dye reaches the blood vessels of the eye, photographs are taken of the retina.\n\n      Study participants will be divided into two groups.  One group will take 100 milligrams of\n      Leflunomide once a day for 3 days and then 20 milligrams once a day for 6 months.  The other\n      group will take a placebo-a pill that looks like the Leflunomide pill but does not contain\n      the medicine.  All patients in both groups will also take prednisone.  Patients will have\n      follow-up examinations at weeks 1, 4, 8, 12, 16, and 24 (6 months) of the study.  Each\n      follow-up visit will include a repeat of the screening exams and an evaluation of side\n      effects or discomfort from the medicine.  Those who do well and want to continue their\n      assigned treatment after 6 months can continue that treatment for another 6 months and will\n      have follow-up exams at months 9 and 12."
        }, 
        "brief_title": "Leflunomide to Treat Uveitis", 
        "completion_date": "February 2003", 
        "condition": "Uveitis", 
        "condition_browse": {
            "mesh_term": [
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although corticosteroids remain the mainstay of therapy for intraocular inflammation, many\n      patients are intolerant or resistant to corticosteroid therapy.  In these patients, other\n      immunosuppressive agents have been employed to control potentially sight-threatening\n      uveitis.  Nevertheless, ideal therapy for these patients remains elusive, and there is a\n      need for new immunosuppressive agents with varying modes of action and side effect profiles.\n       Leflunomide, an isoxazole derivative, has profound immunosuppressive activity.  Leflunomide\n      inhibits autoimmune disease in animal models and has been used to treat patients with\n      rheumatoid arthritis (RA).  We propose a randomized masked pilot trial of leflunomide versus\n      placebo for the treatment of uveitis.  Sixteen patients 16 years of age or older with active\n      intermediate, posterior, or panuveitis will be randomly assigned to receive prednisone and\n      leflunomide or prednisone and placebo.  Patients will then have the prednisone tapered\n      according to a standardized schedule.  The primary purpose of the study is to investigate\n      the safety and efficacy of leflunomide versus placebo.  The primary safety endpoint is the\n      frequency of any of the following:  abdominal pain, diarrhea, skin rash, hypertension, and\n      alopecia.  In addition, weight loss distributions and change in liver function tests will be\n      described.  The primary efficacy endpoint is any one or more of the following (1) a decrease\n      of 10 or more letters in visual acuity from the baseline score for any reason, or (2)\n      inability to taper prednisone to 10 mg qd by week 16 post randomization, or (3) inability to\n      maintain the prednisone taper through Month 6 or Month 12, or (4)  the addition of systemic\n      therapy to treat ocular inflammatory disease.  Secondary outcomes will include change in\n      vitreous haze and presence or absence of cystoid macular edema."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Diagnosis of current intermediate or posterior uveitis, or panuveitis.\n\n        Current evidence of active intraocular inflammation based on the presence of vitreous\n        haze, active retinal lesions, retinal vasculitis, or cystoid macular edema.\n\n        16 years of age or older.\n\n        Visual acuity of 73 letters or fewer (Snellen equivalent:  20/40 or worse) in at least one\n        eye.\n\n        The ability to understand and sign an informed consent form which must be obtained prior\n        to randomization.\n\n        The diagnosis of intermediate uveitis requires the presence of vitritis and either\n        peripheral retinal vascular disease, cellular debris in the inferior vitreous (vitreous\n        snowballs), exudate on the pars plana, or peripheral retinal infiltrates.  The diagnosis\n        of posterior uveitis requires the presence of infiltrative retinal lesions involving the\n        posterior pole of the eye, usually with vitritis and often times with cystoid macular\n        edema.  The amount of cystoid macular edema will be graded by a standard protocol using\n        Fluorescein Angiogram.  The diagnosis of pan-uveitis requires the finding of active\n        anterior segment inflammation, vitritis, and infiltrative retinal lesions.\n\n        EXCLUSION CRITERIA:\n\n        Ocular or systemic disease requiring greater than 1 mg/kg/day of prednisone or greater\n        than 80 mg qd if patients weigh more than 80 kg, or requiring other systemic\n        immunosuppressants.\n\n        Periocular injections of corticosteroids within the previous 4 weeks.\n\n        Intolerance or contraindications to corticosteroids.\n\n        Female who is pregnant or lactating.\n\n        Patient refuses to use contraception during the study and 24 months after termination of\n        active study therapy or undergo a cholestyramine washout regimen or an activated charcoal\n        regimen under the care of a physician following termination of study therapy, if\n        child-bearing or fathering potential exists.\n\n        Patients with Behcet's disease.\n\n        Use of Latanoprost within 2 weeks prior to enrollment, or current or likely need for\n        Latanoprost during the course of the study.\n\n        Hypersensitivity to fluorescein dye.\n\n        Contraindications to use of steroids at dose and schedule.\n\n        SGOT (AST) or SGPT(ALT) greater than or equal to 2 times the upper limit of normal.\n\n        Allergic or hypersensitivity to leflunomide or any excipients."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001863", 
            "org_study_id": "990059", 
            "secondary_id": "99-EI-0059"
        }, 
        "intervention": {
            "intervention_name": "Leflunomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Leflunomide"
        }, 
        "keyword": [
            "Immunosuppression", 
            "Inflammation", 
            "Eye", 
            "Vision", 
            "Medication", 
            "Uveitis", 
            "Leflunomide", 
            "Vitritis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study of Leflunomide for the Treatment of Uveitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8109836", 
                "citation": "Whitcup SM, Nussenblatt RB. Treatment of autoimmune uveitis. Ann N Y Acad Sci. 1993 Nov 30;696:307-18. Review."
            }, 
            {
                "PMID": "8023874", 
                "citation": "Whitcup SM, Salvo EC Jr, Nussenblatt RB. Combined cyclosporine and corticosteroid therapy for sight-threatening uveitis in Behcet's disease. Am J Ophthalmol. 1994 Jul 15;118(1):39-45."
            }, 
            {
                "PMID": "6614105", 
                "citation": "Nussenblatt RB, Palestine AG, Chan CC. Cyclosporin A therapy in the treatment of intraocular inflammatory disease resistant to systemic corticosteroids and cytotoxic agents. Am J Ophthalmol. 1983 Sep;96(3):275-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001863"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}