{
    "clinical_study": {
        "@rank": "134724", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development or recurrence of cancer. The use of budesonide may be an effective way to\n      prevent bronchial dysplasia.\n\n      PURPOSE: Randomized double-blinded phase II trial to determine the effectiveness of\n      budesonide in treating former or current smokers who have bronchial dysplasia."
        }, 
        "brief_title": "Budesonide in Treating Former and Current Smokers With Bronchial Dysplasia", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of inhaled budesonide on the number and grade of\n      bronchial epithelial dysplastic lesions in former and current smokers. II. Compare the\n      effect of inhaled budesonide vs placebo in modulating several intermediate biomarkers (i.e.,\n      proliferation, apoptosis, morphometric, and methylation markers) in this patient population.\n      III. Correlate the regression of bronchial dysplasia (number and grade) and improvement in\n      sputum cytology (morphometric grade of atypical cells) with the modulations in molecular\n      biomarkers in this patient population. IV. Compare the stability of the chemopreventive\n      effect of these treatment regimens at six months after completion of these regimens in these\n      patients. V. Compare the safety of these treatment regimens in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Patients are\n      stratified according to gender, smoking status (current vs former), and morphometric index\n      (no greater than 3.4 vs greater than 3.4). Patients are randomized into one of two treatment\n      arms. Arm I: Patients receive inhaled budesonide twice daily. Arm II: Patients receive an\n      inhaled placebo twice daily. Treatment continues for 6 months in the absence of disease\n      progression or unacceptable toxicity. Patients are followed at 7 months and 12 months.\n\n      PROJECTED ACCRUAL: A total of 110 patients (55 per treatment arm) will be accrued for this\n      study within 15 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed mild, moderate, or severe bronchial\n        dysplasia More than one suspicious area of abnormal fluorescence on bronchoscopy If only\n        one abnormal area, lesion must be greater than 1.5 mm Current or ex-smokers who have\n        smoked at least 30 pack years (e.g., 1 pack per day for at least 30 years) Sputum cells\n        with morphometric index at least 7 by computer-assisted image analysis No invasive cancer\n        on bronchoscopy or abnormal chest x-ray suspicious of lung cancer\n\n        PATIENT CHARACTERISTICS: Age: 40 to 74 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: No bleeding disorder Hepatic: Not specified Renal: Not\n        specified Cardiovascular: No unstable angina or congestive heart failure Pulmonary: No\n        active pulmonary tuberculosis No acute bronchitis or pneumonia No acute or chronic\n        respiratory failure Other: No history of allergy to budesonide or lactose No known\n        reaction to lidocaine Ability to reliably take medication Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: At least 6 months since prior oral glucocorticoids (e.g., prednisone)\n        At least 6 months since prior inhaled glucocorticoids (e.g., budesonide, Beclovent, or\n        Becloforte) Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005880", 
            "org_study_id": "CDR0000067919", 
            "secondary_id": [
                "BCCA-CIC-98-37", 
                "UBC-C98-0411", 
                "NCI-P00-0147"
            ]
        }, 
        "intervention": {
            "intervention_name": "budesonide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Budesonide"
        }, 
        "keyword": [
            "non-small cell lung cancer", 
            "small cell lung cancer"
        ], 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/BCCA-CIC-98-37"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 4E6"
                }, 
                "name": "British Columbia Cancer Agency"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "A Phase II Trial of Inhaled Budesonide (Pulmicort Turbuhaler) in Persons With Dysplasia of the Bronchial Epithelium", 
        "overall_official": {
            "affiliation": "British Columbia Cancer Agency", 
            "last_name": "Stephen Lam, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005880"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "British Columbia Cancer Agency", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2007"
    }, 
    "geocoordinates": {
        "British Columbia Cancer Agency": "49.261 -123.114"
    }
}