{
    "clinical_study": {
        "@rank": "45500", 
        "brief_summary": {
            "textblock": "This study will investigate whether people who donate granulocytes (a type of white blood\n      cell) by leukapheresis are at increased risk of developing cataracts (changes in the lens of\n      the eye that can impair vision). Apheresis is a method of collecting large numbers of white\n      blood cells. The procedure is similar to donating whole blood, but the collected blood is\n      circulated through a cell separator machine, the white cells are extracted, and the rest of\n      the blood is returned to the donor. Before the procedure, donors are given a steroid called\n      dexamethasone. This drug temporarily increases the number of granulocytes circulating in the\n      blood, thus allowing twice as many of these cells to be collected.\n\n      Recently, one blood collection center reported greater numbers of cataracts in a small\n      number of granulocyte donors who had received repeated doses of steroids for granulocyte\n      mobilization. The donors were unaware that they had the cataracts, which were small and did\n      not affect their vision. Although people who take high doses of steroids over a long period\n      time are known to have an increased risk of cataracts, steroids given infrequently (and in\n      the doses used for granulocyte donation) have not been associated with cataracts. This study\n      will examine the eyes of granulocyte donors and of platelet donors. Platelets-blood\n      components necessary for clotting-are also collected by pheresis, but donors are not given\n      steroids before the procedure. The examination findings will be compared to see if there is\n      a difference in the risk of cataract formation in the two groups.\n\n      People 18 years of age and older who have donated granulocytes or platelets at the NIH\n      Department of Transfusion Medicine four times or more since 1984 may be eligible for this\n      study. Participants will undergo the following procedures:\n\n        -  Detailed medical history, including allergies, corticosteroid use, diabetes mellitus,\n           and asthma\n\n        -  Detailed eye history, including cataracts, glaucoma, other eye diseases and infections,\n           eye trauma, and corrective lenses\n\n        -  Detailed history of sun exposure\n\n        -  Eye examination, including measurement of visual acuity (eye chart test) and eye\n           pressure, examination of the lens and retina.\n\n        -  Photographs of the eye using a special camera"
        }, 
        "brief_title": "Prevalence and Risk of Cataracts in Granulocyte Donors", 
        "completion_date": "June 2007", 
        "condition": "Apheresis", 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "An increased prevalence of cataracts was recently described in a small number of granulocyte\n      donors who had received repeated doses of adrenal corticosteroids as part of their\n      mobilization regimen for granulocyte donation.  Mild posterior subcapsular cataracts (PSCs)\n      were found in 4 of 11 (36%) of granulocyte donors versus 0 of 9 platelet donors.  Though the\n      relationship or corticosteroid administration to the development of PSCs is well\n      established, not all steroid recipients develop such lesions.  Observational studies suggest\n      that the development of PSCs is an associated risk if steroids are given for a prolonged\n      period of time (greater than 10 mg/day for 1-2 years).  To maximize the cellular yield of\n      granulocytapheresis procedures, granulocyte donors are given a single dose of an adrenal\n      steroid the day prior to donation.  Since 1984, it has been standard practice in the NIH\n      Department of Transfusion Medicine (DTM) to administer dexamethasone 8 mg orally 12 hours\n      prior to donation.  Since 1996 both dexamethasone 8 mg orally as well as granulocyte\n      colony-stimulating-factor (G-CSF) 5 microg/kg subcutaneously are administered on the day\n      prior to donation to maximize cell yields during apheresis.  It is also standard procedure\n      in DTM to restrict granulocyte donation to once per month (12 times/year), with few medical\n      exceptions.  To determine the prevalence of ophthalmologic abnormalities, particularly PSCs,\n      in DTM granulocyte donors, we propose to perform a medical history and comprehensive blinded\n      ophthalmologic examination on all consenting granulocyte donors.  Age and gender-matched\n      volunteer plateletpheresis donors will be invited as controls.  If an increase in the\n      incidence of PSCs or other lens or eye abnormalities is found in the granulocyte donors\n      compared with the plateletpheresis donors, we will attempt to correlate the factors\n      operating during granulocyte donation that are related to this increased risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Signed and understood informed consent.\n\n        Study subjects must be NIH DTM volunteer apheresis donors who have donated granulocytes on\n        4 or more occasions since 1984.\n\n        Control subjects must be NIH DTM volunteer apheresis donors who have donated platelets on\n        4 or more occasions since 1984.\n\n        EXCLUSION CRITERIA:\n\n        Persons less than 18 years old.\n\n        Persons who have donated granulocytes outside DTM on more than four occasions.\n\n        Persons who have donated platelets outside DTM on more than four occasions.\n\n        Donors with a known history of cataracts will NOT be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "252", 
        "firstreceived_date": "August 1, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042627", 
            "org_study_id": "020255", 
            "secondary_id": "02-EI-0255"
        }, 
        "keyword": [
            "Cataracts", 
            "Granulocytapheresis", 
            "Granulocyte Donors"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Prevalence and Risks for Posterior Subcapsular Cataracts in Volunteer Granulocytapheresis Donors", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8117344", 
            "citation": "Strauss RG. Therapeutic granulocyte transfusions in 1993. Blood. 1993 Apr 1;81(7):1675-8. Review. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042627"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}