{
    "clinical_study": {
        "@rank": "136447", 
        "brief_summary": {
            "textblock": "RATIONALE: It is not yet known whether zinc sulfate is effective in preventing the loss of\n      ability to taste food in cancer patients who are undergoing radiation therapy for head and\n      neck cancer.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of zinc sulfate in\n      preventing loss of sense of taste in patients who are undergoing radiation therapy for head\n      and neck cancer."
        }, 
        "brief_title": "Zinc Sulfate in Preventing Loss of Sense of Taste in Patients Undergoing Radiation Therapy for Head and Neck Cancer", 
        "condition": [
            "Dysgeusia", 
            "Head and Neck Cancer", 
            "Oral Complications", 
            "Radiation Toxicity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dysgeusia", 
                "Head and Neck Neoplasms", 
                "Radiation Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine whether zinc sulfate prolongs the time to onset of altered taste in patients\n           with head and neck cancer undergoing radiotherapy.\n\n        -  Determine whether this drug decreases the overall incidence of altered taste in these\n           patients.\n\n        -  Determine whether this drug results in fewer radiotherapy treatment interruptions in\n           these patients.\n\n        -  Assess the quality of life of patients treated with this drug.\n\n        -  Determine the toxic effects of this drug in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled, multicenter study. Patients\n      are stratified according to planned radiotherapy dose (less than 6,000 cGy vs at least 6,000\n      cGy), estimated amount of oral mucosa in the radiation field (60% or less vs more than 60%),\n      age (under 50 vs 50 and over), concurrent chemotherapy (yes vs no), and smoking (yes vs no).\n      Patients are randomized to 1 of 2 treatment arms.\n\n        -  Arm I: Patients receive oral zinc sulfate 3 times daily beginning the first week of\n           radiotherapy.\n\n        -  Arm II: Patients receive oral placebo 3 times daily beginning the first week of\n           radiotherapy.\n\n      Treatment in both arms continues daily during and for 1 month after radiotherapy in the\n      absence of unacceptable toxicity.\n\n      Quality of life is assessed at baseline, weekly during treatment, and then at 1, 2, 3, and 6\n      months after the completion of treatment.\n\n      Patients are followed at 1, 2, 3, and 6 months after the completion of treatment and then\n      every 6 months for 1 year.\n\n      PROJECTED ACCRUAL: A total of 168 patients (84 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Diagnosis of head and neck cancer\n\n          -  No stage I laryngeal cancer\n\n          -  Planned treatment with at least 2,000 cGy of external beam radiotherapy to at least\n             30% of the oral cavity\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  18 and over\n\n        Performance status:\n\n          -  ECOG 0-2\n\n        Life expectancy:\n\n          -  At least 3 months\n\n        Hematopoietic:\n\n          -  Not specified\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Gastrointestinal:\n\n          -  Able to tolerate oral medication\n\n          -  No known mechanical obstruction of the alimentary tract\n\n          -  No malabsorption\n\n          -  No intractable vomiting (more than 5 episodes per week)\n\n        Other:\n\n          -  No known intolerance to zinc sulfate\n\n          -  No known, untreated oral thrush\n\n          -  Not pregnant or nursing\n\n          -  Negative pregnancy test\n\n          -  Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  Not specified\n\n        Endocrine therapy:\n\n          -  Not specified\n\n        Radiotherapy:\n\n          -  See Disease Characteristics\n\n        Surgery:\n\n          -  No prior surgery that included ablation or removal of the olfactory component of\n             taste\n\n        Other:\n\n          -  No concurrent zinc supplements\n\n               -  Concurrent standard multivitamins allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 13, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00036881", 
            "org_study_id": "CDR0000069337", 
            "secondary_id": [
                "NCCTG-N01C4", 
                "NCI-P02-0224"
            ]
        }, 
        "intervention": {
            "intervention_name": "zinc sulfate", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Zinc", 
                "Zinc Sulfate"
            ]
        }, 
        "keyword": [
            "dysgeusia", 
            "oral complications", 
            "radiation toxicity", 
            "stage I lymphoepithelioma of the nasopharynx", 
            "stage I squamous cell carcinoma of the nasopharynx", 
            "stage II lymphoepithelioma of the nasopharynx", 
            "stage II squamous cell carcinoma of the nasopharynx", 
            "stage III lymphoepithelioma of the nasopharynx", 
            "stage III squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "stage IV lymphoepithelioma of the nasopharynx", 
            "recurrent lymphoepithelioma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "untreated metastatic squamous neck cancer with occult primary", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage I squamous cell carcinoma of the lip and oral cavity", 
            "stage II squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage I squamous cell carcinoma of the hypopharynx", 
            "stage II squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "recurrent verrucous carcinoma of the larynx", 
            "stage II squamous cell carcinoma of the larynx", 
            "stage II verrucous carcinoma of the larynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage III verrucous carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "stage IV verrucous carcinoma of the larynx", 
            "recurrent esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "recurrent inverted papilloma of the paranasal sinus and nasal cavity", 
            "recurrent midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage I esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage I inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage I midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage I squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage II esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage II inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage II midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage II squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage III esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage III inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage III midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage III squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "stage IV esthesioneuroblastoma of the paranasal sinus and nasal cavity", 
            "stage IV inverted papilloma of the paranasal sinus and nasal cavity", 
            "stage IV midline lethal granuloma of the paranasal sinus and nasal cavity", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent lymphoepithelioma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage I lymphoepithelioma of the oropharynx", 
            "stage I squamous cell carcinoma of the oropharynx", 
            "stage II lymphoepithelioma of the oropharynx", 
            "stage II squamous cell carcinoma of the oropharynx", 
            "stage III lymphoepithelioma of the oropharynx", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV lymphoepithelioma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent salivary gland cancer", 
            "stage III salivary gland cancer", 
            "stage IV salivary gland cancer", 
            "recurrent basal cell carcinoma of the lip", 
            "stage I basal cell carcinoma of the lip", 
            "stage II basal cell carcinoma of the lip", 
            "stage III basal cell carcinoma of the lip", 
            "stage IV basal cell carcinoma of the lip", 
            "recurrent adenoid cystic carcinoma of the oral cavity", 
            "recurrent mucoepidermoid carcinoma of the oral cavity", 
            "recurrent verrucous carcinoma of the oral cavity", 
            "stage I adenoid cystic carcinoma of the oral cavity", 
            "stage I mucoepidermoid carcinoma of the oral cavity", 
            "stage I verrucous carcinoma of the oral cavity", 
            "stage II adenoid cystic carcinoma of the oral cavity", 
            "stage II mucoepidermoid carcinoma of the oral cavity", 
            "stage II verrucous carcinoma of the oral cavity", 
            "stage III adenoid cystic carcinoma of the oral cavity", 
            "stage III mucoepidermoid carcinoma of the oral cavity", 
            "stage III verrucous carcinoma of the oral cavity", 
            "stage IV adenoid cystic carcinoma of the oral cavity", 
            "stage IV mucoepidermoid carcinoma of the oral cavity", 
            "stage IV verrucous carcinoma of the oral cavity", 
            "stage I salivary gland cancer", 
            "stage II salivary gland cancer"
        ], 
        "lastchanged_date": "May 9, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCCTG-N01C4"
        }, 
        "official_title": "Phase III Double-Blind, Placebo-Controlled Randomized Comparison Of Zinc Sulfate Versus Placebo For The Prevention Of Altered Taste In Patients With Head And Neck Cancer During Radiation", 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Aminah Jatoi, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Prolongation of the time to onset of altered taste by zinc sulfate"
        }, 
        "removed_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036881"
        }, 
        "results_reference": [
            {
                "PMID": "17394940", 
                "citation": "Halyard MY, Jatoi A, Sloan JA, Bearden JD 3rd, Vora SA, Atherton PJ, Perez EA, Soori G, Zalduendo AC, Zhu A, Stella PJ, Loprinzi CL. Does Zinc Sulfate Prevent Therapy-Induced Taste Alterations in Head and Neck Cancer Patients? Results of Phase III Double-Blind, Placebo-Controlled Trial from the North Central Cancer Treatment Group (N01C4). Int J Radiat Oncol Biol Phys. 2007 Apr 1;67(5):1318-22."
            }, 
            {
                "citation": "Halyard MY, Jatoi A, Sloan JA, et al.: Does zinc sulfate to prevent radiation-induced taste alterations (\"dysgeusia\") in head and neck cancer patients? A North Central Cancer Treatment Group (NCCTG) placebo-controlled trial (N01C4). [Abstract] Int J Radiat Oncol Biol Phys 66 (3 Suppl 1): A-2367, S414, 2006."
            }
        ], 
        "secondary_outcome": {
            "measure": "Incidence of taste alteration"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "North Central Cancer Treatment Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {}
}