{
    "clinical_study": {
        "@rank": "8447", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe to give amprenavir (APV) to HIV-infected\n      patients. This study also examines the effect APV has on the level of HIV in the blood.\n\n      Earlier studies have shown that APV is effective in slowing the growth of HIV in the body.\n      Patients who have failed previous anti-HIV treatment or who are unable to take other\n      protease inhibitors (PIs) may benefit from the availability of a new PI such as APV."
        }, 
        "brief_title": "A Study of Amprenavir in HIV-Infected Patients", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Earlier Phase II/III clinical trials indicate APV is effective in retarding HIV progression\n      in the body.  Despite these data, however, the drug has yet to receive regulatory approval.\n      At the same time, there is an urgent need to grant pre-approval access to specific groups of\n      patients eager to benefit from the anti-HIV potential inherent in APV.  This study examines\n      the relative effects APV has in patients with prior treatment failure or intolerance to\n      previous protease inhibitor therapy.\n\n      Patients are seen in the clinic at pre-entry, baseline (Day 1), and every 4 weeks\n      thereafter.  Data on current antiretroviral treatment, HIV-1 associated conditions and\n      adverse events are collected at every scheduled visit.  Laboratory values (i.e., hematology,\n      serum chemistry, plasma HIV-1 viral load and CD4+ cell count) are collected and assessed at\n      pre-entry and Weeks 12, 24, 36, and 48.  Optimal therapeutic effectiveness dictates the\n      combined use of 2 or more antiretroviral agents in patients failing current antiretroviral\n      therapy.  APV, therefore, must be initiated as a component of a treatment regimen that also\n      includes at least one other antiretroviral drug that the patient has not previously\n      received."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must have:\n\n          -  Documented HIV-1 infection.\n\n          -  Evidence of failure or intolerance (have experienced a treatment-limiting toxicity)\n             to standard protease inhibitor therapy and, in the judgment of the physician, be\n             unable to construct a viable treatment regimen without APV.\n\n          -  Consent of parent or guardian if less than 18 years old.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms or conditions are excluded:\n\n          -  Malabsorption syndrome or other gastrointestinal dysfunction which might interfere\n             with drug absorption or render the patient unable to take oral medication.\n\n          -  Serious medical conditions such as diabetes, congestive heart failure,\n             cardiomyopathy, or other cardiac dysfunction, which, in the opinion of the\n             investigator, would compromise the safety of the patient.\n\n          -  Hepatic failure.\n\n          -  Renal failure requiring dialysis.\n\n        Patients with the following prior conditions are excluded:\n\n        History of clinically relevant pancreatitis or hepatitis within the last 6 months.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Previous treatment with APV.\n\n          -  Patients currently participating in, or who would qualify for or have access to, an\n             enrolling study of APV (ACTG 398 and ACTG 400).\n\n        Risk Behavior:\n\n        Excluded:\n\n        Patients with current alcohol or illicit drug use which, in the investigator's opinion,\n        may interfere with the patient's ability to comply with the requirements of the study.\n\n        Required:\n\n        Currently taking at least one nucleoside analogue or protease inhibitor, in addition to\n        amprenavir.\n\n        Required:\n\n          -  Received prior treatment with one or more protease inhibitors.\n\n          -  Patient must be naive to at least one or more nucleoside analogue, non-nucleoside\n             analogue, or protease inhibitor drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002405", 
            "org_study_id": "264G"
        }, 
        "intervention": {
            "intervention_name": "Amprenavir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "Amprenavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "HIV Protease Inhibitors", 
            "VX 478", 
            "Anti-HIV Agents"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "277093398"
                }, 
                "name": "Glaxo Wellcome Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Amprenavir (141W94) Open Label Protocol for Subjects With HIV-1 Infection Who Have Experienced Treatment Failure or Are Intolerant to Previous Protease Inhibitor Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002405"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Glaxo Wellcome", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "Glaxo Wellcome Inc": "35.902 -78.867"
    }
}