{
    "clinical_study": {
        "@rank": "133051", 
        "brief_summary": {
            "textblock": "To determine the incidence of tuberculosis in an inner city population, identify risk\n      factors for TB, describe the natural history in adults and children, evaluate the effect of\n      Mycobacterium tuberculosis (Mtb) co-infection on the progression of human immunodeficiency\n      virus disease, and determine factors that contribute to compliance and non-compliance with\n      prophylaxis and treatment."
        }, 
        "brief_title": "Tuberculosis in a Multiethnic Inner City Population", 
        "completion_date": "July 1999", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infections", 
            "Lung Diseases", 
            "Tuberculosis", 
            "Mycobacterium Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "Lung Diseases", 
                "Mycobacterium Infections", 
                "Tuberculosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The research provided urgently needed information regarding incidence, risk factors, natural\n      history, molecular epidemiology, treatment, and prevention of tuberculosis in an especially\n      vulnerable multi-ethnic inner-city population with a high HIV seropositivity rate.\n\n      The study was part of a collaborative project on minority health, The Epidemiology, Drug\n      Resistance, and Therapy of Tuberculosis in a Multi-Ethnic Inner City Population with a High\n      HIV Seropositivity Rate.  The 1993 Report of the Committee on Appropriations, House of\n      Representatives, encouraged the NHLBI to establish minority centers to facilitate the\n      diagnosis and treatment of cardiovascular diseases.  The concept for the initiative was\n      developed by the NHLBI staff and approved by the September 1992 National Heart, Lung, and\n      Blood Advisory Council.  The Request for Applications was released in October 1992.\n\n      DESIGN NARRATIVE:\n\n      The study was conducted prospectively and retrospectively in three groups of patients:\n      intravenous drug users and their sexual contacts in an already-recruited cohort; children\n      who received their primary care at Bellevue Hospital Medical Center; and Bellevue Hospital\n      Center inpatients with TB and outpatients who underwent prophylactic treatment.  In addition\n      to environmental risk factors (e.g., hopelessness, cohabitation with tuberculosis patients\n      and injected drug use), host factors were investigated, including: HIV infection;  immune\n      status among HIV- seropositive persons, as indicated by quantitative p24 antibodies; CD4,\n      CD8, and gammadelta T cell counts; and race, age, and nutritional status.  Incidence  and\n      risk-factors in the cohort were assessed by interview, blood draw, PPD screening, medical\n      record review, and anergy panel.  Natural history and impact on HIV disease in adult and\n      pediatric populations were assessed by interviews, clinical screening and laboratory\n      measures.  Drug sensitivity testing and RFLP typing of specimens from the two populations\n      were conducted, respectively, at the Bellevue Mycobacteriology Lab and the Public Health\n      Research Institute.  Factors affecting treatment compliance were assessed by\n      self-administered questionnaire."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005379", 
            "org_study_id": "4283"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7604926", 
                "citation": "Wolfe H, Marmor M, Maslansky R, Nichols S, Simberkoff M, Des Jarlais D, Moss A. Tuberculosis knowledge among New York City injection drug users. Am J Public Health. 1995 Jul;85(7):985-8."
            }, 
            {
                "PMID": "9372666", 
                "citation": "Davidow AL, Marmor M, Alcabes P. Geographic diversity in tuberculosis trends and directly observed therapy, New York City, 1991 to 1994. Am J Respir Crit Care Med. 1997 Nov;156(5):1495-500."
            }, 
            {
                "PMID": "10874545", 
                "citation": "Davidow AL, Alcabes P, Marmor M. The contribution of recently acquired Mycobacterium tuberculosis infection to the New York City tuberculosis epidemic, 1989-1993. Epidemiology. 2000 Jul;11(4):394-401."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005379"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}