{
    "clinical_study": {
        "@rank": "143142", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not yet known whether doxorubicin is more effective than\n      daunorubicin for AIDS-related Kaposi's sarcoma.\n\n      PURPOSE: Randomized double-blinded phase III trial to determine if doxorubicin is more\n      effective than daunorubicin in treating patients who have AIDS-related Kaposi's sarcoma."
        }, 
        "brief_title": "Doxorubicin in Treating Patients With AIDS-Related Kaposi's Sarcoma", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the clinical benefit of doxorubicin HCl liposome (Doxil) compared to\n      baseline status in the treatment of AIDS-related Kaposi's sarcoma. II. Determine tumor\n      response to Doxil as a corollary to clinical benefit. III. Evaluate the safety of Doxil.\n\n      OUTLINE: This is a randomized, prospective, double blind, multicenter study. Patients are\n      randomly assigned to receive doxorubicin HCl liposome (Doxil) or daunorubicin (DaunoXome) in\n      a 3:1 ratio. Both Doxil and DauonoXome are given every 2 weeks for 6 courses by intravenous\n      infusion over 60 minutes into a peripheral vein.\n\n      PROJECTED ACCRUAL: 80 patients will be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: AIDS-related Kaposi's sarcoma that requires systemic chemotherapy\n        One or more of the following (Kaposi's sarcoma- or AIDS-associated): Edema that impairs\n        functional activity Symptomatic, evaluable pulmonary Kaposi's sarcoma documented within 3\n        months before study Symptomatic, evaluable GI Kaposi's sarcoma documented within 3 months\n        before study Moderate or severe pain despite the use of analgesics Lesion(s) that patient\n        feels are disfiguring and impair patient's self-image or daily activities At least 5\n        bidimensionally measurable monocutaneous lesions\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: Karnofsky 40-100% Life\n        expectancy: At least 120 days Hematopoietic: Neutrophil count at least 1,200 cells/mm3\n        Platelet count at least 75,000 cells/mm3 Hemoglobin at least 9.0 g/dL Hepatic: Creatinine\n        less than 2 times upper limit of normal (ULN) Bilirubin less than 2 times ULN Renal: Not\n        specified Cardiovascular: Cardiac ejection fraction at least 50% No histopathological\n        evidence of antracycline-induced cardiomyopathy Pulmonary: No significant non-Kaposi's\n        sarcoma associated pulmonary insufficiency (defined as oxygen saturation less than 90%)\n        Other: Not pregnant or nursing Fertile women must be using medically proven method of\n        birth control No opportunistic infection in the past 4 weeks No other active malignancies\n        except basal or squamous cell carcinoma of the skin or in situ cervical or anal carcinoma\n        No neuropsychiatric history or altered mental status that prevents informed consent or\n        compliance with protocol requirements\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 14 days\n        since prior anti-Kaposi's sarcoma therapy No prior Doxil or DaunoXome No concurrent\n        cytotoxic chemotherapy Endocrine therapy: Not specified Radiotherapy: No concurrent\n        radiation therapy Surgery: Not specified Other: Antiviral therapy allowed Colony\n        stimulating factors allowed Erythropoietin allowed Prophylactic therapy, maintenance\n        therapy and treatment for HIV-associated opportunistic infections allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002985", 
            "org_study_id": "DS 96-28", 
            "secondary_id": [
                "RPCI-DS-96-28", 
                "SEQUUS-30-38", 
                "NCI-G97-1241"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Daunorubicin", 
                "Doxorubicin"
            ]
        }, 
        "keyword": "AIDS-related Kaposi sarcoma", 
        "lastchanged_date": "February 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RPCI-DS-96-28"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263-0001"
                }, 
                "name": "Roswell Park Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Double-Blind Randomized Evaluation of Clinical Benefits of DOXIL in Patients With AIDS-Related Kaposi's Sarcoma Treated With DOXIL or DaunoXome", 
        "overall_official": {
            "affiliation": "Albany Medical College", 
            "last_name": "Lawrence P. Leichman, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002985"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878"
    }
}