{
    "clinical_study": {
        "@rank": "79169", 
        "brief_summary": {
            "textblock": "The goal of this study is to develop better methods of diagnosis and treatment for\n      pheochromocytomas.  These tumors, which usually arise from the adrenal glands, are often\n      difficult to detect with current methods.  Pheochromocytomas release chemicals called\n      catecholamines, causing high blood pressure.  Undetected, the tumors can lead to severe\n      medical consequences, including stroke, heart attack and sudden death, in situations that\n      would normally pose little or no risk, such as surgery, general anesthesia or childbirth.\n\n      Patients with pheochromocytoma may be eligible for this study.  Candidates will be screened\n      with a medical history and physical examination, electrocardiogram, and blood and urine\n      tests.  Study participants will undergo blood, urine, and imaging tests, described below, to\n      detect pheochromocytoma.  If a tumor is found, the patient will be offered surgery.  If\n      surgery is not feasible (for example, if there are multiple tumors that cannot be removed),\n      evaluations will continue in follow-up visits.  If the tumor cannot be found, the patient\n      will be offered medical treatment and efforts to detect the tumor will continue.  Diagnostic\n      tests may include the following:\n\n        1. Blood tests - Two blood tests   glucagon stimulation and clonidine suppression   are\n           done that require insertion of intravenous (i.v.) catheters (thin flexible tubes) into\n           arm veins.  While the patient rests lying down, a drug (glucagon or clonidine) is given\n           through the i.v. line.  Blood pressure and heart rate are monitored frequently, and\n           blood is collected from the i.v. line to measure levels of catecholamines and their\n           breakdown products, metanephrines.\n\n        2. Regional venous sampling - Selective vena caval sampling may be required for some\n           patients.  A catheter is placed into a large blood vessel called the inferior vena\n           cava, through which blood circulating in the body returns to the heart.  Blood samples\n           are collected for measurement of catecholamines and metanephrines.\n\n        3. Standard imaging tests - Non-investigational imaging tests include computed tomography\n           (CT), magnetic resonance imaging (MRI), sonography, and 131I-MIBG scanning.  These\n           scans may be done before and after surgical removal of pheochromocytoma.\n\n        4. PET imaging - Positron emission tomography (PET) scanning is done using an injection of\n           a radioactive catecholamine called fluorodopamine.  The fluorodopamine enters\n           pheochromocytoma cells, making the tumor radioactive and visible on the PET scan.  The\n           scan takes up to about 2 hours.\n\n        5. Urine - A 24-hour urine collection is collected for analysis.\n\n        6. Genetic testing     A small blood sample is collected for DNA analysis.\n\n      PLEASE NOTE: Until further notice, we are not offering MIBG131 at this time."
        }, 
        "brief_title": "Diagnosis of Pheochromocytoma", 
        "condition": "Pheochromocytoma", 
        "condition_browse": {
            "mesh_term": [
                "Paraganglioma", 
                "Pheochromocytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pheochromocytomas/paragangliomas are rare but clinically important chromaffin cell tumors\n      that typically arise from the adrenal gland and constitute a surgically correctable cause of\n      chronic hypertension. The clinical features and consequences of\n      pheochromocytoma/paraganglioma result from the release of catecholamines (e.g.,\n      norepinephrine and epinephrine) by the tumor. If a pheochromocytoma/paraganglioma is\n      undetected, stimuli that normally would not pose a hazard, such as surgery, childbirth, or\n      general anesthesia, can evoke catecholamine secretion by the tumor, with clinically\n      significant and even catastrophic outcomes. The diagnosis of pheochromocytoma/paraganglioma\n      and its localization can be challenging, because measurements of plasma levels or urinary\n      excretion of catecholamines and their metabolites and radio-iodinated\n      metaiodobenzylguanidine (MIBG) scanning can yield false-negative results in patients\n      harboring the tumor. Computed tomographic (CT) and magnetic resonance imaging (MRI) lack\n      sufficient specificity. The molecular mechanisms by which genotypic changes predispose to\n      development of pheochromocytoma/paraganglioma remain unknown, even in patients with\n      identified mutations. Moreover, pheochromocytomas/paragangliomas in patients with hereditary\n      predispositions differ in terms of their growth, malignant potential, catecholamine\n      phenotype, and responses to standard screening tests such as glucagon stimulation and\n      clonidine suppression tests. This protocol focuses on molecular and genetic studies that may\n      elucidate the bases for predisposition to develop pheochromocytomas/paragangliomas and for\n      expression of different neurochemical phenotypes and malignant potentials, new imaging\n      approaches, based on [(18)F]-6F-dopamine ([(18)F]-6F-DA), and\n      [(18)F]-L-3,4-dihydroxyphenylalanine ((18)F]-DOPA) positron emission tomographic (PET)\n      scanning, [99m]Tc-methoxyisobutylisonitrile SPECT scintigraphy (99m Tc-MIBI), and new\n      biochemical diagnostic criteria, based on measurement of plasma metanephrines. We also want\n      to evaluate the benefits romidepsin pretreatment for uptake enhancement of [(123/131)I]-MIBG\n      in pheochromocytoma/paraganglioma tumors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients are adults or children with known or suspected sporadic or familial\n        pheochromocytoma/paraganglioma, on the basis of one or more of the following:\n\n          -  new onset of hypertension or hypertensive episodes and symptoms suggestive of\n             pheochromocytoma/paraganglioma (sweating, headache, pallor, palpitations);\n\n          -  high levels of blood or urinary catecholamines or metanephrines.\n\n          -  family history of pheochromocytoma/paraganglioma or genetic mutations known to\n             predispose individuals to develop pheochromocytoma/paraganglioma.\n\n          -  patients performing DEXA scan are adults above 25 and below 45 years of age.\n\n        Patients must be willing to return to NIH for follow-up evaluation.\n\n        Patients with pheochromocytoma/paraganglioma will be accepted based on referral from\n        clinicians.\n\n        Inclusion criteria for research PET imaging in children\n\n          1. Children over 10 years old with very high suspicion of sporadic or familial\n             pheochromocytoma/paraganglioma, in the presence of new onset of hypertension or\n             hypertensive episodes and symptoms suggestive of pheochromocytoma/paraganglioma\n             (sweating, headache, pallor, palpitations), and family history of\n             pheochromocytoma/paraganglioma or genetic mutations known to predispose individuals\n             to develop   pheochromocytoma/ paraganglioma, confirmed by conventional imaging\n             (ultrasounds, CT, MRI) showing a tumor highly suspicious for\n             pheochromocytoma/paraganglioma.\n\n          2. Children must give written informed assent and be willing to return to the NICHD for\n             follow-up.\n\n          3. Female subjects of childbearing potential must have a negative pregnancy test within\n             1 week of treatment and must use effective contraception (hormonal or barrier\n             methods) while in this study.\n\n        EXCLUSION CRITERIA:\n\n        Imaging studies are not done in pregnant or lactating women. A pregnancy test is performed\n        in women of child-bearing age (up to age 55). In those with positive results, no PET\n        scanning, MIBG scanning, contrast CT, DCE-MRI, vena cava sampling, glucagon and clonidine\n        testing is performed.\n\n        Women who are pregnant are excluded from admission to the Clinical Center but may be\n        studied as outpatients.\n\n        Imaging studies are not done in patients that have the following exclusion criteria:\n\n          -  Pregnant or lactating women,\n\n          -  Patients with impaired mental capacity that precludes informed consent,\n\n          -  Patients with a body weight of greater than or equal to 400 pounds due to weight\n             limitations of the scanner or patients who are not able to enter the bore of the\n             PET/CT scanner due to BMI,\n\n          -  Inability to lie still for the entire imaging time (e.g. cough, severe arthritis,\n             etc.),\n\n          -  Inability to complete the needed investigational and standard-of-care imaging\n             examinations due to other reasons (severe claustrophobia, radiation phobia, etc.),\n\n          -  Any additional medical condition, serious illness, or other extenuating circumstance\n             that, in the opinion of the Investigator, may significantly interfere with study\n             compliance.\n\n        Additionally DCE-MRI is not done in patients with acute or chronic renal insufficiency\n        since gadolinium chelate injection is contraindicated in those patients. In patients where\n        DCE-MRI is considered, a creatinine clearance measurement is performed as a clinically\n        indicated test by the Department of Laboratory Medicine at the NIH Clinical Center.\n        Patients with impaired kidney function will not undergo DCE-MRI. DCE-MRI is also not done\n        in patients with severe claustrophobia or the presence of iron or metal in the MRI scan\n        site, in patients with pacemakers or defibrillators, and in patients with an allergy to\n        gadolinium.\n\n        Exclusion criteria for research PET imaging in children\n\n        Children of less than 10 years of age,\n\n        Children with impaired mental capacity that precludes informed assent,\n\n        Pregnant or lactating female adolescents,\n\n        Inability to lie still for the entire imaging time (e.g. cough, turbulent children, severe\n        claustrophobia, etc.)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004847", 
            "org_study_id": "000093", 
            "secondary_id": "00-CH-0093"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Neurofibromatosis", 
            "Multiple Endocrine Neoplasia (MEN)", 
            "von Hippel-Lindau Disease", 
            "Norepinephrine", 
            "Epinephrine", 
            "Metanephrines", 
            "PET", 
            "Paraganglioma", 
            "Pheochromocytoma"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-CH-0093.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands"
                    }, 
                    "name": "St. Radboud University"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Netherlands"
            ]
        }, 
        "official_title": "Diagnosis, Pathophysiology, and Molecular Biology of Pheochromocytoma and Paraganglioma", 
        "overall_contact": {
            "email": "adamskt@mail.nih.gov", 
            "last_name": "Karen T Adams, C.R.N.P.", 
            "phone": "(301) 402-7785"
        }, 
        "overall_contact_backup": {
            "email": "karel@mail.nih.gov", 
            "last_name": "Karel Pacak, M.D.", 
            "phone": "(301) 402-4594"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Karel Pacak, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "To investigate the use of radiopharmaceutical tracer, F(18)-FLT for PET/CT scan in evaluating cellular proliferative behavior of various genetically inherited and sporadic pheochromocytomas and paragagliomas in adult patients."
        }, 
        "reference": [
            {
                "PMID": "2172151", 
                "citation": "Linnoila RI, Keiser HR, Steinberg SM, Lack EE. Histopathology of benign versus malignant sympathoadrenal paragangliomas: clinicopathologic study of 120 cases including unusual histologic features. Hum Pathol. 1990 Nov;21(11):1168-80."
            }, 
            {
                "PMID": "7913021", 
                "citation": "Raue F, Frank-Raue K, Grauer A. Multiple endocrine neoplasia type 2. Clinical features and screening. Endocrinol Metab Clin North Am. 1994 Mar;23(1):137-56. Review."
            }, 
            {
                "PMID": "2563193", 
                "citation": "Easton DF, Ponder MA, Cummings T, Gagel RF, Hansen HH, Reichlin S, Tashjian AH Jr, Telenius-Berg M, Ponder BA. The clinical and screening age-at-onset distribution for the MEN-2 syndrome. Am J Hum Genet. 1989 Feb;44(2):208-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004847"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "Johns Hopkins University": "39.29 -76.612", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "St. Radboud University": "51.843 5.855"
    }
}