{
    "clinical_study": {
        "@rank": "119551", 
        "brief_summary": {
            "textblock": "Leukodystrophy is a disease of the white matter of the brain.  White matter is the portion\n      of the brain responsible for conducting electrical impulses from one area of the brain to\n      the other.  Insulating cells called myelin cover the brain and nerve cells in the white\n      matter.  If myelin becomes damaged electrical information cannot be transferred properly.\n\n      Many patients suffering from leukodystrophies do not fit the description of any of the\n      defined types of leukodystrophies and are therefore considered to have a leukodystrophy of\n      unknown cause.\n\n      The purpose of this study is to define groups of patients with leukodystrophies and to work\n      toward finding the cause of the disorders.  In order to do this, researchers will analyze\n      patients with leukodystrophies of unknown causes.  Patients will undergo clinical,\n      neurophysiologic, biochemical, and genetic examinations and tests.\n\n      Researchers believe that by studying these patients and their disorders they will be able to\n      better understand the causes of myelin destruction, and eventually lead to effective\n      treatments for these disorders."
        }, 
        "brief_title": "The Classification and Cause of Leukodystrophies of Unknown Cause", 
        "completion_date": "December 2008", 
        "condition": "Lysosomal Storage Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lysosomal Storage Diseases", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with leukodystrophies (LDs) of unknown etiology are a heterogeneous group but\n      constitute the second largest group of genetic white matter diseases.  The purpose of this\n      study is to:  (a) define novel homogeneous groups of patients with LDs and (b) work toward\n      finding the cause of these disorders.  In order to achieve these goals, patients with LDs of\n      unknown cause will be analyzed clinically, neurophysiologically, biochemically and\n      genetically.  Patients would have been diagnosed as having no known leukodystrophies at\n      outside centers.  At the Clinical Center, such patients will undergo a series of\n      neuropsychological, blood, urine, spinal fluid, radiological, and peripheral tissue\n      pathological tests.  Some of these tests will be part of a standard battery while others\n      will be tailored to individual patients.  Patients will be followed for 3 years.  Patients\n      will be screened for mutations in genes coding for structural myelin proteins.  In some\n      patients in whom all tests yielded no information regarding the etiology of their disease,\n      open brain biopsy will be considered.  Brain biopsy tissue will be evaluated using a novel\n      combination of approaches including detailed pathological, immunohistochemical, and\n      biochemical analysis of myelin proteins and lipids.  Oligodendroglial biology and expression\n      of myelin genes in the brain will also be investigated in situ.  It is hoped that the\n      present study will help clarify the nosology of the leukodystrophies and significantly\n      advance our understanding of the pathogenesis of these diseases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Candidates for participation in the protocol will be patients of all ages with\n                  clinical and radiographic signs of leukodystrophy who do not have a specific\n                  etiology despite a previous comprehensive workup.  The preceding investigation\n                  would have excluded the following:  adrenoleukodystrophy, adrenomyeloneuropathy,\n                  metachromatic leukodystrophy, Krabbe disease, Canavan disease, a well-defined\n                  amino acid organic acid disorder, or a systemic mitochondrial cytopathy.\n\n               2. First -degree relatives of patients with leukodystrophies of unknown etiology\n                  (father, mother, siblings, or sons and daughters of the patients)\n\n        EXCLUSION CRITERIA:\n\n          1. Refusal to sign the protocol consent form.\n\n          2. Candidates who are unable to travel to the National Institutes of Health Clinical\n             Center."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "400", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001671", 
            "org_study_id": "970170", 
            "secondary_id": "97-N-0170"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "White Matter", 
            "Myelin", 
            "Degenerative Diseases", 
            "Genetic", 
            "Oligodendrocytes", 
            "Leukodystrophy"
        ], 
        "lastchanged_date": "December 16, 2008", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California, San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia"
                    }, 
                    "name": "Childrens National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Clermont-Ferrand", 
                        "country": "France", 
                        "state": "Cedex", 
                        "zip": "63001"
                    }, 
                    "name": "Institut National de la Sante' et de la Recherche Medicale"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tel Aviv", 
                        "country": "Israel"
                    }, 
                    "name": "Tel Aviv University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands"
                    }, 
                    "name": "Academiseh Ziuekenhuis Vrije Universiteit"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "France", 
                "Israel", 
                "Netherlands"
            ]
        }, 
        "official_title": "The Nosology and Etiology of Leukodystrophies of Unknown Cause", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7692130", 
                "citation": "Aicardi J. The inherited leukodystrophies: a clinical overview. J Inherit Metab Dis. 1993;16(4):733-43. Review."
            }, 
            {
                "PMID": "8122885", 
                "citation": "Schiffmann R, Moller JR, Trapp BD, Shih HH, Farrer RG, Katz DA, Alger JR, Parker CC, Hauer PE, Kaneski CR, et al. Childhood ataxia with diffuse central nervous system hypomyelination. Ann Neurol. 1994 Mar;35(3):331-40."
            }, 
            {
                "PMID": "9153528", 
                "citation": "Schiffmann R, Tedeschi G, Kinkel RP, Trapp BD, Frank JA, Kaneski CR, Brady RO, Barton NW, Nelson L, Yanovski JA. Leukodystrophy in patients with ovarian dysgenesis. Ann Neurol. 1997 May;41(5):654-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001671"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {
        "Academiseh Ziuekenhuis Vrije Universiteit": "52.37 4.895", 
        "Childrens National Medical Center": "38.895 -77.036", 
        "Institut National de la Sante' et de la Recherche Medicale": "45.777 3.087", 
        "Tel Aviv University": "32.066 34.778", 
        "University of California, San Francisco": "37.775 -122.419"
    }
}