{
    "clinical_study": {
        "@rank": "70720", 
        "brief_summary": {
            "textblock": "RATIONALE: Interferon alfa may interfere with the growth of cancer cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of interferon alfa in treating patients\n      with advanced kidney cancer."
        }, 
        "brief_title": "Interferon Alfa in Treating Patients With Advanced Kidney Cancer", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Kidney Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) of pegylated-interferon alfa-2a in\n      patients with advanced or metastatic renal cell carcinoma. II. Evaluate the safety profile\n      of the MTD in this patient population. III. Determine the objective response rate, time to\n      response, duration of response, time to progression, and survival rate in this patient\n      population.\n\n      OUTLINE: This is a dose escalation, open label, multicenter study. Patients receive\n      pegylated-interferon alfa-2a (PEG-IFN) subcutaneously once a week for 24 weeks. Dose\n      escalation of PEG-IFN continues until the maximum tolerated dose (MTD) is determined. The\n      MTD is defined as the dose preceding that at which 2 of 6 patients experience dose limiting\n      toxicity. After the MTD of PEG-IFN is determined, additional patients are treated at this\n      dose level. These patients may continue treatment after the first 24 weeks for up to 1 year,\n      in the absence of disease progression. Patients are followed for 4 weeks.\n\n      PROJECTED ACCRUAL: A total of 46-58 patients will be accrued for this study within 9 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced or metastatic\n        renal cell carcinoma Bidimensionally measurable lesions that have not been irradiated\n        Minimum indicator lesion size: Liver, soft tissue, or other masses - one diameter at least\n        20 mm (evaluable only radiographically) Lung - one diameter at least 10 mm by x-ray or CT\n        scan Skin lesions and lymph nodes - one diameter at least 10 mm by clinical measurement No\n        clinical or radiologic evidence of CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 80-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3000/mm3 Neutrophil count at least\n        1500/mm3 Platelet count at least 100,000/mm3 Hemoglobin at least 10 g/dL (red cell\n        transfusions allowed) Hepatic: Bilirubin no greater than 1.5 times the upper limit of\n        normal (ULN) (except for patients with Gilbert's syndrome) ALT and/or AST no greater than\n        2.5 times ULN (no greater than 4 times ULN with liver metastases) Alkaline phosphatase no\n        greater than 2.5 times ULN (no greater than 4 times ULN with liver metastases) Renal:\n        Creatinine no greater than 1.5 times ULN Cardiovascular: No history of severe cardiac\n        disease: New York Heart Association class II (if not due to cancer), III, or IV Myocardial\n        infarction within the past 6 months Ventricular tachyarrhythmias requiring ongoing\n        treatment Unstable angina Other: Not pregnant or nursing Fertile patients must use\n        effective contraception No other prior or concurrent malignancy except basal cell\n        carcinoma of the skin, carcinoma in situ of the cervix, or any other malignancy from which\n        the patient has been disease free for at least 2 years No history of medically significant\n        psychiatric disease, especially depression No history or evidence of retinopathy No\n        seizure disorders\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior or concurrent immunotherapy, biologic\n        response modifiers, cytokines, monoclonal antibodies, antitumor vaccines, or any other\n        systemic therapy Chemotherapy: No prior or concurrent chemotherapy Endocrine therapy: No\n        prior or concurrent hormone therapy Hormone replacement after adrenalectomy is allowed\n        Radiotherapy: Prior radiotherapy allowed No concurrent radiotherapy Surgery: Prior\n        nephrectomy allowed Other: No other concurrent investigational drugs No concurrent\n        anticonvulsant therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003542", 
            "org_study_id": "98-052", 
            "secondary_id": [
                "CDR0000066596", 
                "ROCHE-NO15753C", 
                "UCLA-9903045", 
                "NCI-G98-1475"
            ]
        }, 
        "intervention": {
            "intervention_name": "pegylated interferon alfa", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Peginterferon alfa-2a"
            ]
        }, 
        "keyword": [
            "stage III renal cell cancer", 
            "stage IV renal cell cancer"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98052"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Study of Subcutaneous Administration of Pegylated-Interferon Alpha-2A (RO 25-8310) in Previously Untreated Patients With Locally Advanced or Metastatic Renal Cell Carcinoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Robert J. Motzer, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003542"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}