{
    "clinical_study": {
        "@rank": "11830", 
        "brief_summary": {
            "textblock": "This study will determine if the drug etanercept, also called Enbrel, is effective in\n      producing and maintaining remission (reduction of disease symptoms) of Wegener's\n      granulomatosis (WG). Etanercept blocks the action of tumor necrosis factor-alpha, a\n      substance that may be involved in inflammatory conditions such as WG. Eight clinical centers\n      around the United States will enroll 181 people who have WG. Patients will have an equal\n      chance to receive either etanercept or placebo (inactive treatment). We will treat patients\n      with standard medications for WG in addition to either etanercept or placebo. We will treat\n      all patients with tapering doses of corticosteroids.\n\n      After the patients' disease is controlled (in remission), we will reduce the dosages of the\n      standard medications to lower the risk of side effects associated with these drugs. During\n      the study, we will collect and save blood and tissues samples from patients and use the\n      samples to address other medical questions, such as the cause of WG and factors that lead to\n      disease progression."
        }, 
        "brief_title": "Etanercept for Wegener's Granulomatosis", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": "Wegener's Granulomatosis", 
        "condition_browse": {
            "mesh_term": "Wegener Granulomatosis"
        }, 
        "detailed_description": {
            "textblock": "The Wegener's Granulomatosis Etanercept Trial (WGET) is a randomized, placebo-controlled\n      clinical trial. A primary objective of the trial is to evaluate the safety and efficacy of\n      etanercept (Enbrel; Immunex Corporation, Seattle, WA) for the induction and maintenance of\n      disease remissions for people with Wegener's granulomatosis (WG) when used in conjunction\n      with standard medications. A secondary objective is to develop a specimen bank of serum,\n      plasma, whole blood, and tissue biopsy samples that may be used to address basic questions\n      regarding the etiology, pathophysiology, and monitoring of WG.\n\n      The trial is a phase II/III randomized, double-masked, multicenter trial with a parallel\n      treatment design. We will assign patients randomly to either etanercept or placebo in an\n      assignment ratio of 1:1. In addition to either etanercept or placebo, we will treat all\n      patients with standard drug regimens for WG according to the severity of their disease. We\n      will treat those with limited WG with methotrexate and corticosteroids, and those with\n      severe WG with cyclophosphamide and corticosteroids. After the patients' disease is\n      controlled with therapy (i.e., the standard treatment regimen plus either etanercept or\n      placebo), we will taper the standard medications according to regimens designed to ensure\n      patient safety, diminish morbidity associated with the standard medications, and test the\n      efficacy of etanercept in sustaining disease remissions.\n\n      The principal outcome measure in this trial is the number of patients in the two treatment\n      arms who achieve sustained remissions measured by the Birmingham Vasculitis Activity Score\n      for WG (BVAS). The sample size is 181 patients recruited at eight clinical centers in the\n      United States. We will stratify randomization by clinic and disease severity (limited versus\n      severe). Every patient enrolled will have a BVAS of at least three, insuring unequivocally\n      active disease.\n\n      We will follow all randomized patients, regardless of whether or not they remain on their\n      assigned treatments, until the common closing date of the trial, defined as 12 months after\n      enrollment of the last patient. We will perform the primary analyses on an\n      intention-to-treat basis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Minimum weight of 40 kg.\n\n          -  Diagnosis of WG, excluding infections, malignancies, systemic autoimmune disorders,\n             and other forms of vasculitis that may mimic WG.\n\n          -  At least two of the five modified American College of Rheumatology (ACR) criteria for\n             a diagnosis of WG. The modified ACR criteria are: (1) nasal or oral inflammation,\n             defined as the development of painful or painless oral ulcers or purulent or bloody\n             nasal discharge; (2) abnormal chest radiograph, defined as the presence of nodules,\n             fixed infiltrates, or cavities; (3) active urinary sediment, defined as microscopic\n             hematuria (> 5 red blood cells per high-power field) or red blood cell casts; (4)\n             granulomatous inflammation on biopsy, defined as histologic changes showing\n             granulomatous inflammation within the wall of an artery or in the perivascular or\n             extravascular area (artery or arteriole); and (5) positive serum ELISA for ANCAs\n             (anti-neutrophil cytoplasmic antibodies) directed at PR-3.\n\n          -  Birmingham Vasculitis Activity Score (BVAS) score 3 or greater within 28 days of\n             randomization.  This may include either the presence of one or more major items (3\n             points each) or the presence of three or more minor items (1 point each).\n\n          -  Willingness and ability, with the assistance of a caregiver if necessary, to comply\n             with treatment and followup procedures.\n\n          -  Willingness of men and women of childbearing potential to practice an adequate method\n             of birth control during the study and for 3 months afterwards.\n\n          -  Willingness to limit alcohol consumption to one alcoholic drink per week while taking\n             methotrexate.\n\n          -  Willingness to refrain from breast-feeding during the study and for 3 months\n             afterwards.\n\n          -  Collection of all baseline data within 14 days prior to randomization.\n\n          -  Signed consent statement.\n\n        Exclusion Criteria:\n\n          -  Presence of an active systemic infection.\n\n          -  White blood cell count less than 4,000/mm cubed or a platelet count less than\n             120,000/mm cubed.\n\n          -  Creatinine greater than 2.0 mg/dL secondary to non-WG causes (e.g., hypertensive\n             nephropathy) for a patient with limited disease.\n\n          -  Known acute or chronic liver disease.\n\n          -  History of multiple sclerosis or other neurological symptoms suggesting a\n             demyelinating syndrome.\n\n          -  Current evidence of malignancy or malignancy diagnosed within 5 years of study entry.\n              Patients with squamous or basal cell carcinomas of the skin may be enrolled if they\n             have received curative surgical treatment.\n\n          -  Positive serum pregnancy test for women of childbearing potential.\n\n          -  Previous treatment with specific therapies directed against tumor necrosis factor,\n             e.g., etanercept or infliximab."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "11 Years"
        }, 
        "enrollment": "181", 
        "firstreceived_date": "March 24, 2000", 
        "id_info": {
            "nct_id": "NCT00005007", 
            "org_study_id": "N01 AR92240", 
            "secondary_id": "NIAMS-041"
        }, 
        "intervention": {
            "intervention_name": "Etanercept", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Wegener's granulomatosis", 
            "Vasculitis", 
            "Etanercept", 
            "Tumor necrosis factor"
        ], 
        "lastchanged_date": "December 19, 2007", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California, San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21224"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Boston University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10128"
                    }, 
                    "name": "Beth Israel Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Foundation"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Wegener's Granulomatosis Etanercept Trial (WGET)", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "John H. Stone, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Number of patients in the two treatment arms who achieve sustained remissions as measured by the Birmingham Vasculitis Activity Score (BVAS) for WG", 
            "time_frame": "Measured at study completion"
        }, 
        "reference": [
            {
                "PMID": "11352248", 
                "citation": "Stone JH, Uhlfelder ML, Hellmann DB, Crook S, Bedocs NM, Hoffman GS. Etanercept combined with conventional treatment in Wegener's granulomatosis: a six-month open-label trial to evaluate safety. Arthritis Rheum. 2001 May;44(5):1149-54."
            }, 
            {
                "PMID": "11318006", 
                "citation": "Stone JH, Hoffman GS, Merkel PA, Min YI, Uhlfelder ML, Hellmann DB, Specks U, Allen NB, Davis JC, Spiera RF, Calabrese LH, Wigley FM, Maiden N, Valente RM, Niles JL, Fye KH, McCune JW, St Clair EW, Luqmani RA; International Network for the Study of the Systemic Vasculitides (INSSYS). A disease-specific activity index for Wegener's granulomatosis: modification of the Birmingham Vasculitis Activity Score. International Network for the Study of the Systemic Vasculitides (INSSYS). Arthritis Rheum. 2001 Apr;44(4):912-20."
            }, 
            {
                "PMID": "12161090", 
                "citation": "WGET Research Group. Design of the Wegener's Granulomatosis Etanercept Trial (WGET). Control Clin Trials. 2002 Aug;23(4):450-68."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005007"
        }, 
        "responsible_party": {
            "name_title": "John H. Stone, M.D., M.P.H.", 
            "organization": "Massachusetts General Hospital"
        }, 
        "results_reference": [
            {
                "PMID": "12905485", 
                "citation": "Stone JH; Wegener's Granulomatosis Etanercept Trial Research Group. Limited versus severe Wegener's granulomatosis: baseline data on patients in the Wegener's granulomatosis etanercept trial. Arthritis Rheum. 2003 Aug;48(8):2299-309."
            }, 
            {
                "PMID": "15838068", 
                "citation": "Merkel PA, Lo GH, Holbrook JT, Tibbs AK, Allen NB, Davis JC Jr, Hoffman GS, McCune WJ, St Clair EW, Specks U, Spiera R, Petri M, Stone JH; Wegener's Granulomatosis Etanercept Trial Research Group. Brief communication: high incidence of venous thrombotic events among patients with Wegener granulomatosis: the Wegener's Clinical Occurrence of Thrombosis (WeCLOT) Study. Ann Intern Med. 2005 Apr 19;142(8):620-6. Summary for patients in: Ann Intern Med. 2005 Apr 19;142(8):I54."
            }, 
            {
                "PMID": "15751091", 
                "citation": "Stone JH, Rajapakse VN, Hoffman GS, Specks U, Merkel PA, Spiera RF, Davis JC, St Clair EW, McCune J, Ross S, Hitt BA, Veenstra TD, Conrads TP, Liotta LA, Petricoin EF 3rd; Wegener's Granulomatosis Etanercept Trial Research Group. A serum proteomic approach to gauging the state of remission in Wegener's granulomatosis. Arthritis Rheum. 2005 Mar;52(3):902-10."
            }, 
            {
                "PMID": "15986348", 
                "citation": "Seo P, Min YI, Holbrook JT, Hoffman GS, Merkel PA, Spiera R, Davis JC, Ytterberg SR, St Clair EW, McCune WJ, Specks U, Allen NB, Luqmani RA, Stone JH; WGET Research Group. Damage caused by Wegener's granulomatosis and its treatment: prospective data from the Wegener's Granulomatosis Etanercept Trial (WGET). Arthritis Rheum. 2005 Jul;52(7):2168-78."
            }, 
            {
                "PMID": "16378799", 
                "citation": "Wung PK, Holbrook JT, Hoffman GS, Tibbs AK, Specks U, Min YI, Merkel PA, Spiera R, Davis JC, St Clair EW, McCune J, Ytterberg SR, Allen NB, Stone JH; WGET Research Group. Herpes zoster in immunocompromised patients: incidence, timing, and risk factors. Am J Med. 2005 Dec;118(12):1416."
            }
        ], 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "collaborator": {
                "agency": "FDA Office of Orphan Products Development", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2007"
    }, 
    "geocoordinates": {
        "Beth Israel Medical Center": "40.714 -74.006", 
        "Boston University": "42.358 -71.06", 
        "Cleveland Clinic Foundation": "41.499 -81.695", 
        "Duke University": "35.994 -78.899", 
        "Johns Hopkins University": "39.29 -76.612", 
        "Mayo Clinic": "44.022 -92.47", 
        "University of California, San Francisco": "37.775 -122.419", 
        "University of Michigan": "42.281 -83.743"
    }
}