{
    "clinical_study": {
        "@rank": "85907", 
        "brief_summary": {
            "textblock": "To investigate the causes, consequences and quantitation of sleep disordered breathing\n      (SDB)."
        }, 
        "brief_title": "Sleep Apnea in a Non-Clinical Population", 
        "completion_date": "March 2002", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes", 
            "Obesity", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Lung Diseases", 
                "Obesity", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study utilized an extremely rich source of data collected on the Wisconsin Sleep Cohort,\n      one of the largest cohort studies of SDB and one with the longest periods of follow-up, to\n      address a broad array of questions related to the pathogenesis and risk of SDB in the\n      general community.  The data-set was obtained between 1988 and 1998 in a population of 1400\n      workers age 30 to 60 years, including an overnight sleep polysomnographic in-lab study\n      conducted on two occasions over an eight year period.  The dataset contained a computerized\n      analysis of over 300,000 apneas and hypopneas in this non-clinical population.\n\n      Although strong associations have been demonstrated between sleep disordered breathing and\n      cardiovascular diseases, much is not known regarding the mechanisms by which SDB produces\n      blood pressure changes and increases morbidity.  Further analysis  of the polysomnography\n      and blood pressure data could yield important insights into the physiologic events\n      responsible for cardiovascular morbidity.  Such information could then be used to develop\n      diagnostic tests that identify those people at highest risk and thus who might especially\n      benefit from intervention.  This would be of potentially great public health importance,\n      given the prevalence of SDB and the availability of treatments for SDB.\n\n      DESIGN NARRATIVE:\n\n      The investigators used the computerized database of the Wisconsin Sleep Cohort to answer the\n      following specific questions.  What were the physiologic characteristics of SDB events in\n      the non-clinical population in terms of severity, high airway resistance, obstructive and\n      central components and associated after-effects on EEG arousal and ventilatory overshoots?\n      Did these important elements of the SDB event change as SDB progressed over time?  Did the\n      ventilatory or cardiovascular consequences of apnea or hypopnea and its immediate aftermath\n      determine the likelihood of subsequent sleep-disordered breathing events?  2.  What were the\n      immediate and long-term cardiovascular consequences of sleep-disordered breathing events;\n      what characteristics of these SDB events (such as oxygen desaturation, arousal, ventilatory\n      overshoot airway resistance, etc.) determined the cardiovascular responses and consequences?\n      3.  What was the effect of aging on SDB and its sequelae as studied in the truly healthy\n      elderly? 4.  What role did anatomical characteristics of the upper airway play in\n      determining the frequency and severity and type of sleep-disordered breathing? Did these\n      anatomical determinants differ in the general non-clinical population versus the obstructive\n      sleep apnea (OSA) population? ... in the obese versus the non-obese?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005551", 
            "org_study_id": "5095"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Jerome Dempsey"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "12226022", 
            "citation": "Dempsey JA, Skatrud JB, Jacques AJ, Ewanowski SJ, Woodson BT, Hanson PR, Goodman B. Anatomic determinants of sleep-disordered breathing across the spectrum of clinical and nonclinical male subjects. Chest. 2002 Sep;122(3):840-51."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005551"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}