{
    "clinical_study": {
        "@rank": "149892", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Chemoprotective drugs, such as amifostine, may protect normal\n      cells from the side effects of chemotherapy. Radiation therapy uses high-energy x-rays to\n      damage tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of paclitaxel, carboplatin, amifostine,\n      and radiation therapy in treating patients who have unresectable locally advanced or\n      partially resected non-small cell lung cancer."
        }, 
        "brief_title": "Chemotherapy, Amifostine, and Radiation Therapy in Treating Patients With Non-small Cell Lung Cancer", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Drug/Agent Toxicity by Tissue/Organ", 
            "Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and antitumor efficacy of paclitaxel plus\n      carboplatin in patients with unresectable, intrathoracic non-small cell lung cancer (NSCLC).\n      II. Integrate concurrent thoracic radiation therapy and weekly low dose paclitaxel into\n      treatment of this patient population. III. Investigate a primary chemoradiotherapy treatment\n      approach in a population of patients selected on the basis of performance status regardless\n      of degree of weight loss. IV. Determine the effect of amifostine on the incidence of\n      treatment nonhematologic toxic effects, specifically esophagitis, pneumonitis, and radiation\n      dermatitis, in these patients.\n\n      OUTLINE: This is an open label study. Patients receive induction therapy comprising\n      paclitaxel IV over 3 hours followed by carboplatin IV over 1 hour on days 1 and 21. Patients\n      then undergo radiotherapy beginning on day 42 (or no later than day 63) daily 5 days a week\n      for 7 weeks. Patients also receive amifostine IV over 15 minutes followed by paclitaxel IV\n      over 3 hours weekly (day 1 each week) concurrently for the duration of radiotherapy. On 2\n      other days of the week, patients receive amifostine alone preceding thoracic radiotherapy.\n      Patients are followed every 3 months for 1 year and then every 6 months until disease\n      progression or death.\n\n      PROJECTED ACCRUAL: Approximately 15-35 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven non-small cell lung cancer Adenocarcinoma\n        Squamous cell carcinoma Large cell carcinoma Undifferentiated carcinoma Stages II-IIIB\n        Medically inoperable stage II and IIIA Unresectable stage IIIA and IIIB Partial resection\n        of stage IIIA or IIIB disease with histologically proven mediastinal lymph node\n        involvement with microscopic or measurable disease Ineligible for RTOG 9410 or RTOG 9304\n        Men with elevated PSA no greater than 10 and no clinical evidence of prostate carcinoma\n        are eligible No pleural effusion large enough to be visible by plain chest radiograph,\n        unless proven to be benign Limited metastatic disease (no liver metastases) defined as: No\n        more than 3 lung nodules outside the primary tumor suspected to be metastatic OR No more\n        than 3 sites of suspected metastatic disease seen on bone scan or skeletal films OR 1-3\n        brain metastases, with plans for whole brain irradiation, with or without surgery or\n        radiosurgery OR Single adrenal metastases not exceeding 3 cm in size\n\n        PATIENT CHARACTERISTICS: Age: Adult Performance status: ECOG 0-1 OR Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count greater than 2,000/mm3\n        Platelet count greater than 100,000/mm3 Hemoglobin greater than 8 g/dL Hepatic:\n        Transaminases less than 1.5 times normal Bilirubin less than 2.0 mg/dL Renal: Creatinine\n        less than 1.8 mg/dL Other: No concurrent severe medical problems Calorie intake of at\n        least 1500 kcal/day No history of active malignancy within one year except: Basal cell\n        carcinoma of the skin Squamous cell carcinoma of the skin Superficial transitional cell\n        carcinoma of the urothelium Cervical intraepithelial neoplasia Stage I cancer of the\n        endometrium Stage I cancer of the upper aerodigestive tract\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior thoracic radiotherapy\n        Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003089", 
            "org_study_id": "TJUH-969139", 
            "secondary_id": [
                "CDR0000065792", 
                "ALZA-97-019-ii", 
                "NCI-V97-1343"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "amifostine trihydrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amifostine", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "stage II non-small cell lung cancer", 
            "squamous cell lung cancer", 
            "large cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "adenocarcinoma of the lung", 
            "drug/agent toxicity by tissue/organ"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/TJUH-969139"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107-5541"
                }, 
                "name": "Kimmel Cancer Center of Thomas Jefferson University - Philadelphia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Induction Paclitaxel Plus Carboplatin Followed by Thoracic Radiation Therapy With Concurrent Weekly Low-Dose Paclitaxel and Twice Weekly Amifostine for Patients With Unresectable Locally Advanced or Partially Resected Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Kimmel Cancer Center (KCC)", 
            "last_name": "Maria Werner-Wasik, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003089"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kimmel Cancer Center (KCC)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2006"
    }, 
    "geocoordinates": {
        "Kimmel Cancer Center of Thomas Jefferson University - Philadelphia": "39.952 -75.164"
    }
}