{
    "clinical_study": {
        "@rank": "146576", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and effectiveness of Infliximab\n      (Remicade) in patients with Rheumatoid Arthritis.  Infliximab (Remicade) targets specific\n      proteins in the body's immune system to help control the development of inflammation to help\n      reduce the pain of rheumatoid arthritis."
        }, 
        "brief_title": "A Study of the Safety and Effectiveness of Infliximab (Remicade) in Patients With Rheumatoid Arthritis.", 
        "completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "condition": "Arthritis, Rheumatoid", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized (patients are assigned different treatments based on chance),\n      double-blind (neither the patient nor the physician knows whether drug or placebo is being\n      taken, or at what dosage) trial of the safety of anti-tumor necrosis factor (TNF) chimeric\n      monoclonal antibody (Infliximab) in combination with methotrexate (MTX) compared to\n      methotrexate alone in patients with rheumatoid arthritis on standard disease-modifying\n      anti-rheumatic drug background therapy. The purpose of the study is to better understand the\n      safety and occurrence of infections in patients treated with either placebo or 3 mg/kg and\n      10 mg/kg of infliximab in combination with methotrexate (MTX).\n\n      Patients will receive infusions of either placebo or 3 to 10mg/kg Infliximab at weeks  0, 2,\n      6, and 14 then every 8 weeks through week 46.\n\n      Safety evaluations will be performed at specified intervals throughout the study and will\n      consist of laboratory tests, vital signs (such as blood pressure), physical examinations and\n      the occurrence and severity of adverse events as well as other study specific procedures.\n      Patients will receive 3 to10mg/kg Infliximab (Remicade) or placebo via infusion at weeks  0,\n      2, 6, and 14 then every 8 weeks through week 46."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a diagnosis of Rheumatoid Arthritis at least 3 months before\n             screening\n\n          -  If the patient is of childbearing potential, must have been using adequate birth\n             control measures\n\n          -  Patients must be receiving MTX for =3 months before randomization and at a stable\n             dose(=25 mg/week) for =4 weeks before randomization\n\n        Exclusion Criteria:\n\n          -  Patients must not be pregnant, nursing, or planning a pregnancy within 18 months of\n             enrollment\n\n          -  Patients must not have rheumatic disease other than Rheumatoid Arthritis or had any\n             systemic inflammatory condition\n\n          -  Patients must not be confined to a wheelchair\n\n          -  Patients must not be treated with any approved or investigational biologic agent\n             except for approved vaccines for immunizations"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "347", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2002", 
        "id_info": {
            "nct_id": "NCT00036387", 
            "org_study_id": "CR003133"
        }, 
        "intervention": {
            "intervention_name": "Infliximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Infliximab", 
                "Antirheumatic Agents", 
                "Methotrexate"
            ]
        }, 
        "keyword": [
            "Rheumatoid arthritis", 
            "infliximab", 
            "anti-TNF", 
            "methotrexate", 
            "safety and efficacy", 
            "Remicade"
        ], 
        "lastchanged_date": "May 18, 2011", 
        "link": {
            "description": "A Study of the Safety and Effectiveness of Infliximab (Remicade) in Patients With Rheumatoid Arthritis.", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=144&filename=CR003133_CSR.pdf"
        }, 
        "official_title": "A Randomized, Double-blind Trial of the Safety of Anti-TNF Chimeric Monoclonal Antibody (Infliximab) in Combination With Methotrexate Compared to Methotrexate Alone in Patients With Rheumatoid Arthritis on Standard Disease-modifying Anti-Rheumatic Drug Background Therapy.", 
        "overall_official": {
            "affiliation": "Centocor, Inc.", 
            "last_name": "Centocor, Inc. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "The proportion of patients with serious infections occurring over the first 22 weeks of the trial"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036387"
        }, 
        "results_reference": [
            {
                "PMID": "17922913", 
                "citation": "Han C, Smolen JS, Kavanaugh A, van der Heijde D, Braun J, Westhovens R, Zhao N, Rahman MU, Baker D, Bala M. The impact of infliximab treatment on quality of life in patients with inflammatory rheumatic diseases. Arthritis Res Ther. 2007;9(5):R103."
            }, 
            {
                "PMID": "17392352", 
                "citation": "Rahman MU, Strusberg I, Geusens P, Berman A, Yocum D, Baker D, Wagner C, Han J, Westhovens R. Double-blinded infliximab dose escalation in patients with rheumatoid arthritis. Ann Rheum Dis. 2007 Sep;66(9):1233-8. Epub 2007 Mar 28."
            }, 
            {
                "PMID": "16572442", 
                "citation": "Westhovens R, Yocum D, Han J, Berman A, Strusberg I, Geusens P, Rahman MU; START Study Group. The safety of infliximab, combined with background treatments, among patients with rheumatoid arthritis and various comorbidities: a large, randomized, placebo-controlled trial. Arthritis Rheum. 2006 Apr;54(4):1075-86. Erratum in: Arthritis Rheum. 2007 May;56(5):1675. dosage error in text."
            }
        ], 
        "secondary_outcome": {
            "measure": "The proportion of patients with infections & atypical/opportunistic infections. The duration of most frequently reported infections. Proportion of patients achieving ACR 20 criteria at 22 weeks. Effect of 1.5 mg/kg dose increment in reducing disease"
        }, 
        "source": "Centocor, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centocor, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2010"
    }, 
    "geocoordinates": {}
}