{
    "clinical_study": {
        "@rank": "3441", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy in treating patients\n      who have recurrent prostate cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Recurrent Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the effect of PSA-3 peptide vaccine emulsified in Montanide ISA-51\n      on PSA levels in patients with recurrent prostate cancer. II. Determine the toxicity of this\n      regimen in these patients. III. Determine whether the T lymphocyte immune response to PSA-3\n      and HLA-A2 antigen-presenting cells that endogenously produce PSA is increased in patients\n      treated with this regimen. IV. Determine the duration of the PSA and/or immune responses in\n      patients treated with this regimen. V. Correlate immune and PSA responses in patients\n      treated with this regimen. VI. Determine the efficacy of a second (boost) vaccination with\n      this regimen in patients with a PSA or immune response.\n\n      OUTLINE: This is a multicenter study. Patients receive PSA-3 peptide vaccine emulsified in\n      Montanide ISA-51 subcutaneously in 2 sites on days 1, 8, 15, and 22 in the absence of\n      unacceptable toxicity. Patients who show an immune or prostate specific antigen (PSA)\n      response are followed until disease progression, defined as a diminution or disappearance of\n      an immune response or 2 consecutive increases in PSA over the nadir. Patients are eligible\n      for a second series of injections at the time of progression.\n\n      PROJECTED ACCRUAL: A total of 14-44 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven adenocarcinoma of the prostate Previously\n        treated with radical prostatectomy at least 3 months ago HLA-A2 positive PSA greater than\n        0.5 ng/mL and rising At least 0.3 ng/mL greater than post-prostatectomy nadir Confirmed by\n        at least 2 additional PSA levels at least 2 weeks apart No bone metastases by bone scan\n        within past 3 months No clinical evidence of local disease recurrence (no palpable mass or\n        induration in prostatic fossa)\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: ECOG 0-1 OR Karnofsky 70-100%\n        Life expectancy: More than 1 year Hematopoietic: WBC at least 3,000/mm3 Hepatic: Bilirubin\n        normal AST and ALT no greater than 2.5 times upper limit of normal Renal: Creatinine\n        normal Cardiovascular: No symptomatic congestive heart failure No unstable angina pectoris\n        No cardiac arrhythmia Other: Fertile patients must use effective contraception HIV\n        negative No clinical immune dysfunction illness (e.g., rheumatoid arthritis) No ongoing or\n        active infection No other concurrent uncontrolled illness that would preclude study No\n        concurrent psychiatric illness or social situation that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Neoadjuvant hormonal therapy prior to prostatectomy\n        allowed No concurrent hormonal therapy for recurrent prostate cancer Radiotherapy: No\n        prior radiotherapy to the prostate No prior radiotherapy to the pelvis Surgery: See\n        Disease Characteristics Other: No other concurrent investigational agents No concurrent\n        commercial agents intended to treat the malignancy No concurrent immunosuppressive therapy"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030602", 
            "org_study_id": "CDR0000069181", 
            "secondary_id": [
                "MSGCC-0074", 
                "NCI-2812"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "PSA prostate cancer vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "incomplete Freund's adjuvant", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Freund's Adjuvant"
        }, 
        "keyword": [
            "adenocarcinoma of the prostate", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSGCC-0074"
        }, 
        "official_title": "A Phase 2 Study Of Prostate Specific Antigen-3 (PSA-3) (NSC # 694155) With Montanide (NSC #675756) Vaccination In Patients With Prostate Cancer Recurrent", 
        "overall_official": {
            "affiliation": "University of Maryland Greenebaum Cancer Center", 
            "last_name": "Nancy A. Dawson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030602"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Maryland Greenebaum Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {}
}