{
    "clinical_study": {
        "@rank": "55585", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate novel methods from CAM aimed at alleviating\n      chronic pain related to functional bowel disorders in children.  To that end, two CAM\n      modalities will be investigated independently of each other, namely Guided Imagery and the\n      use of Chamomile teas as a form of botanical therapy.\n\n      Functional abdominal pain is defined as pain unrelated to an identifiable organic\n      gastrointestinal disorder.  The two subcategories of functional bowel disorders examined by\n      this study will be RAP and IBS.  The definition of RAP in children will follow Apley's\n      classic definition  of paroxysmal abdominal pain occurring in children between the ages of 4\n      and 16 years that persists for more than three months, with a frequency of three or more\n      episodes of abdominal pain over a three month interval.  A similar pattern of abdominal pain\n      relieved by defecation and/or associated with altered bowel habits and/or stool consistency\n      will be defined as IBS.  Despite the above definitions, note that the typical frequency of\n      pain episodes associated with functional bowel disorders is at least three times per month."
        }, 
        "brief_title": "Treatment of Functional Abdominal Pain in Children: Evaluation of Relaxation/Guided Imagery and Chamomile Tea as Therapeutic Modalities", 
        "completion_date": "June 2004", 
        "condition": "Recurrent Abdominal Pain", 
        "condition_browse": {
            "mesh_term": "Abdominal Pain"
        }, 
        "detailed_description": {
            "textblock": "Functional bowl disorders are defined as variable combinations of gastrointestinal symptoms\n      that are not readily explained by structural or biochemical abnormalities.  In children,\n      these typically encompass irritable bowel syndrome and recurrent abdominal pain of\n      childhood, two closely related disorders that reflect similar pathophysiologic processes.\n      Both of these functional disorders are pervasive in children and possibly precede symptoms\n      that persist into adulthood.  These also account for considerable medical expense and\n      morbidity resulting in school absenteeism.  Existing therapies are limited, and the lack of\n      success frequently frustrates parents, families, and physicians.  The purpose of this pilot\n      project is to explore the use of alternative medicine modalities to treat functional\n      abdominal pain relying on those that address currently accepted pathophysiologic models of\n      functional bowel disorders.  Available evidence indicates 3 major mechanisms for these\n      syndromes: altered intestinal motility, altered intestinal sensory thresholds, and\n      psychosocial factors.  Recurrent abdominal pain occurs in 10 to 30 percent of children and\n      adolescents, and evidence suggests that many children with recurrent abdominal pain\n      ultimately develop symptoms compatible with irritable bowel syndrome in adulthood.  As many\n      as 68% of school children suffering from recurrent abdominal pain have symptoms compatible\n      with the diagnostic criteria for irritable bowel syndrome in adults.  Colonic motility\n      studies suggest exaggerated colonic motor function in patients with abdominal pain compared\n      to controls, increased perception of abdominal pain following balloon distention of the\n      rectum, and anxiety and depression compared to healthy children in the community.  The\n      approach to therapy including reassurance, fiber, and antispasmodics has not been effective\n      in the long-term management of a recurrent abdominal pain in childhood.\n\n      Accordingly, this pilot project will attempt to evaluate objectively two alternative\n      modalities that address some of the mechanisms and could offer therapeutic options.  In\n      specific aim 1, a randomized controlled trial will be instituted to confirm the\n      effectiveness of relaxation/guided imagery as a modality for treating functional bowel\n      disorders in children and determine if guided imagery improves outcome beyond that\n      achievable using relaxation training alone.  In the second trial, the use of chamomile tea\n      as an adjunct to traditional modes of treating functional bowel disorders in children will\n      be assessed and compared to controls who do not receive chamomile tea.  The primary outcome\n      will be a reduction in pain measured by a Likert-scale pain inventory using faces as\n      markers.  The advantages of this inventory are that faces have been found to be universal\n      across ethnicities and age groups.  Secondary outcomes will include bowel habits and stool\n      consistency, measures of functional disability using the Functional Disability Index, and\n      psychiatric profiles using the Child Depression Inventory, Revised Children's Manifest\n      Anxiety Scale, and Children's Global Assessment Scale.  In addition, compliance measures\n      will be assessed by phone contact by nurse clinicians.  Data management will be undertaken\n      to quantify the analyses already described."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with Recurrent Abdominal Pain (RAP), as defined by the Apley's classic\n             definition of paroxysmal abdominal pain occurring in children between the ages of 4\n             and 16 years that persists for more than three months, with a frequency of three or\n             more episodes of abdominal pain over a three month interval\n\n          -  Patients with Irritable Bowel Syndrome (IBS) defined by a similar pattern of\n             abdominal pain as for RAP patients, and relieved by defecation and/or associated with\n             altered bowel habits and/or stool consistency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00009477", 
            "nct_id": "NCT00010933", 
            "org_study_id": "P50 AT000008-01P2", 
            "secondary_id": "P50 AT000008-01"
        }, 
        "intervention": [
            {
                "intervention_name": "chamomile tea", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Relaxation/Guided Imagery", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "August 16, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724-5073"
                }, 
                "name": "University of Arizona, Department of Pediatrics, Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment of Functional Abdominal Pain in Children: Evaluation of Relaxation/Guided Imagery and Chamomile Tea as Therapeutic Modalities", 
        "overall_official": {
            "affiliation": "University of Arizona, Department of Pediatrics, Health Sciences Center", 
            "last_name": "Fayez K. Ghishan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010933"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2006"
    }, 
    "geocoordinates": {
        "University of Arizona, Department of Pediatrics, Health Sciences Center": "32.222 -110.926"
    }
}