{
    "clinical_study": {
        "@rank": "129650", 
        "brief_summary": {
            "textblock": "This study will examine whether enhancing the chemical acetylcholine in the brain can\n      improve memory and attention.  It will identify changes in brain function that occur during\n      these cognitive tasks.  Animal and human studies have shown that a decrease in acetylcholine\n      may be responsible for some of the cognition deficits in Alzheimer's disease.  Conversely,\n      patients taking medications that slow the breakdown of this neurotransmitter have\n      experienced improvements in memory.\n\n      Normal volunteers and patients with Alzheimer's disease may be eligible for this study of\n      functional brain imaging using positron emission tomography (PET) and magnetic resonance\n      imaging (MRI).  These techniques can measure brain activity and identify brain regions\n      involved in memory and attention.  Candidates for this study will be screened with a medical\n      and psychiatric history and a physical examination including blood tests, urinalysis, chest\n      X-ray, and electrocardiogram (ECG).  Those enrolled will perform memory and attention tasks\n      during PET and MRI studies.  The cognition tasks will be repeated twice-once during infusion\n      of saline (a fluid with no drug effect) through a catheter inserted into a blood vessel and\n      again during infusion of physostigmine, a drug that delays the breakdown of acetylcholine.\n      The PET procedure will be completed in one day; the MRI procedure will be done on two\n      different days.\n\n      During imaging, attention and memory tasks will be presented in short blocks of about\n      4-minutes duration.  They will be repeated in sequence up to 10 times with a few minutes\n      separation.  Subjects will be shown pictures of faces or other visual stimuli and asked to\n      decide whether the pictures are the same or different.\n\n      Information gained from this study may increase knowledge about how acetylcholine affects\n      the brain's response to memory and attention tasks and perhaps lead to better treatments for\n      the cognitive deficits in Alzheimer's disease."
        }, 
        "brief_title": "The Effect of Acetylcholine on Memory and Attention", 
        "completion_date": "April 2001", 
        "condition": [
            "Alzheimer's Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "The goal of this research project is to determine the role of cholinergic neuromodulation in\n      the functional organization of memory and attention in humans, using functional neuroimaging\n      techniques.  The study of human cognition with functional brain imaging in conjunction with\n      pharmacologic probes that alter cognitive processes provides an opportunity to examine\n      another dimension of the organization of human neural systems.  In addition to identifying\n      the anatomical structures that participate in specific cognitive functions, this approach\n      can reveal how different neuromodulators can influence processing in those structures.\n      Additionally, the combined use of functional brain imaging and pharmacological manipulation\n      can be used to evaluate the role of neurotransmitter dysfunction in disease states that\n      produce cognitive impairment and may direct us to potential therapeutic approaches."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Three groups of subjects will be enrolled:\n\n        Subjects with Alzheimer's Disease (AD) 45-100 years of age;\n\n        Healthy controls 20-50 years of age;\n\n        Healthy controls 50-90 years of age.\n\n        No evidence of, or history of, any medical, neurological or psychiatric condition (other\n        than dementia in the AD patient group) which may affect brain function and metabolism\n        and/or represent a contraindication to the study; including learning disability,\n        psychiatric condition, head trauma with loss of consciousness, seizures or other\n        neurological conditions, alcoholism or substance abuse, hypertension, cardiovascular\n        disease, diabetes and other endocrine diseases, malignancy.\n\n        No subjects with vision and/or hearing problems severe enough to interfere with testing.\n\n        No females with a positive pregnancy test.\n\n        No subjects with contraindications to magnetic resonance imaging (MRI), including\n        pacemakers, cochlear implants, surgical clips or metal fragments in their eyes or body\n        parts.\n\n        Only subjects with good health and without evidence of significant chronic disease will be\n        accepted into the healthy control groups.\n\n        Only patients without evidence of significant chronic disease who meet standard clinical\n        criteria for the diagnosis of dementia of Alzheimer's disease type will be accepted into\n        the study in the AD group."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "70", 
        "firstreceived_date": "January 20, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001977", 
            "org_study_id": "000056", 
            "secondary_id": "00-M-0056"
        }, 
        "keyword": [
            "Alzheimer's Disease", 
            "Attention", 
            "Brain", 
            "Functional Magnetic Resonance Imaging", 
            "Physostigmine", 
            "Positron Emission Tomography", 
            "Working Memory"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cholinergic Modulation of Human Memory and Attention: Functional Neuroimaging Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1782529", 
                "citation": "Baddeley AD, Bressi S, Della Sala S, Logie R, Spinnler H. The decline of working memory in Alzheimer's disease. A longitudinal study. Brain. 1991 Dec;114 ( Pt 6):2521-42."
            }, 
            {
                "PMID": "3950635", 
                "citation": "Bajalan AA, Wright CE, van der Vliet VJ. Changes in the human visual evoked potential caused by the anticholinergic agent hyoscine hydrobromide: comparison with results in Alzheimer's disease. J Neurol Neurosurg Psychiatry. 1986 Feb;49(2):175-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001977"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}