{
    "clinical_study": {
        "@rank": "99332", 
        "brief_summary": {
            "textblock": "To evaluate the safety and efficacy of the investigational drug sorbinil, an aldose\n      reductase inhibitor, in preventing the development of diabetic retinopathy and neuropathy in\n      persons with insulin-dependent diabetes."
        }, 
        "brief_title": "Sorbinil Retinopathy Trial (SRT)", 
        "condition": [
            "Diabetic Retinopathy", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetic Retinopathy", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "During the last two decades, vision researchers have studied intensively the role of the\n      enzyme aldose reductase (AR) in diabetic cataract and in other diabetic complications. The\n      potentially damaging effects of AR in diabetes were first discovered in the lens fiber\n      cells.  In these cells, the enzyme catalyzes the reduction of high levels of glucose to\n      sorbitol through the polyol pathway and initiates a sequence of events that eventually\n      results in opacification of the lens. Because sorbitol (a sugar alcohol) and fructose (a\n      subsequent product of glucose metabolism) cannot readily diffuse across cell membranes, they\n      become trapped in lens fiber cells. There they accumulate at unusually high levels and exert\n      a significant osmotic stress, causing an influx of water and swelling of the lens fibers.\n      Major electrolytic and osmotic changes then occur that lead to lens opacity.\n\n      More recently, the detection of AR in the pericytes of retinal capillaries -- cells that are\n      involved very early in the evolution of diabetic retinopathy -- suggests that this enzyme\n      may also play a role in the pathogenesis of this disorder. Scientists now know that AR is\n      present in nerve tissue, and they speculate that in diabetes it induces the depletion of\n      myo -inositol, which leads to the lessening of nerve conduction velocity in diabetic\n      neuropathy.\n\n      Chemicals that inhibit aldose reductase have proved effective in preventing damage to the\n      lens, in preventing thickening of retinal capillary basement membranes in diabetic animals,\n      and in improving nerve conduction velocity values in patients with diabetic neuropathy.\n      Therefore, it is possible that AR inhibitors also may be able to prevent, delay, or halt the\n      development or progression of diabetic retinopathy.\n\n      To test this hypothesis, an AR inhibitor developed by Pfizer Inc., sorbinil, was studied in\n      this clinical trial.  (Other AR inhibitors underwent study in clinical trials sponsored by\n      Ayerst and Alcon.)  Initially, 402 patients were randomized into the double-masked treatment\n      period using a dosage schedule of one 250-mg tablet daily.  In 1985, recruitment was\n      voluntarily halted by Pfizer because of several serious hypersensitivity reactions among\n      patients taking sorbinil in clinical trials in the United States and Europe.  In November\n      1985, recruitment resumed, using a titrated dosage schedule of 25 mg daily for 2 weeks,\n      followed by 75 mg daily for 2 weeks, then 250 mg daily for the duration.  A total of 497\n      patients participated in the study.\n\n      Followup visits were scheduled weekly for the first 4 weeks, monthly for the next 2 months,\n      and every 3 months thereafter.  For patients assigned to the titration protocol, additional\n      visits were made at weeks 5 and 6.  A complete history was recorded and a physical\n      examination was conducted every 15 months; electrocardiogram was recorded every 6 months.\n      In addition, patients were cautioned to note any signs of hypersensitivity.\n\n      Efficacy visits, scheduled at 9-month intervals after the first visit at 12 months, included\n      fundus photographs, visual acuity examinations according to the Early Treatment Diabetic\n      Retinopathy Study (ETDRS), red blood cell sorbitol measure, and assessment of coronary risk\n      factor classification.\n\n      The Sorbinil Retinopathy Trial (SRT) was a unique collaboration between private industry and\n      the Federal government in designing, funding, and conducting a multicenter, randomized\n      clinical trial. Pfizer Inc. supported 10 of the 11 participating Clinical Centers, provided\n      the medication, and funded the Data Coordinating Center and Fundus Photograph Reading\n      Center. The National Eye Institute funded the Policy, Data, and Safety Monitoring Committee\n      and its own participating Clinical Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women eligible for the SRT had diabetes for 1 to 15 years and were between ages 18\n        and 56 at the time of enrollment.  They had begun taking insulin before their 41st\n        birthday.  Their hemoglobin A1c value was within the diabetic range.  On retinal\n        examination, they showed no evidence of or only very mild retinopathy, with no more than\n        five microaneurysms per eye.  Women were postmenopausal, sterile, or had an IUD in place."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "56 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000159", 
            "org_study_id": "NEI-61"
        }, 
        "intervention": {
            "intervention_name": "Sorbinil", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2119168", 
                "citation": "A randomized trial of sorbinil, an aldose reductase inhibitor, in diabetic retinopathy. Sorbinil Retinopathy Trial Research Group. Arch Ophthalmol. 1990 Sep;108(9):1234-44."
            }, 
            {
                "PMID": "8170559", 
                "citation": "The sorbinil retinopathy trial: neuropathy results. Sorbinil Retinopathy Trial Research Group. Neurology. 1993 Jun;43(6):1141-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000159"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1983", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {}
}