{
    "clinical_study": {
        "@rank": "37068", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies such as BCG use different ways to stimulate the immune\n      system and stop cancer cells from growing. Interferon alfa may interfere with the growth of\n      cancer cells. Combining these therapies may be an effective treatment for bladder cancer.\n\n      PURPOSE: Phase II trial to study the effectiveness of BCG plus interferon alfa 2b in\n      treating patients who have bladder cancer."
        }, 
        "brief_title": "BCG Plus Interferon Alfa 2b in Treating Patients With Bladder Cancer", 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of BCG combined with interferon alfa 2b in patients with\n      superficial bladder cancer. II. Determine the relative local and systemic toxicities of this\n      regimen and its effect on quality of life in these patients. III. Evaluate the effect of BCG\n      dose reduction during therapy on symptom tolerance and ability to maintain an extended\n      treatment plan in these patients.\n\n      OUTLINE: This is a multicenter study. Patients are stratified according to prior BCG\n      exposure and BCG tolerance (no prior BCG exposure vs prior BCG exposure, BCG tolerant vs\n      prior BCG and interferon alfa treatment failure, BCG intolerant). Patients receive induction\n      therapy consisting of varying strengths of BCG plus interferon alfa intravesically weekly\n      for 6 weeks. Patients with disease recurrence which is resectable and/or amenable to\n      intravesical therapy following the first induction course may receive an additional course\n      of induction therapy. At 3 months, patients undergo evaluatory cystoscopy and cytology. At 4\n      months, patients with no evidence of disease receive varying strengths of maintenance\n      therapy consisting of BCG and interferon alfa intravesically weekly for 3 weeks. Treatment\n      repeats every 6 months for 3 courses. Quality of life is assessed within 1 week following\n      the last induction and maintenance treatment and prior to cystoscopy. Patients are followed\n      every 3 months for 6 months, every 6 months for 1.5 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 660 patients will be accrued for this study within 2.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven transitional cell carcinoma of the bladder\n        No muscle invasive bladder cancer, transitional cell carcinoma of the upper tract, or\n        disease within the prostatic stroma No prior evidence of metastatic transitional cell\n        carcinoma Prior definitive resection by partial cystectomy, nephroureterectomy, or\n        prostatectomy allowed if current disease is limited to superficial disease of the bladder\n        only No evidence of gross hematuria within the past 2 days\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n        Other: No other active malignancies or health conditions that would preclude study No\n        serious infection within 1 month of study No evidence of active tuberculosis No\n        significant medical or psychiatric condition that would prevent compliance Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior intravesical\n        interferon alfa and/or BCG At least 2 years since prior immunotherapy for other\n        malignancies or nonmalignancies Chemotherapy: At least 4 weeks since prior intravesical\n        chemotherapy At least 2 years since prior chemotherapy for other malignancies or\n        nonmalignancies No concurrent cytotoxic chemotherapy for other malignancies or\n        nonmalignancies Endocrine therapy: Not specified Radiotherapy: At least 2 years since\n        prior pelvic radiotherapy for other malignancies or nonmalignancies No concurrent pelvic\n        radiotherapy for other malignancies or nonmalignancies Surgery: See Disease\n        Characteristics At least 3 weeks since prior papillary or solid transitional cell\n        carcinoma resection, bladder biopsy, or transurethral resection of the prostate At least 4\n        weeks since prior surgery Other: At least 2 years since any prior cytotoxic agents for\n        other malignancies or nonmalignancies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004122", 
            "org_study_id": "CDR0000067348", 
            "secondary_id": [
                "RPCI-DS-99-07", 
                "NCI-G99-1605"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "BCG vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferon Alfa-2b", 
                "Interferons", 
                "BCG Vaccine", 
                "Reaferon"
            ]
        }, 
        "keyword": [
            "stage I bladder cancer", 
            "recurrent bladder cancer", 
            "transitional cell carcinoma of the bladder"
        ], 
        "lastchanged_date": "January 31, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/RPCI-DS-99-07"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263-0001"
                }, 
                "name": "Roswell Park Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A National Phase II Trial of Intron (Interferon-alfa 2b) Plus BCG for Treatment of Superficial Bladder Cancer", 
        "overall_official": {
            "affiliation": "Triangle Urological Group", 
            "last_name": "David A. Corral, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004122"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Roswell Park Cancer Institute": "42.886 -78.878"
    }
}