{
    "clinical_study": {
        "@rank": "99408", 
        "brief_summary": {
            "textblock": "When an HIV infected person taking strong anti-HIV drugs temporarily stops taking them,\n      viral load rises and the body's immune system is exposed to more HIV. This may lead to the\n      body mounting a better immune response against the virus. The purpose of this study is to\n      find out if taking interleukin-2 (also called IL-2 or aldesleukin) while stopping anti-HIV\n      drugs for short periods of time can help patients control their HIV viral load.\n\n      Study hypothesis: Patients in this study will have lower virologic rebound and will maintain\n      their CD4 cell counts for a longer time than other patients in comparative studies."
        }, 
        "brief_title": "Interleukin-2 (IL-2) Treatment for HIV Infected Patients Who Have Interrupted Their Anti-HIV Drug Therapy", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Structured treatment interruptions (STIs) may stimulate an anti-HIV immune response.\n      Evidence suggests that IL-2, which increases CD4 counts, could also enhance specific immune\n      responses to HIV. Enhanced immune responses could influence the magnitude of and the time to\n      virologic rebound following treatment discontinuation. This study will compare the viral\n      loads present after 12 weeks of an antiretroviral therapy (ART) interruption period between\n      patients who have received different dosing regimens of IL-2 and have taken part in at least\n      two STIs.\n\n      This study will last 40 to 104 weeks. IL-2 is provided as part of this study; potent ART is\n      not provided. Patients in this study will receive potent ART with at least two scheduled\n      potent ART interruptions. Patients will be randomly assigned to one of two treatment arms.\n      Arm A patients will receive low-dose injections of IL-2 for 3 weeks, during the last 2 weeks\n      of potent ART interruption periods and the first week of restarting potent ART. Arm B\n      patients will receive high-dose injections of IL-2 during the first 5 days of restarting\n      potent ART after the interruption period. The first two ART interruptions are 4 weeks in\n      duration, followed by 12 weeks back on ART. Depending on the patient's viral load and CD4\n      count at Week 32, patients will either enter a third potent ART interruption for 12 to 48\n      weeks or will continue ART. No IL-2 will be given with the third scheduled potent ART\n      interruption. Throughout the study, participants will have physical exams and laboratory\n      tests, including measurements of viral load and CD4 count."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Note: ACTG A5132 closed to accrual on 11/01/04.\n\n        Inclusion Criteria:\n\n          -  HIV infected\n\n          -  CD4 cell count of 300 cells/mm3 or more within 30 days prior to study entry\n\n          -  HIV viral load of less than 50 copies/ml within 30 days prior to study entry\n\n          -  Anti-HIV drug regimen of at least 3 anti-HIV drugs for at least 6 months immediately\n             prior to study entry\n\n          -  Documented pretherapy plasma HIV viral load measured within 6 months of starting ART\n\n          -  Willing to use acceptable methods of contraception\n\n        Exclusion Criteria:\n\n          -  HIV viral load of 50 copies/ml or more within 60 days before study entry\n\n          -  Current use of experimental anti-HIV drugs other than FDA sanctioned investigational\n             drugs\n\n          -  Abacavir as part of anti-HIV regimen within 8 weeks prior to study entry\n\n          -  Pregnant or breastfeeding\n\n          -  History of autoimmune disease, except for stable autoimmune thyroid disease\n\n          -  Heart problems or on certain medications for treatment of heart problems\n\n          -  Cancer requiring chemotherapy\n\n          -  Untreated thyroid disease\n\n          -  Disease of the central nervous system that has been active within 1 year prior to\n             study entry\n\n          -  Uncontrolled diabetes\n\n          -  Allergies to the study medications\n\n          -  Other illnesses that would make it inappropriate for patients to participate in the\n             study\n\n          -  Immunomodulatory therapy within 4 weeks prior to study entry\n\n          -  Hydroxyurea within 6 months prior to study entry\n\n          -  Drug or alcohol use that, in the opinion of the investigator, would interfere with\n             the study\n\n          -  Psychiatric or mental impairment that would affect compliance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "21", 
        "firstreceived_date": "May 29, 2002", 
        "id_info": {
            "nct_id": "NCT00038259", 
            "org_study_id": "A5132", 
            "secondary_id": "10081"
        }, 
        "intervention": {
            "intervention_name": "Aldesleukin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Interleukin-2", 
            "Drug Administration Schedule", 
            "CD4 Lymphocyte Count", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Treatment Interruption", 
            "Treatment Experienced", 
            "STI"
        ], 
        "lastchanged_date": "May 9, 2012", 
        "link": [
            {
                "description": "Click here for more information about aldesleukin", 
                "url": "http://www.aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=21"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1447"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90502"
                    }, 
                    "name": "UCLA CARE Center CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-5107"
                    }, 
                    "name": "Stanford CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95814"
                    }, 
                    "name": "Univ. of California Davis Med. Ctr., ACTU"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "95814"
                    }, 
                    "name": "UC Davis Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Jose", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-5107"
                    }, 
                    "name": "Santa Clara Valley Med. Ctr."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Mateo", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305-5107"
                    }, 
                    "name": "San Mateo County AIDS Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33136-1013"
                    }, 
                    "name": "Univ. of Miami AIDS CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96816"
                    }, 
                    "name": "Univ. of Hawaii at Manoa, Leahi Hosp."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "MetroHealth CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Galveston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "775550435"
                    }, 
                    "name": "Univ. of Texas Medical Branch, ACTU"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Exploratory, Open-Label, Randomized Trial to Evaluate the Ability of Interleukin-2 (IL-2) to Enhance HIV-Specific Immunity and Influence the Time to Virologic Relapse Following Withdrawal of Potent Antiretroviral Therapy", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Richard M. Pollard, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Mean of log10 HIV-1 RNA copies/ml obtained at Weeks 11 and 12 following the final interruption of potent antiretroviral therapy"
        }, 
        "reference": [
            {
                "PMID": "9806026", 
                "citation": "Carr A, Emery S, Lloyd A, Hoy J, Garsia R, French M, Stewart G, Fyfe G, Cooper DA. Outpatient continuous intravenous interleukin-2 or subcutaneous, polyethylene glycol-modified interleukin-2 in human immunodeficiency virus-infected patients: a randomized, controlled, multicenter study. Australian IL-2 Study Group. J Infect Dis. 1998 Oct;178(4):992-9."
            }, 
            {
                "PMID": "7646637", 
                "citation": "Kovacs JA, Baseler M, Dewar RJ, Vogel S, Davey RT Jr, Falloon J, Polis MA, Walker RE, Stevens R, Salzman NP, et al. Increases in CD4 T lymphocytes with intermittent courses of interleukin-2 in patients with human immunodeficiency virus infection. A preliminary study. N Engl J Med. 1995 Mar 2;332(9):567-75."
            }, 
            {
                "PMID": "8857018", 
                "citation": "Kovacs JA, Vogel S, Albert JM, Falloon J, Davey RT Jr, Walker RE, Polis MA, Spooner K, Metcalf JA, Baseler M, Fyfe G, Lane HC. Controlled trial of interleukin-2 infusions in patients infected with the human immunodeficiency virus. N Engl J Med. 1996 Oct 31;335(18):1350-6."
            }, 
            {
                "PMID": "14624367", 
                "citation": "Lafeuillade A, Poggi C, Hittinger G, Counillon E, Emilie D. Predictors of plasma human immunodeficiency virus type 1 RNA control after discontinuation of highly active antiretroviral therapy initiated at acute infection combined with structured treatment interruptions and immune-based therapies. J Infect Dis. 2003 Nov 15;188(10):1426-32. Epub 2003 Oct 27."
            }, 
            {
                "PMID": "15482104", 
                "citation": "Pett SL, Kelleher AD. Cytokine therapies in HIV-1 infection: present and future. Expert Rev Anti Infect Ther. 2003 Jun;1(1):83-96. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038259"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "MetroHealth CRS": "41.499 -81.695", 
        "San Mateo County AIDS Program": "37.563 -122.326", 
        "Santa Clara Valley Med. Ctr.": "37.339 -121.895", 
        "Stanford CRS": "37.442 -122.143", 
        "UC Davis Medical Center": "38.582 -121.494", 
        "UCLA CARE Center CRS": "34.052 -118.244", 
        "Univ. of California Davis Med. Ctr., ACTU": "38.582 -121.494", 
        "Univ. of Hawaii at Manoa, Leahi Hosp.": "21.307 -157.858", 
        "Univ. of Miami AIDS CRS": "25.789 -80.226", 
        "Univ. of Texas Medical Branch, ACTU": "29.301 -94.798"
    }
}