{
    "clinical_study": {
        "@rank": "104432", 
        "brief_summary": {
            "textblock": "RATIONALE: Azacitidine may help thyroid cancer cells regain the ability to take up iodine.\n      This would allow the cancer to be detected and treated by radioactive iodine.\n\n      PURPOSE: Phase I trial to study the effectiveness of azacitidine to restore thyroid function\n      in treating patients who have persistent or metastatic thyroid cancer."
        }, 
        "brief_title": "Azacitidine to Restore Thyroid Function in Patients With Persistent or Metastatic Thyroid Cancer", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Head and Neck Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the ability of azacitidine to restore iodine uptake by\n      dedifferentiated thyroid cancer, enabling detection and treatment with iodine I 131 in\n      patients with metastatic follicular or papillary thyroid cancer. II. Evaluate different\n      doses and schedules of azacitidine administration to determine an optimally effective\n      combination for restoration of iodine I 131 uptake with acceptable toxicity in this patient\n      population. III. Determine the efficacy of azacitidine plus iodine I 131 in this patient\n      population.\n\n      OUTLINE: This is a dose escalation study of azacitidine. Patients undergo a control phase\n      consisting of oral liothyronine sodium twice daily on weeks 1-4 and a low iodine diet on\n      weeks 4-7. At week 6, patients receive a scan dose of iodine I 131 followed by whole body\n      scanning over 5 days. Beginning at week 7, patients undergo a treatment phase consisting of\n      oral liothyronine sodium twice daily for 3 weeks, azacitidine subcutaneously daily for 10 or\n      20 days (weeks 7-11) and a low iodine diet on weeks 8-11. During week 11, patients undergo\n      additional whole body scanning over 5 days followed by a therapeutic dose of iodine I 131.\n      Patients achieving successful therapy receive 5 additional doses of azacitidine. Cohorts of\n      4 patients receive escalating doses of azacitidine until demonstrable radioiodine uptake is\n      seen or the maximum tolerated dose (MTD) is determined. The MTD is defined as the dose\n      preceding that at which 2 of 8 patients experience dose limiting toxicity. Patients are\n      followed weekly for 8 weeks.\n\n      PROJECTED ACCRUAL: A total of 38 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Radiologically confirmed persistent or metastatic follicular or\n        papillary thyroid cancer following total thyroidectomy and radioiodine ablation therapy\n        Metastatic disease confirmed histologically or cytologically or by elevated thyroglobulin\n        levels No radioiodine uptake by whole body scanning Stable iodine contamination from\n        radiologic contrast material within the past 10 months allowed, if absence of current\n        contamination demonstrated by less than 80 micrograms of iodine in a 24 hour urine\n        collection\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: SGOT/SGPT no greater than 2.5 times upper limit of normal\n        (ULN) Bilirubin no greater than 1.5 times ULN Renal: Creatinine no greater than 1.5 times\n        ULN OR Creatinine clearance at least 50 mL/min Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: At least 4 weeks since prior levothyroxine Any prior therapy for\n        restoration of radioiodine uptake allowed, if unsuccessful and did not exceed treatment\n        schedules planned for this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004062", 
            "org_study_id": "CDR0000067262", 
            "secondary_id": [
                "UKMC-9700053", 
                "NCI-T99-0045"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "azacitidine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "liothyronine sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "iodine I 131", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Azacitidine", 
                "Iodine"
            ]
        }, 
        "keyword": [
            "stage IV papillary thyroid cancer", 
            "stage IV follicular thyroid cancer", 
            "recurrent thyroid cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UKMC-9700053"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536-0084"
                }, 
                "name": "Albert B. Chandler Medical Center, University of Kentucky"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Restoration of Radioiodine Uptake in Thyroid Carcinoma: A Clinical Trial", 
        "overall_official": {
            "affiliation": "Lucille P. Markey Cancer Center at University of Kentucky", 
            "last_name": "Kenneth Ain, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004062"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Lucille P. Markey Cancer Center at University of Kentucky", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2004"
    }, 
    "geocoordinates": {
        "Albert B. Chandler Medical Center, University of Kentucky": "38.041 -84.504"
    }
}