{
    "clinical_study": {
        "@rank": "18560", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of BMS-188797 in treating patients who\n      have advanced solid tumors that have not responded to previous treatment."
        }, 
        "brief_title": "BMS-188797 in Treating Patients With Advanced Solid Tumors That Have Not Responded to Previous Treatment", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose and recommended phase II dose, dose\n      limiting toxicities, and safety of BMS-188787 in patients with nonhematologic malignancies.\n      II. Determine the plasma pharmacokinetics of BMS-188797 in these patients. III. Describe any\n      antitumor activity of this treatment in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive BMS-188797 IV over 1 hour.\n      Treatment continues every 21 days in the absence of disease progression or unacceptable\n      toxicity. Cohorts of 3-6 patients receive escalating doses of BMS-188797 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose limiting toxicities. Patients are followed every 4 weeks until\n      toxicities resolve, and then at the investigator's discretion.\n\n      PROJECTED ACCRUAL: Approximately 20-40 patients will be accrued for this study over 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed nonhematologic\n        malignancy unresponsive to existing therapy or for which no curative therapy exists\n        Patients with prostate cancer must have withdrawn from antiandrogen therapy (flutamide,\n        bicalutamide) for at least 4 weeks and must have progressive disease Measurable or\n        evaluable disease No active brain metastases (e.g., cerebral edema, progression from prior\n        imaging study, requirement for steroids, or clinical symptoms)\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Absolute neutrophil count at least 2,000/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL ALT and AST no greater\n        than 2.5 times upper limit of normal (ULN) (unless due to hepatic metastases) Renal:\n        Creatinine less than 1.5 times ULN Other: No serious uncontrolled medical disorder or\n        active infection that would preclude study No hypersensitivity to agents containing\n        polyoxyethylated castor oil (Cremophor EL) except in patients who received prior taxane\n        therapy with premedication and did not experience greater than grade 1 hypersensitivity\n        reaction Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks since prior nitrosoureas,\n        mitomycin, or carboplatin) Prior taxanes allowed No other concurrent chemotherapy\n        Endocrine therapy: See Disease Characteristics At least 2 weeks since prior hormonal\n        therapy No concurrent steroids No concurrent hormonal therapy (except leuprolide acetate\n        for prostate cancer) Radiotherapy: At least 4 weeks since prior radiotherapy to 30% or\n        more of bone marrow No concurrent radiotherapy Surgery: Not specified Other: No other\n        concurrent investigational anticancer therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005611", 
            "org_study_id": "CDR0000067740", 
            "secondary_id": [
                "MCC-11836", 
                "BMS-CA159-001", 
                "MCC-IRB-5140", 
                "NCI-G00-1744"
            ]
        }, 
        "intervention": {
            "intervention_name": "BMS-188797", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-11836"
        }, 
        "official_title": "Phase I Study of BMS-188797 in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "William S. Dalton, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005611"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {}
}