{
    "clinical_study": {
        "@rank": "77478", 
        "brief_summary": {
            "textblock": "To test the effectiveness of a community site neighborhood health worker/nurse (NHW/N) case\n      management strategy for coronary heart disease risk reduction compared with usual care in\n      apparently healthy African American siblings of persons with documented premature coronary\n      heart disease."
        }, 
        "brief_title": "Community Site Coronary Risk Control in Black Families", 
        "completion_date": "March 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The rationale for this program proceeded from the markedly increased risk of initial\n      coronary events in siblings with coronary artery disease with onset before age 50.  There is\n      an excess of treatable coronary heart disease risk factors in such siblings and a high\n      prevalence of adult atherosclerosis.\n\n      DESIGN NARRATIVE:\n\n      The study recruited 364 siblings of individuals with early coronary disease.  Eligible\n      subjects were randomized to community-based care (CBC) or enhanced primary care (EPC) with a\n      community health site neighborhood health worker/nurse for 1 year follow up.  Intervention\n      participants were stratified based on results of treadmill testing to either more or less\n      aggressive management of their lipids according to National Cholesterol Education Program\n      guidelines.  All positive participants on the exercise stress test were directly referred to\n      their physicians.  Diabetics were referred to their primary physician for treatment.\n      Intervention in the intervention group was carried out on traditional coronary heart disease\n      (CHD) risk factors including diet, physical activity, blood pressure, LDL cholesterol, and\n      cigarette smoking. The intervention built on a prior sibling study in Blacks and whites.\n\n      The approach was that, rather than carrying out the intervention at the central John Hopkins\n      Clinic, thus requiring transportation of potentially anxious participants to a strange\n      environment, the new interventions were carried out by trained local NHWs in a more\n      accessible local community site.  The nutrition interventions used fat counters that focused\n      on total fat gram goals, and intervention was carried out by the NHW/N with assistance from\n      cookbooks appropriate for African American households.  Siblings were requested to come\n      monthly for dietary counseling.  Smoking cessation interventions used individual counseling\n      previously carried out by the investigators.  Smoking assessment included self-report and\n      measures of carbon monoxide (CO) in expired air.  Study physicians carried out pharmacologic\n      interventions for blood pressure, lipids and lipoproteins.  Diabetes treatment was through\n      referral to the patient's private physician. Nurses provided oversight to NHWs.\n\n      Neighborhood health workers were trained and certified in taking blood pressure (BP),\n      phlebotomy, and CO measurements at the Center for Health Promotion at Johns Hopkins, which\n      had an NHW training program for blood pressure.  Outcomes measures included changes in blood\n      pressure, smoking behavior, and plasma concentrations of lipids and lipoproteins.  Attention\n      was paid to potential modifying factors such as demographic factors (e.g., education,\n      socioeconomic status, income, occupation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Healthy Black siblings of individuals with premature coronary disease.  Over 60% were\n        women. Sibs were eligible if they were aged between 30 and 59 years with no known history\n        of CAD, no chronic glucocorticosteroid therapy, no autoimmune disease, no current cancer\n        therapy, and no immediate life-threatening comorbidity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005746", 
            "org_study_id": "5012"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Diane Becker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11721804", 
                "citation": "Becker DM, Tuggle MB, Prentice MF. Building a gateway to promote cardiovascular health research in African-American communities: lessons and findings from the field. Am J Med Sci. 2001 Nov;322(5):288-93."
            }, 
            {
                "PMID": "15837938", 
                "citation": "Mora S, Yanek LR, Moy TF, Fallin MD, Becker LC, Becker DM. Interaction of body mass index and framingham risk score in predicting incident coronary disease in families. Circulation. 2005 Apr 19;111(15):1871-6."
            }, 
            {
                "PMID": "15769772", 
                "citation": "Becker DM, Yanek LR, Johnson WR Jr, Garrett D, Moy TF, Reynolds SS, Blumenthal RS, Vaidya D, Becker LC. Impact of a community-based multiple risk factor intervention on cardiovascular risk in black families with a history of premature coronary disease. Circulation. 2005 Mar 15;111(10):1298-304."
            }, 
            {
                "PMID": "15904636", 
                "citation": "Benton JL, Blumenthal RS, Becker DM, Yanek LR, Moy TF, Post W. Predictors of low-density lipoprotein particle size in a high-risk african-american population. Am J Cardiol. 2005 Jun 1;95(11):1320-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005746"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}