{
    "clinical_study": {
        "@rank": "159978", 
        "brief_summary": {
            "textblock": "RATIONALE: Estrogen can stimulate the growth of cancer cells. Hormone therapy using\n      toremifene may fight the growth of desmoid tumors by reducing the production of estrogen.\n\n      PURPOSE: Phase II trial to study the effectiveness of toremifene in treating patients with\n      desmoid tumors."
        }, 
        "brief_title": "Toremifene in Treating Patients With Desmoid Tumors", 
        "completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "condition": "Desmoid Tumor", 
        "condition_browse": {
            "mesh_term": "Fibromatosis, Aggressive"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy of toremifene in terms of tumor response rate and\n      symptom relief in patients with desmoid tumors. II. Determine the safety of this regimen in\n      these patients. III. Determine the quality of life of patients treated with this regimen.\n\n      OUTLINE: Patients are stratified by gender. Patients receive oral toremifene daily until\n      complete or maximal response in the absence of disease progression or unacceptable toxicity.\n      Patients achieving maximal response undergo complete resection of all lesions, if feasible.\n      Nonsurgical candidates with severe or life-threatening disease not achieving partial or\n      complete response or symptom relief at 12 months may continue on toremifene at the\n      discretion of the study chairperson. Patients with stable disease who do not undergo surgery\n      may continue on toremifene for a maximum of 12 months at the discretion of the treating\n      physician. Patients who continue to experience symptom relief at 12 months may continue on\n      toremifene at the discretion of the study chairperson. Quality of life is assessed at\n      baseline and at 2 and 6 months. Patients are followed every 8 weeks for 4 years and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 24-72 (12-36 per stratum) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven primary or recurrent desmoid tumor\n        Unresectable and symptomatic or progressive disease OR Disease for which a mutilating\n        surgery would be required for complete resection Bidimensionally measurable or clinically\n        evaluable disease\n\n        PATIENT CHARACTERISTICS: Age: 16 and over (no prepubertal patients) Performance status:\n        0-2 Life expectancy: More than 2 months Hematopoietic: Absolute granulocyte count at least\n        1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2 mg/dL\n        Transaminases no greater than 3 times upper limit of normal (ULN) Alkaline phosphatase no\n        greater than 3 times ULN Renal: Not specified Cardiovascular: No history of deep vein\n        thrombosis Other: Not pregnant Fertile patients must use effective barrier contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: Not specified\n        Endocrine therapy: No concurrent dexamethasone for antiemesis No other concurrent hormonal\n        therapy, including hormonal contraceptives Radiotherapy: Not specified Surgery: See\n        Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002595", 
            "org_study_id": "LGH-1011", 
            "secondary_id": [
                "CDR0000063797", 
                "NCI-V91-0211"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "toremifene", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Toremifene"
        }, 
        "keyword": "desmoid tumor", 
        "lastchanged_date": "July 9, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/LGH-1011"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Park Ridge", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60068"
                }, 
                "name": "Lutheran General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE II STUDY OF THE SAFETY AND EFFICACY OF TOREMIFENE IN THE THERAPY OF DESMOID TUMORS", 
        "overall_official": {
            "affiliation": "Lutheran General Hospital", 
            "last_name": "Brian L. Samuels, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002595"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lutheran General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1991", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "Lutheran General Hospital": "42.011 -87.841"
    }
}