{
    "clinical_study": {
        "@rank": "149904", 
        "brief_summary": {
            "textblock": "To evaluate the safety of calcium-channel blockers in the secondary prevention of myocardial\n      infarction in women."
        }, 
        "brief_title": "Effect of Drug Therapy on Reinfarction Risk in Women", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Myocardial Infarction", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Research on heart disease in the 196Os and 197Os was primarily concerned with risk factors\n      for 'premature' atherosclerosis, which was most dramatically apparent in working middle-aged\n      men who suffered heart attacks or died suddenly. This focus on 'premature' disease was an\n      important initial step, but it resulted in a relative neglect of studies in older adults and\n      in all women. Coronary heart disease remains nonetheless a major cause of morbidity and\n      mortality among women.\n\n      Given the consistent findings from clinical trials that calcium-channel blockers\n      administered following myocardial infarction do not decrease the risk of death or\n      reinfarction, and that some drugs of this class may actually increase the risk, it is\n      unlikely that future trials of this therapy in women will be conducted. Yet the\n      calcium-channel blockers are used with increasing frequency in women following myocardial\n      infarction. The only ethical method of conducting studies of the safety of these drugs in\n      women is through observational studies. Data from the study can help to guide clinical\n      practice and can assist in the design of appropriate secondary prevention trials in women.\n\n      DESIGN NARRATIVE:\n\n      On-going studies of hormone-replacement therapy in women at Group Health Cooperative of\n      Puget Sound (GHC) identified all female enrollees who suffered a first heart attack since\n      1986; the study expanded this inception cohort through 1996.  Information from medical\n      record review and GHC databases were used to assess risk factors and co-morbid conditions,\n      both at entry into the cohort and up to ten years of follow-up, and to identify recurrent\n      cardiovascular events and deaths.  A complete record of prescription drug exposure during\n      the follow-up period was obtained for each subject from the GHC computerized pharmacy\n      database. Although the main hypothesis related to reinfarction risk in women, men were\n      studied as well to facilitate comparison of the results of this observational study with\n      those of the clinical trials. According to conservative estimates of the available sample\n      size, the investigators had 86 percent power to detect a relative risk of 1.45 in women\n      alone, and 85 percent power to detect a relative risk of 1.25 in men and women combined, for\n      the association of calcium-channel blocker use with fatal or non-fatal reinfarction.  The\n      study also examined the safety and efficacy of other cardiovascular drugs commonly used in\n      women after myocardial infarction, including angiotensin converting-enzyme inhibitors,\n      lipid-lowering drugs, and estrogen replacement therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005389", 
            "org_study_id": "4295"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9201007", 
                "citation": "Heckbert SR, Weiss NS, Koepsell TD, Lemaitre RN, Smith NL, Siscovick DS, Lin D, Psaty BM. Duration of estrogen replacement therapy in relation to the risk of incident myocardial infarction in postmenopausal women. Arch Intern Med. 1997 Jun 23;157(12):1330-6."
            }, 
            {
                "PMID": "9653605", 
                "citation": "Kaplan RC, Heckbert SR, Weiss NS, Wahl PW, Smith NL, Newton KM, Psaty BM. Postmenopausal estrogens and risk of myocardial infarction in diabetic women. Diabetes Care. 1998 Jul;21(7):1117-21."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005389"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}