{
    "clinical_study": {
        "@rank": "63", 
        "brief_summary": {
            "textblock": "This study will investigate the brain areas that are activated by vocal and motor tics in\n      patients with Tourette's syndrome and other tic disorders. Tics are involuntary repetitive\n      movements similar to voluntary movements. They may be simple, involving only a few muscles\n      or simple sounds, or complex, involving several groups of muscles in orchestrated bouts.\n      This study will involve only simple motor tics, such as eye blinking, nose wrinkling, facial\n      grimacing and abdominal tensing, and simple vocal tics, such as throat clearing, sniffing\n      and snorting.\n\n      Healthy normal volunteers and patients between 14 and 65 years of age with simple motor or\n      vocal tics may be eligible for this study.\n\n      Participants will have a brief medical history and physical examination and magnetic\n      resonance imaging (MRI) of the brain. MRI uses a magnetic field and radio waves to produce\n      images. For the procedure, the subject lies on a table that is moved into a cylindrical\n      chamber containing a strong magnet. Earplugs are worn to muffle the loud thumping sounds\n      made by electrical switching of the radio frequency circuits and protect against temporary\n      hearing impairment.\n\n      During the scan, normal volunteers will be asked to make simple movements or sounds designed\n      to imitate tics, such as raising eyebrows, blinking or coughing. Patients with tic disorders\n      will have two parts to the scanning session. First they will relax and allow tics to occur\n      spontaneously, then they will be asked to imitate a specific tic when there is no urge to\n      tic.\n\n      Patients and healthy subjects will have electromyography (EMG) to record the timing of the\n      voluntary movements and tics. For this procedure, several pairs of small, saucer-like\n      electrodes are attached to the skin with a gel or paste. Electric signals from the\n      electrodes are amplified and recorded on a computer. A microphone may be placed near\n      patients to record any vocal tics.  A video camera may also be used to record the tics."
        }, 
        "brief_title": "Brain Activation in Vocal and Motor Tics", 
        "completion_date": "January 2005", 
        "condition": [
            "Tourette's Syndrome", 
            "Chronic Motor Tic Disorder", 
            "Chronic Motor Vocal Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tic Disorders", 
                "Tics", 
                "Tourette Syndrome", 
                "Voice Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine the areas of the brain responsible for motor tics\n      in patients with tic disorders including Tourette's Syndrome and Chronic Motor or Vocal Tic\n      Disorder.  Previous studies have been done looking at brain activity during tics using\n      electroencephalography (EEG) and positron emission tomography (PET). 16 adult patients with\n      DSM-IV-TR (American Psychiatric Association 2000) diagnosis of a tic disorder and frequent\n      tics will be studied.  We will utilize blood oxygenation level dependent functional magnetic\n      resonance imaging (BOLD fMRI) on patients with tics while they are experiencing spontaneous\n      tics and while they are voluntarily imitating those tics.  The differential activation\n      between the tics and the voluntary movements may shed light on the regions of the brain\n      responsible for generation of tics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Patients will have a clinically documented tic disorder as defined by DSM-IV-TR and\n        evaluation of tics severity using Yale Tic Sale.  This criterion will be established by\n        the preliminary screening in the NINDS Movement Disorders Outpatient Clinic.\n\n        Patients will be in age range 14 to 65.\n\n        Patients may be male or female.\n\n        Patients will be asked to stop any medications that can influence central nervous system\n        for at least 24 hours prior to exam also they will be asked to abstain from alcohol for 24\n        hours before the study.\n\n        10 normal controls will be included; controls will be screened in the NINDS Movement\n        Disorders Outpatient Clinic, and will have neurological and physical examination.\n\n        Controls with chronic illnesses, taking any medication that affects the CNS will be\n        excluded.\n\n        Controls will be asked to abstain from alcohol for 24 hours before the study.\n\n        All subjects participating in MR studies should have a valid Clinical Center Medical\n        Record Number.\n\n        EXCLUSION CRITERIA\n\n        Patients younger than 14 years old will be excluded from the study.\n\n        Patients with MRI findings consistent with brain tumors, strokes, trauma or AVMs will be\n        excluded.\n\n        Patients with progressive neurological disorders other than a tic disorder will be\n        excluded.\n\n        Patients with a history of significant medical disorders, or requiring chronic treatment\n        with other drugs, which cannot be stopped, will be excluded.\n\n        Patients with cancer will be excluded.\n\n        Pregnant women will be excluded.\n\n        Patients not capable of giving informed consent will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026000", 
            "org_study_id": "020027", 
            "secondary_id": "02-N-0027"
        }, 
        "keyword": [
            "Voluntary Movement", 
            "Basal Ganglia", 
            "Frontal Lobe", 
            "Motor Cortex", 
            "Motor Tic Disorder", 
            "Tourette's Syndrome", 
            "Vocal Tic Disorder", 
            "Tic", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Brain Activation in Motor and Vocal Tics in Patients With Tourette's Syndrome or Chronic Motor or Vocal Tic Disorder Using Blood Oxygenation Level Dependent Functional MRI", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8676135", 
                "citation": "Karp BI, Porter S, Toro C, Hallett M. Simple motor tics may be preceded by a premotor potential. J Neurol Neurosurg Psychiatry. 1996 Jul;61(1):103-6."
            }, 
            {
                "PMID": "9380745", 
                "citation": "Makeig S, Jung TP, Bell AJ, Ghahremani D, Sejnowski TJ. Blind separation of auditory event-related brain responses into independent components. Proc Natl Acad Sci U S A. 1997 Sep 30;94(20):10979-84."
            }, 
            {
                "PMID": "6946193", 
                "citation": "Obeso JA, Rothwell JC, Marsden CD. Simple tics in Gilles de la Tourette's syndrome are not prefaced by a normal premovement EEG potential. J Neurol Neurosurg Psychiatry. 1981 Aug;44(8):735-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026000"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}