{
    "clinical_study": {
        "@rank": "65678", 
        "brief_summary": {
            "textblock": "The use of protease inhibitors is increasing in HIV-infected children because this treatment\n      has resulted in improved body weight, improved immune status and less hospitalizations.\n      However, recent reports suggest that these drugs may also be associated with some negative\n      side-effects, specifically a syndrome of diabetes and fat redistribution.  Development of\n      the fat redistribution/diabetes syndrome has recently been reported in HIV-infected\n      children, as well as in adults. Diabetes is associated with complications such as increased\n      heart disease, eye disease and loss of kidney function.  Thus development of diabetes is a\n      significant problem which could outweigh the benefits obtained by treating patients with\n      protease inhibitors. One major cause of diabetes is lack of normal response to insulin\n      (insulin resistance).  Insulin resistance tends to be worse in family members where one or\n      more parent has diabetes, and is also worse in certain ethnic groups.  The first major\n      purpose of our study is measure insulin resistance in HIV-infected children who do not take\n      protease inhibitors, and compare our findings to those from patients who are treated with\n      protease inhibitors.  We will also follow patients newly treated with protease inhibitors\n      for two years to evaluate changes in insulin sensitivity.  These results will be correlated\n      with each patient's family history of diabetes and with ethnicity, and should help us better\n      predict which children are \"at risk\" for development of diabetes from protease inhibitor\n      therapy. Children with HIV infection often have problems with gaining enough weight and with\n      poor linear growth (height). One likely reason for this is the way their bodies use and\n      store protein.  The second purpose of our study is measure protein turnover and to correlate\n      our findings with growth data.  We also plan to study the effects of protease inhibitor\n      therapy on protein turnover.  We believe that these studies will provide knowledge to help\n      clinicians formulate recommendations for nutritional and medical therapy."
        }, 
        "brief_title": "The Metabolic Effects of Protease Inhibitors in HIV Infected Children", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria for HIV infected children- a) The participants may be either\n             antiretroviral treatment naive, or experienced.  Those individuals who are\n             experienced will be treated with at least one new drug in addition to the protease\n             inhibitor.  The selection of the new antiretroviral regimen will be directed by a\n             review of the patient's previous drug treatment history and/or the genetic or\n             phenotypic characteristics of the patient's virus; b) We will recruit subjects from\n             all CDC categories.  Disease severity will subsequently be analyzed as a covariate;\n             c) There will be no height, weight or other anthropometric inclusion criterion (these\n             factors will be analyzed as covariates); d) All subjects will be studied when they\n             have not had an acute superinfection for at least four weeks.\n\n          -  Inclusion criteria for controls-  Control volunteers will be normal healthy children\n             who are matched to the HIV infected population for age, weight and race.  Normal\n             health and non-HIV infected status will be determined by history and by medical\n             record review.  Ethical considerations preclude HIV testing in normal children.\n             Separate informed consent and assent forms will be utilized for the control and HIV\n             population.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria for HIV infected children- Use of Megace@ or another\n             progestational agent, use of anabolic steroids, acute superinfection\n\n          -  Exclusion criteria for controls- Previous medical history of any chronic disease or\n             glucocorticoid use in the last six weeks. Adopted children who have no knowledge of\n             family history."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "7 Years"
        }, 
        "firstreceived_date": "February 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004739", 
            "org_study_id": "NCRR-M01RR02558-0130", 
            "secondary_id": "M01RR02558"
        }, 
        "intervention": {
            "intervention_name": "Antiretroviral therapy", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Protease Inhibitors"
        }, 
        "keyword": "Pediatric HIV infection", 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas Medical School, Dept. of Pediatrics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004739"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Elizabeth Glaser Pediatric AIDS Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Texas Medical School, Dept. of Pediatrics": "29.76 -95.369", 
        "University of Utah": "40.761 -111.891"
    }
}