{
    "clinical_study": {
        "@rank": "52213", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to compare how the brains of\n      adolescents and adults are activated during tasks that involve emotional responses.\n\n      Evidence suggests that adolescents and adults experience activation in similar brain regions\n      when they engage in tasks that involve the processing of emotional stimuli. However, the\n      degree of task-associated activation may differ between adolescents and adults. This study\n      will use functional magnetic resonance imaging (fMRI) to compare brain activation patterns\n      in adolescents and adults. This study will also be used to develop emotion-evoking fMRI\n      tasks to determine whether there are puberty and age-linked components of brain development."
        }, 
        "brief_title": "Adolescence, Puberty, and Emotion Regulation", 
        "condition": [
            "Mood Disorder", 
            "Neurobehavioral Manifestation", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neurobehavioral Manifestations", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this project is to use functional magnetic resonance imaging (fMRI) to compare\n      the degree to which brain regions of adolescents and adults with and without steroid-related\n      endocrine disorders are engaged by tasks involving processing of emotionally salient\n      stimuli.  In healthy subjects, based on developmental continuities in the relevant\n      psychological processes, we anticipate considerable similarity across age groups in the\n      topography of brain regions engaged by relevant tasks.  However, we hypothesize that\n      developmental differences in cortico-limbic circuits of adolescents and adults will be\n      reflected in patterns of fMRI activation.  Specifically, we hypothesize in both adults and\n      adolescents that attention and memory tasks involving the processing of emotionally salient\n      stimuli will engage the amygdala, cingulate gyrus, and association cortex of medial/inferior\n      prefrontal cortex and temporal regions.  Nevertheless, height of task-associated activation\n      is hypothesized to differ between adolescents and adults within these regions.  Moreover,\n      prior studies distinguish puberty vs. age-related aspects of cognitive development: some\n      aspects of attention or memory development relate to changes in chronological age whereas\n      other aspects, particularly those involving emotional processes, relate to pubertal status.\n      Therefore, we expect eventually to use emotion-evoking fMRI tasks to test hypotheses on the\n      presence of complementary, distinguishable puberty vs. age-related components of brain\n      development.  In patients with endocrine disorders, we expect to identify abnormal brain\n      function related to defects in steroidogenesis, including in utero hyperandrogenism and\n      hypocortisolism seen in Congenital Adrenal Hyperplasia (CAH), congenital male\n      hyperandrogenism seen in familial male precocious puberty (FMPP), and hypercortisolism seen\n      as Cushing's Syndrome (CS).\n\n      To meet these initial goals, we developed and tested a number of attention/emotion tasks in\n      healthy adults and healthy adolescents, tested systematically a few of these tasks in the\n      fMRI, including a face-emotion processing task, an affective picture- processing task, a\n      threat bias task, a dot-probe task, a reward-related task, and tasks probing social\n      processing.  We are now entering the 2nd phase of the protocol, in which we are focusing on\n      endocrine disorders, CAH, FMPP and CS.  We hypothesize that both face-emotion processing\n      task, an affective picture- processing task will engage the amygdala, cingulate gyrus, and\n      association cortices of the medial/inferior prefrontal and temporal regions differently as a\n      function of time of occurrence, severity, and type of endocrine abnormalities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:  HEALTHY SUBJECTS:\n\n        Age: 9-25 (adolescents/young adults); 25-35 (adults).\n\n        Consent: can give consent/assent.  Parents will provide consent for all minors.\n\n        IQ: all subjects will have an IQ greater than 70; assessment relies on WASI.\n\n        Psychopathology: all subjects will be free of any current psychiatric disorder as well as\n        lifetime history of psychosis, pervasive developmental disorder, major affective disorder,\n        panic disorder, obsessive compulsive disorder, conduct disorder, ADHD, and anorexia.\n        Assessment relies on comprehensive psychiatric interview.\n\n        INCLUSION CRITERIA:  ENDOCRINE AND CARRIER PATIENTS\n\n        Age: 9-25 (adolescents/young adults); 25-35 (adults).\n\n        Consent: can give consent/assent.  Parents will provide consent for all minors.\n\n        IQ: all subjects will have an IQ greater than 70. Assessment relies on WASI\n\n        EXCLUSION CRITERIA:\n\n        Any medical condition that increases risk for MRI (e.g. pacemaker, metallic foreign body\n        in eye)\n\n        Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 31, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016731", 
            "org_study_id": "010152", 
            "secondary_id": "01-M-0152"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Anxiety", 
            "CAH", 
            "Adults", 
            "FMPP", 
            "Emotion", 
            "Cushing's Syndrome", 
            "Adolescence", 
            "Magnetic Resonance Imaging", 
            "fMRI", 
            "Healthy Volunteer", 
            "HV", 
            "MRI"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2001-M-0152.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Adolescence, Puberty, Hormones, and Emotion Regulation: An fMRI Study", 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Monique Ernst, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9107146", 
                "citation": "Weissman MM, Bland RC, Canino GJ, Faravelli C, Greenwald S, Hwu HG, Joyce PR, Karam EG, Lee CK, Lellouch J, Lepine JP, Newman SC, Oakley-Browne MA, Rubio-Stipec M, Wells JE, Wickramaratne PJ, Wittchen HU, Yeh EK. The cross-national epidemiology of panic disorder. Arch Gen Psychiatry. 1997 Apr;54(4):305-9."
            }, 
            {
                "PMID": "8279933", 
                "citation": "Kessler RC, McGonagle KA, Zhao S, Nelson CB, Hughes M, Eshleman S, Wittchen HU, Kendler KS. Lifetime and 12-month prevalence of DSM-III-R psychiatric disorders in the United States. Results from the National Comorbidity Survey. Arch Gen Psychiatry. 1994 Jan;51(1):8-19."
            }, 
            {
                "PMID": "9435761", 
                "citation": "Pine DS, Cohen P, Gurley D, Brook J, Ma Y. The risk for early-adulthood anxiety and depressive disorders in adolescents with anxiety and depressive disorders. Arch Gen Psychiatry. 1998 Jan;55(1):56-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016731"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}