{
    "clinical_study": {
        "@rank": "122921", 
        "brief_summary": {
            "textblock": "Cancers of the blood, sometimes referred to as hematologic malignancies, are disorders of\n      bone marrow cells that lead to the failure of the normal function of bone marrow and the\n      uncontrolled growth of cancerous cells in the bone marrow.  These cancerous cells can spill\n      over into the bloodstream and affect other organs causing widespread symptoms.  The disease\n      is life threatening because it blocks the normal function of the marrow, which is to produce\n      red cells (preventing anemia), white cells (preventing infection), and platelets (preventing\n      progression).\n\n      Bone marrow transplants are a potential form of therapy for patients with hematologic\n      malignancies.  However, BMT is a complicated procedure and can be associated with dangerous\n      side effects.\n\n      In this study researchers are attempting to find ways to reduce the complications of BMT, so\n      that it would be possible to use it more safely and can be offered more patients.  In order\n      to do this, researchers are developing new techniques to make BMT safer.  It requires making\n      small changes to the standard procedure, which may improve the outcome.\n\n      The experimental procedures researchers are evaluating are:\n\n        1. < TAB> T-cell depleted peripheral blood progenitor cell (PBPC) transplantation\n\n        2. < TAB>  Cyclosporine given immediately after the transplant\n\n        3. < TAB> Add-back of donor lymphocytes\n\n      Patients undergoing these experimental techniques must be monitored closely to see if any\n      benefit or harmful effects will occur.  Information gathered from this study can be used to\n      develop further research studies and potential new therapies for hematologic malignancies."
        }, 
        "brief_title": "The Role of Cyclosporine in Blood Cell Transplants With T-Cell Add-Back for Blood Cancers", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chronic Lymphocytic Leukemia", 
            "Graft vs Host Disease", 
            "Hematologic Neoplasm", 
            "Multiple Myeloma", 
            "Myelodysplastic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Graft vs Host Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bone marrow stem cell transplant studies carried out by the NHLBI BMT Unit have focused on\n      approaches to optimize the stem cell and lymphocyte dose in order to improve transplant\n      survival and increase the graft-vs.-leukemia effect.  A CD34 stem cell dose of greater than\n      3 x 10(6)/kg was found to increase survival and reduce relapse, while a CD3+ lymphocyte dose\n      of less than 1 x 10(5)/kg was associated with a very low incidence of GVHD.  Although\n      processing of 2 peripheral blood progenitor cell (PBPC) collections with the CellPro\n      immunoabsorption method (combined CD34-positive selection and CD2-negative selection)\n      provided an improvement over previous methods, the system did not always achieve these\n      optimal cell doses.  A recent preclinical evaluation by the Department of Transfusion\n      Medicine of a new immunomagnetic cell selection system available from Nexell, Inc. has\n      demonstrated improved recovery of CD34+ cells and increased depletion of T lymphocytes,\n      compared to the CellPro method.  Incorporation of the Nexell system (Isolex 300i) into this\n      clinical protocol will allow us to more consistently achieve CD34+ cell doses above the\n      threshold of 3 x 10(6)/kg and CD3+ lymphocyte dosing in the region of 0.5 x 10(5)/kg.  This\n      will make it possible to test (1) the potential benefit of optimized transplant cell doses,\n      (2) elimination of post transplant immunosuppression to enhance immune recovery.\n\n      In this study, we will use the Nexell Isolex 300i system to obtain more data on the\n      relationship between CD34+ stem cell dose and outcome.  In recipients who receive a T cell\n      dose less than 0.5 x 10(5) CD3+ cells/kg the effect of withdrawing cyclosporine on\n      development of GVHD will be evaluated in a cohort study:  20 patients will receive low dose\n      cyclosporine.  If the incidence of grade II or worse GVHD is 10% or less, no post transplant\n      immunosuppression will be given to the next cohort and the incidence and severity of acute\n      GVHD again assessed.  Stopping rules for unacceptable GVHD severity will be applied.  Two\n      match groups HLA 6/6 and 5/6 donor-recipient pairs will be separately studied using this\n      approach.\n\n      In a second phase of the study we will continue to accumulate data on T lymphocyte add-back\n      given on day 45 and day 100 after transplant.  For this phase, cyclosporine will be\n      reintroduced on day 44 and continued until day 120 to accelerate immune recovery.\n\n      Up to 70 patients aged between 10 and 55 years will be studied in each subset (HLA 6/6 and\n      5/6 matched cohorts).  The major endpoint of the study is acute GVHD after transplant.  We\n      will also measure engraftment, acute and chronic GVHD, leukemic relapse, transplant-related\n      and all causes of mortality, cytomegalovirus reactivation and leukemia-free survival.\n      Patients will be followed for a minimum of 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Patient:\n\n        Ages 10-55 years.\n\n        Chronic myelogenous leukemia, any of these categories: chronic phase, accelerated phase or\n        blast transformation.\n\n        Acute lymphoblastic leukemia, any of these categories: Adults (greater than 18 years) in\n        first remission with high-risk features (presenting leukocyte count greater than\n        100,000/cu mm, karyotypes t9; 22, t4, t11, biphenotypic leukemia) All second or subsequent\n        remissions, primary induction failure, partially responding or untreated relapse.\n\n        Acute myelogenous leukemia (AML): AML in first remission except AML with good risk\n        karyotypes: AML M3 (t15; 17), AML M4Eo (inv 16), AML  t (8;21).  All AML in second or\n        subsequent remission, primary induction failure and resistant relapse.\n\n        Myelodysplastic syndromes, any of these categories: refractory anemia with transfusion\n        dependence, refractory anemia with excess of blasts, transformation to acute leukemia,\n        chronic myelomonocytic leukemia.\n\n        Myeloproliferative disorders (myelofibrosis, polycythemia vera, essential thrombocythemia)\n        in transformation to acute leukemia.\n\n        Chronic lymphocytic leukemia refractory to fludarabine treatment and with bulky\n        progressive disease or with thrombocytopenia (less than or equal to 100,000 / mcl) or\n        anemia (less than or equal to 10g/dl) not due to recent chemotherapy.\n\n        No major organ dysfunction precluding transplantation.\n\n        DLCO greater than or equal to 60% predicted.\n\n        Left ventricular ejection fraction: greater than or equal to 40% predicted.\n\n        ECOG performance status of 0 or 1.\n\n        For adults: Written informed consent given by adults.  For minors: Written informed\n        consent from one parent or guardian.  Informed oral consent from minors: The process will\n        be explained to the minor on a level of complexity appropriate for their age and ability\n        to comprehend.\n\n        Women of childbearing age with a negative pregnancy test may participate.\n\n        EXCLUSION CRITERIA - Recipient (any of the following):\n\n        Patient pregnant.\n\n        Age less than 10 and greater than 55 years.\n\n        ECOG performance status of 2 or more.\n\n        Severe psychiatric illness in the patient or donor.  Mental deficiency sufficiently severe\n        as to make compliance with the treatment unlikely, and making informed consent impossible.\n\n        Major anticipated illness or organ failure incompatible with survival from transplant.\n\n        DLCO less than 60% predicted.\n\n        Left ventricular ejection fraction: less than 40% predicted.\n\n        Serum creatinine greater than 3mg/dl.\n\n        Serum bilirubin greater than 4 mg/dl.\n\n        Transaminases greater than 3x upper limit of normal.\n\n        HIV positive (donor or recipient).\n\n        History of other malignancies except basal cell or squamous carcinoma of the skin,\n        positive PAP smear and subsequent negative follow up.\n\n        Individuals with diseases listed above as eligible for this protocol, but where  debility\n        or age makes the risk of intensive myeloablative therapy unacceptable.  These patients\n        will be considered for a non-myeloablative allogeneic transplantation protocol (97-H-0202,\n        99-H-0050).\n\n        INCLUSION CRITERIA - Donor:\n\n        HLA 6/6 identical or 5/6 (one antigen mismatched) family donor.\n\n        Fit to receive G-CSF and give peripheral blood stem cells (normal blood count,\n        normotensive, no history of stroke).\n\n        For adults: Written informed consent given by adults.  For minors: Written informed\n        consent from one parent or guardian.  Informed oral consent from minors: The process will\n        be explained to the minor on a level of complexity appropriate for their age and ability\n        to comprehend.\n\n        EXCLUSION CRITERIA - Donor (any of the following):\n\n        Pregnant or lactating.\n\n        Severe psychiatric illness.  Mental deficiency sufficiently severe as to make compliance\n        with the BMT treatment unlikely, and making informed consent impossible.\n\n        HIV positive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001873", 
            "org_study_id": "990046", 
            "secondary_id": "99-H-0046"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Isolex 300i plus MoAbs", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Cyclosporine", 
            "Cyclosphosphamide", 
            "Whole Body Irradiation", 
            "Donor Apheresis", 
            "Leukemic Relapse", 
            "Graft vs. Host Disease", 
            "Graft-Versus-Leukemia", 
            "Graft-Versus-Myeloma", 
            "Chronic Myelogenous Leukemia", 
            "Acute Lymphoblastic Leukemia", 
            "Acute Myelogenous Leukemia", 
            "Myelodysplastic Syndromes", 
            "Multiple Myeloma", 
            "Chronic Lymphocytic Leukemia", 
            "Non-Hodgkin's Lymphoma"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1999-H-0046.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Peripheral Blood Mobilized Hematopoietic Precursor Cell Transplantation Followed by T-Cell Add-Back for Hematological Malignancies - Role of Cyclosporine", 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "A. John Barrett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The proportion of patients with clinically significant acute GHVD (Grade II or higher) following the T depleted PBPC transplant (and before D45 add-back).", 
            "safety_issue": "Yes", 
            "time_frame": "Day 45"
        }, 
        "reference": [
            {
                "PMID": "7534141", 
                "citation": "Schmitz N, Dreger P, Suttorp M, Rohwedder EB, Haferlach T, Loffler H, Hunter A, Russell NH. Primary transplantation of allogeneic peripheral blood progenitor cells mobilized by filgrastim (granulocyte colony-stimulating factor) Blood. 1995 Mar 15;85(6):1666-72."
            }, 
            {
                "PMID": "7534140", 
                "citation": "Bensinger WI, Weaver CH, Appelbaum FR, Rowley S, Demirer T, Sanders J, Storb R, Buckner CD. Transplantation of allogeneic peripheral blood stem cells mobilized by recombinant human granulocyte colony-stimulating factor. Blood. 1995 Mar 15;85(6):1655-8."
            }, 
            {
                "PMID": "8991536", 
                "citation": "Veltri S, Smith JW 2nd. Interleukin 1 trials in cancer patients: a review of the toxicity, antitumor and hematopoietic effects. Stem Cells. 1996 Mar;14(2):164-76. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001873"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}