{
    "clinical_study": {
        "@rank": "111180", 
        "brief_summary": {
            "textblock": "OBJECTIVES:\n\n      I.  Establish a long-term working relationship between clinical investigators and the\n      Minnesota American Indian community.\n\n      II.  Compare the effectiveness of lisinopril (an angiotensin-converting enzyme inhibitor)\n      and nifedipine (a calcium channel blocker) in preventing nephropathy and vascular disease in\n      Minnesota American Indians with non-insulin-dependent diabetes mellitus and\n      microalbuminuria.\n\n      III.  Compare the effectiveness of simvastatin (a 3-hydroxy-3-methylglutaryl coenzyme A\n      reductase inhibitor) with lipid-lowering strategies recommended by the National Cholesterol\n      Education Program in preventing nephropathy and vascular diseases in these patients."
        }, 
        "brief_title": "Study of Drugs for High Blood Pressure and High Cholesterol in American Indians With Type 2 Diabetes at High Risk of Kidney or Heart Disease", 
        "completion_date": "July 1999", 
        "condition": "Diabetic Nephropathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus, Type 2", 
                "Diabetic Nephropathies", 
                "Hypertension", 
                "Kidney Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE:\n\n      Patients are randomly assigned to 1 of 4 treatment groups; therapy continues for 3 years.\n      All patients receive instruction on diet, exercise, and smoking cessation.\n\n      The first group receives daily nifedipine at a dose adjusted for high blood pressure.\n      Cholestyramine or gemfibrozil is administered per National Cholesterol Education Program\n      guidelines.  Diuretics and doxazosin may be given concurrently.\n\n      The second group receives daily lisinopril at a dose adjusted for high blood pressure.\n      Cholestyramine or gemfibrozil is administered per National Cholesterol Education Program\n      guidelines.  Diuretics and doxazosin may be given concurrently.\n\n      The third group receives daily nifedipine at a dose adjusted for high blood pressure, and\n      simvastatin at a dose adjusted for high low-density lipoproteins.  Supplemental\n      cholestyramine may be given as needed.  If cholestyramine is not tolerated or if\n      triglycerides are high, gemfibrozil is substituted for cholestyramine.\n\n      The fourth group receives lisinopril at a dose adjusted for high blood pressure and\n      simvastatin at a dose adjusted for high low-density lipoproteins."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Non-insulin-dependent diabetes mellitus with documented\n        fasting hyperglycemia Microalbuminuria OR clinically detectable albuminuria; Urine albumin\n        excretion rate at least 30 mg/24 hours Low-density lipoproteins (fasting) at least 80\n        mg/dL Recruitment from American Indian population at Red Lake and Leech Lake reservations\n\n        --Prior/Concurrent Therapy-- At least 5 days since antihypertensives or antilipemics\n\n        --Patient Characteristics-- Renal: Urine albumin-to-creatinine ratio at least 30 mg/g;\n        Creatinine clearance or estimated creatinine clearance at least 30 mL/min; No active urine\n        sediment suggestive of glomerulonephritis, i.e.: No RBCs greater than 10/high-power field;\n        No WBCs greater than 15/high-power field; No RBC casts\n\n        Cardiovascular: No symptomatic orthostatic hypotension; No poorly-compensated congestive\n        heart failure; No requirement for angiotensin-converting enzyme inhibitors; No angina\n        pectoris requiring nifedipine; No unstable angina; No episodes of angina occurring more\n        than once a month; No chest pain of undetermined cause within 1 month; No severe\n        hypertension requiring multiple antihypertensives; No myocardial infarction within 1 year;\n        No stroke or transient ischemic attack within 1 year\n\n        Other: No known allergy to nifedipine, lisinopril, or simvastatin; No untreated\n        proliferative retinopathy; Documented retinal exam within 1 year prior to entry; No\n        alcohol or drug abuse affecting compliance; No other debilitating or acute illness; No\n        pregnant or nursing women; Effective contraception required of fertile women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "160", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004266", 
            "org_study_id": "199/11643", 
            "secondary_id": "UMN-1967"
        }, 
        "intervention": [
            {
                "intervention_name": "Lisinopril", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "nifedipine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "simvastatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antihypertensive Agents", 
                "Lisinopril", 
                "Nifedipine", 
                "Simvastatin"
            ]
        }, 
        "keyword": [
            "diabetic nephropathy", 
            "rare disease", 
            "renal and genitourinary disorders"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "official_title": "Randomized Study of Antihypertensives and Antilipemics in American Indians With Non-Insulin-Dependent Diabetes Mellitus at High Risk of Developing Nephropathy and Cardiovascular Disease", 
        "overall_official": {
            "affiliation": "Hennepin County Medical Center, Minneapolis", 
            "last_name": "Bertram L. Kasiske", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004266"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Hennepin County Medical Center, Minneapolis", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}