{
    "clinical_study": {
        "@rank": "151591", 
        "brief_summary": {
            "textblock": "To identify and measure DNA sequence variation in 13 genes that play a central role in key\n      physiological functions involved in the development of cardiovascular disease, that is,\n      genes involved in lipid metabolism, carbohydrate metabolism, and blood pressure regulation."
        }, 
        "brief_title": "Modeling DNA Diversity in Cardiovascular Health/Disease", 
        "completion_date": "June 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      One of the most complex and challenging problems in human biology and medicine is defining\n      the relationship between DNA sequence variation and interindividual variation in\n      quantitative risk factors for complex diseases having a multifactorial etiology. As the\n      knowledge about the basic human DNA sequence increases, so will the need to define the range\n      of natural variation in human populations and to explore the relationship between nucleotide\n      diversity and phenotype variation in measures of human health.\n\n      DESIGN NARRATIVE:\n\n      The study was a collaborative one involving Dr. Deborah Nickerson at the University of\n      Washington, Dr. Kenneth Weiss at Pennsylvania State University, and Dr. Charles Sing of the\n      University of Michigan.  Dr. Nickerson identified and measured DNA sequence variation in 13\n      genes that play a central role in key physiological functions involved in the development of\n      cardiovascular disease.  She applied state-of-the-art automated fluorescence-based\n      sequencing and high-throughput DNA genotyping methods to uncover and assess DNA sequence\n      variation in three human populations: non-Hispanic Whites from Rochester, MN (lowCVD risk),\n      African-Americans from Jackson, MS (intermediate CVD risk) and non-Hispanic Whites from\n      North Karelia,Finland (high CVD risk).\n\n      Dr. Weiss used the theoretical and statistical approaches of molecular population genetics\n      to characterize the cumulative effects of population history on the amount, distribution,\n      and structure of extant variation in 13 candidate CVD susceptibility genes in three\n      populations. His tests of linkage equilibrium and of homogeneity of the variation across\n      several levels of stratification (among individuals, demographic variables, parts of genes,\n      populations, and among genes) further sharpened the understanding of the nature of human\n      genetic variation, particularly with respect to candidate CVD susceptibility genes. He made\n      inferences about functional constraints from gene trees and from patterns of divergence\n      among human populations and between humans and the chimpanzee. Dr. Weiss's project provided\n      the inferential engine that drove the sampling design and sample selection in Dr.\n      Nickerson's project  and provided the demographic/historical background necessary for\n      genotype-phenotype inferences of Dr. Sing's project.\n\n      Dr. Sing developed models for the relationships between the DNA sequence variation in the 13\n      candidate CVD susceptibility genes identified, measured, and characterized in Dr.\n      Nickerson's and Dr. Weiss's projects and variation in established quantitative risk factors\n      for CVD, including total plasma cholesterol, HDL cholesterol, and triglycerides, and\n      systolic and diastolic blood pressure collected from the 1,500 individuals.  His project\n      established which subset of DNA sequence variations in which candidate genes were associated\n      with variation in CVD risk factors in which subset of individuals and in which of three\n      populations. His elucidation of the relationships between DNA sequence variations and\n      variations in intermediate biological risk factor traits revealed opportunities for\n      intervention to alter the risk of CVD and establish whether such efforts should be directed\n      across populations, within a population, or at an individual."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005490", 
            "org_study_id": "5007"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Washington", 
                "last_name": "Deborah Nickerson"
            }, 
            {
                "affiliation": "University of Michigan", 
                "last_name": "Charles Sing"
            }, 
            {
                "affiliation": "Penn State University", 
                "last_name": "Kenneth Weiss"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10631137", 
                "citation": "Templeton AR, Clark AG, Weiss KM, Nickerson DA, Boerwinkle E, Sing CF. Recombinational and mutational hotspots within the human lipoprotein lipase gene. Am J Hum Genet. 2000 Jan;66(1):69-83."
            }, 
            {
                "PMID": "10319862", 
                "citation": "Rieder MJ, Taylor SL, Clark AG, Nickerson DA. Sequence variation in the human angiotensin converting enzyme. Nat Genet. 1999 May;22(1):59-62."
            }, 
            {
                "PMID": "9662394", 
                "citation": "Nickerson DA, Taylor SL, Weiss KM, Clark AG, Hutchinson RG, Stengård J, Salomaa V, Vartiainen E, Boerwinkle E, Sing CF. DNA sequence diversity in a 9.7-kb region of the human lipoprotein lipase gene. Nat Genet. 1998 Jul;19(3):233-40."
            }, 
            {
                "PMID": "10738543", 
                "citation": "Nelson MR, Kardia SL, Ferrell RE, Sing CF. Influence of apolipoprotein E genotype variation on the means, variances, and correlations of plasma lipids and apolipoproteins in children. Ann Hum Genet. 1999 Jul;63(Pt 4):311-28."
            }, 
            {
                "PMID": "10668927", 
                "citation": "Stengård JH, Kardia SL, Tervahauta M, Ehnholm C, Nissinen A, Sing CF. Utility of the predictors of coronary heart disease mortality in a longitudinal study of elderly Finnish men aged 65 to 84 years is dependent on context defined by Apo E genotype and area of residence. Clin Genet. 1999 Nov;56(5):367-77."
            }, 
            {
                "PMID": "9974428", 
                "citation": "Kardia SL, Haviland MB, Ferrell RE, Sing CF. The relationship between risk factor levels and presence of coronary artery calcification is dependent on apolipoprotein E genotype. Arterioscler Thromb Vasc Biol. 1999 Feb;19(2):427-35."
            }, 
            {
                "PMID": "9760210", 
                "citation": "Stengård JH, Weiss KM, Sing CF. An ecological study of association between coronary heart disease mortality rates in men and the relative frequencies of common allelic variations in the gene coding for apolipoprotein E. Hum Genet. 1998 Aug;103(2):234-41."
            }, 
            {
                "PMID": "11042151", 
                "citation": "Nickerson DA, Taylor SL, Fullerton SM, Weiss KM, Clark AG, Stengard JH, Salomaa V, Boerwinkle E, Sing CF. Sequence diversity and large-scale typing of SNPs in the human apolipoprotein E gene. Genome Res. 2000 Oct;10(10):1532-45."
            }, 
            {
                "PMID": "10986041", 
                "citation": "Fullerton SM, Clark AG, Weiss KM, Nickerson DA, Taylor SL, Stengard JH, Salomaa V, Vartiainen E, Perola M, Boerwinkle E, Sing CF. Apolipoprotein E variation at the sequence haplotype level: implications for the origin and maintenance of a major human polymorphism. Am J Hum Genet. 2000 Oct;67(4):881-900."
            }, 
            {
                "PMID": "11063700", 
                "citation": "Templeton AR, Weiss KM, Nickerson DA, Boerwinkle E, Sing CF. Cladistic structure within the human Lipoprotein lipase gene and its implications for phenotypic association studies. Genetics. 2000 Nov;156(3):1259-75."
            }, 
            {
                "PMID": "12165926", 
                "citation": "Stengard JH, Clark AG, Weiss KM, Kardia S, Nickerson DA, Salomaa V, Ehnholm C, Boerwinkle E, Sing CF. Contributions of 18 additional DNA sequence variations in the gene encoding apolipoprotein e to explaining variation in quantitative measures of lipid metabolism. Am J Hum Genet. 2002 Sep;71(3):501-17."
            }, 
            {
                "PMID": "12136239", 
                "citation": "Fullerton SM, Clark AG, Weiss KM, Taylor SL, Stengard JH, Salomaa V, Boerwinkle E, Nickerson DA. Sequence polymorphism at the human apolipoprotein AII gene ( APOA2): unexpected deficit of variation in an African-American sample. Hum Genet. 2002 Jul;111(1):75-87."
            }, 
            {
                "PMID": "11750696", 
                "citation": "Weiss KM, Clark AG. Linkage disequilibrium and the mapping of complex human traits. Trends Genet. 2002 Jan;18(1):19-24."
            }, 
            {
                "PMID": "12721519", 
                "citation": "Weiss KM, Buchanan AV. Evolution by phenotype: a biomedical perspective. Perspect Biol Med. 2003 Spring;46(2):159-82. Review."
            }, 
            {
                "PMID": "15108119", 
                "citation": "Fullerton SM, Buchanan AV, Sonpar VA, Taylor SL, Smith JD, Carlson CS, Salomaa V, Stengard JH, Boerwinkle E, Clark AG, Nickerson DA, Weiss KM. The effects of scale: variation in the APOA1/C3/A4/A5 gene cluster. Hum Genet. 2004 Jun;115(1):36-56. Epub 2004 Apr 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005490"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}