{
    "clinical_study": {
        "@rank": "48821", 
        "brief_summary": {
            "textblock": "To develop natural history data regarding the incidence, clinical course, prognosis, and\n      effects of treatment with anti-viral and immunosuppressive agents on HIV-associated heart\n      disease.  A second part of the study  evaluated a number of possible mechanisms underlying\n      the development of HIV heart disease."
        }, 
        "brief_title": "HIV-Associated Heart Disease", 
        "completion_date": "June 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Diseases", 
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Immunologic Deficiency Syndromes", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      As AIDS reached epidemic proportions it became apparent that heart disease contributed to\n      morbidity in this disease.  By 1988, survival following diagnosis with AIDS had improved,\n      and the impact of heart disease on quality of life and survival in these patients had\n      increased in parallel.  The spectrum of pathology which comprised AIDS heart disease was\n      diverse and the contribution of cardiac disease to mortality was quite unclear.  Unanswered\n      questions included: which seropositive individuals would develop heart disease; what was the\n      spectrum of heart disease in these patients; were there any useful parameters for risk\n      stratification; what was the clinical course; was the etiology due to HIV or other\n      infectious agents or immunologic; did anti-viral agents or immunosuppressive treatment\n      affect the disease course?\n\n      This project was part of an Institute-initiated study on AIDS-Associated Heart Disease in\n      Adults.  The concept was approved by the National Heart, Lung, and Blood Advisory Council in\n      September 1987.  The Request for Applications was also released in September 1987.  Awards\n      were made in July 1988.\n\n      DESIGN NARRATIVE:\n\n      Asymptomatic patients were recruited from the azidothymidine (AZT) versus placebo trial,\n      open label AZT trial, isoprinosine versus placebo trial, and Ampligen versus placebo trial\n      at George Washington University Medical Center.  Symptomatic patients were referred from\n      nearby clinics.  Baseline information collected included age, sex, weight, HIV risk factors,\n      dates of seroconversion, total CD4 lymphocyte count, clinical symptoms, symptoms of\n      AIDS-related complex, first opportunistic infection, development of tumors or neurologic\n      symptoms, anti-viral therapy, chest pain, symptoms of and treatment for congestive heart\n      failure, evidence of arrhythmia, and initiation of anti-arrhythmic therapy.  Date and cause\n      of death were recorded along with autopsy findings.  Non-invasive serial electrocardiograms\n      and echocardiograms were performed in all participants at baseline and every four months.\n      Endomyocardial biopsy was performed in patients with congestive cardiomyopathy, those with\n      echocardiographic evidence of left ventricular dysfunction or large pericardial effusions,\n      and those with significant arrhythmias.  Endomyocardial biopsies were obtained from ten\n      asymptomatic individuals, five of whom had lymphadenopathy, and five of whom had no\n      lymphadenopathy.  Percutaneous pericardiocentesis was performed in patients with large\n      pericardial effusions to obtain samples for bacterial, mycobacterial, HIV and\n      cytomegalovirus cultures.  The fact that the majority of these patients were participating\n      in clinical trials of various anti-viral agents allowed evaluation of their effects on the\n      development of heart disease. The second part of the project was a study of the pathogenesis\n      of HIV-associated heart disease.  Light and electron microscopic findings were examined in\n      the heart at various clinical stages of HIV infection.  Cardiocytes were examined for\n      presence of HIV and other infectious agents."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005229", 
            "org_study_id": "1109"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2248200", 
                "citation": "Turco M, Seneff M, McGrath BJ, Hsia J. Cardiac tamponade in the acquired immunodeficiency syndrome. Am Heart J. 1990 Dec;120(6 Pt 1):1467-8."
            }, 
            {
                "PMID": "2167330", 
                "citation": "Hsia J, Goldstein AL, Simon GL, Sztein M, Hayden FG. Peripheral blood mononuclear cell interleukin-2 and interferon-gamma production, cytotoxicity, and antigen-stimulated blastogenesis during experimental rhinovirus infection. J Infect Dis. 1990 Sep;162(3):591-7."
            }, 
            {
                "PMID": "2156009", 
                "citation": "Porter-Jordan K, Rosenberg EI, Keiser JF, Gross JD, Ross AM, Nasim S, Garrett CT. Nested polymerase chain reaction assay for the detection of cytomegalovirus overcomes false positives caused by contamination with fragmented DNA. J Med Virol. 1990 Feb;30(2):85-91."
            }, 
            {
                "PMID": "1746436", 
                "citation": "Rodriguez ER, Nasim S, Hsia J, Sandin RL, Ferreira A, Hilliard BA, Ross AM, Garrett CT. Cardiac myocytes and dendritic cells harbor human immunodeficiency virus in infected patients with and without cardiac dysfunction: detection by multiplex, nested, polymerase chain reaction in individually microdissected cells from right ventricular endomyocardial biopsy tissue. Am J Cardiol. 1991 Dec 1;68(15):1511-20."
            }, 
            {
                "PMID": "1951082", 
                "citation": "Hsia J, Colan SD, Adams S, Ross AM. Late potentials and their relation to ventricular function in human immunodeficiency virus infection. Am J Cardiol. 1991 Nov 1;68(11):1216-20."
            }, 
            {
                "PMID": "8017317", 
                "citation": "Hsia J, Ross AM. Pericardial effusion and pericardiocentesis in human immunodeficiency virus infection. Am J Cardiol. 1994 Jul 1;74(1):94-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005229"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}