{
    "clinical_study": {
        "@rank": "136373", 
        "brief_summary": {
            "textblock": "This study will examine the effects of HIV infection on substances produced by immune cells\n      that increase or decrease HIV infection.\n\n      HIV-infected patients and healthy normal volunteers may be eligible for this study.\n      Participants will be required to have a yearly medical evaluation, including blood tests for\n      cell counts and chemistries, a blood or urine pregnancy test for women, and other laboratory\n      tests as medically indicated or for research purposes.\n\n      Participants will donate blood or reproductive fluids, or both. From 20 to 150 cc (4 to 30\n      teaspoonfuls) of blood will be drawn from the arm using a small needle. Participants may be\n      asked to provide blood samples on more than one occasion over the course of the study. No\n      more than 450 cc (less than 1 pint) of blood will be drawn during any 6-week period. Males\n      will be given a private room for semen donation; fluid from females will be collected with a\n      cotton swab after speculum insertion. Participants may also be asked to have a buccal swab.\n      For this procedure, the inside of the cheek is gently scraped with a blunt-ended stick or\n      brush to obtain cells (buccal mucosal cells). The tissues will be used for a variety of\n      studies on the effects of HIV infection on factors that increase or decrease HIV infection.\n\n      Some of the tissues collected for this study may also be used for the following tests:\n\n        -  Hepatitis screening     Blood may be screened for different types of viral liver\n           infections, such as hepatitis A, B, C, D, E, or G.\n\n        -  Genetic testing     DNA from blood or cheek cells may be examined for mutations or\n           deletions that affect chemokines, cytokines and a family of enzymes called caspases.\n           Chemokines and cytokines are important mediators of the immune response. Alterations in\n           the genes for some of these substances influence HIV infection. Caspases regulate the\n           process of cell death, known as apoptosis. Caspase gene variations may determine the\n           rate of cell death in HIV-infected persons, and therefore, the rate of HIV progression.\n           Patients with abnormalities of any of these genes may be invited to join other studies\n           of the role of genetic defects in HIV infection.\n\n        -  HLA testing     Blood may be tested for HLA type   a genetic marker of the immune\n           system. These tests may be used to try to identify factors associated with the rate of\n           progression of HIV disease or related conditions. Determining HLA type is necessary to\n           be able to perform certain research studies. Some HLA types have been associated with\n           an increased risk of certain diseases like arthritis and other rheumatologic problems."
        }, 
        "brief_title": "Studies of Blood and Reproductive Fluids in HIV-Infected and Non-HIV-Infected Persons", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "We are studying the pathogenesis of HIV infection.  Because of the lack of an adequate\n      animal model it is generally necessary to utilize human peripheral blood cells for studying\n      aspects of either in vivo or in vitro HIV infection.  We wish to be able to continue to\n      elucidate many pathogenic aspects of HIV infection using human peripheral blood mononuclear\n      cells as a model."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n             18 years of age or older.\n\n        Adequate venous access.\n\n        Have a blood pressure less than or equal to 180/100: pulse rate 50-100, unless a lower\n        pulse rate is considered normal for the volunteer.\n\n        Have adequate blood counts (HIV positive volunteers: hemoglobin greater than or equal to\n        9.0 g/dL, HCT greater than or equal to 38%, platelets greater than or equal to 150,000)\n\n        Willingness to allow blood samples to be used for future studies of HIV\n        infection/pathogenesis, undergo genetic testing including HLA testing, and undergo\n        hepatitis screening.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant and/or breastfeeding females.\n\n        Active substance abuse or history of prior substance abuse that may interfere with\n        protocol compliance or compromise patient safety."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001281", 
            "org_study_id": "910140", 
            "secondary_id": "91-I-0140"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lymphocytes", 
            "Venipuncture", 
            "Mononuclear Cells", 
            "Blood Draw", 
            "Reproductive Fluids"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1991-I-0140.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010"
                    }, 
                    "name": "Washington Hospital Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of the Pathogenesis of HIV Infection in Human Peripheral Blood Cells and/or Reproductive Fluids in HIV-Infected and HIV-Uninfected Volunteers", 
        "overall_contact": {
            "email": "nelsona@mail.nih.gov", 
            "last_name": "Amy K Nelson, R.N.", 
            "phone": "(301) 451-1426"
        }, 
        "overall_contact_backup": {
            "email": "skottilil@mail.nih.gov", 
            "last_name": "Shyamasundaran Kottilil, M.D.", 
            "phone": "(301) 435-0936"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Shyamasundaran Kottilil, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001281"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Washington Hospital Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Washington Hospital Center": "38.895 -77.036"
    }
}