{
    "clinical_study": {
        "@rank": "161712", 
        "brief_summary": {
            "textblock": "RATIONALE: Valdecoxib may be effective in relieving chronic pain in cancer patients. It is\n      not yet known if valdecoxib is effective in treating chronic pain.\n\n      PURPOSE: Randomized clinical trial to study the effectiveness of valdecoxib in relieving\n      chronic pain in cancer patients."
        }, 
        "brief_title": "Valdecoxib in Treating Chronic Pain in Cancer Patients", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the analgesic efficacy of valdecoxib administered in addition to\n      opioid medication in patients with chronic pain due to cancer or prior cancer therapy. II.\n      Assess the safety of this drug in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Patients are\n      stratified according to baseline average pain intensity score (2-4 vs 5-11). Patients are\n      randomized to 1 of 2 treatment arms. Patients undergo a pretreatment period of 3-14 days to\n      determine daily dose of sustained release and immediate release opioid medications required\n      to adequately control pain with tolerable side effects. Arm I: Patients receive oral\n      valdecoxib twice daily in addition to opioid medications. Arm II: Patients receive oral\n      placebo twice daily in addition to opioid medications. Treatment continues for a maximum of\n      12 weeks in the absence of inadequate pain control or unacceptable toxicity. Patients record\n      daily pain assessments and total daily opioid consumption. Patients also are contacted by\n      telephone weekly for assessment of pain, opioid use, and adverse effects.\n\n      PROJECTED ACCRUAL: A maximum of 260 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Chronic visceral or somatic pain due to cancer or prior cancer\n        therapy No pain primarily classified as neuropathic or unknown in nature Required opioid\n        analgesic at least 5 days/week for at least 2 weeks prior to study Expectation of\n        continued requirement for daily opioid medication (morphine sulfate, oxycodone, or\n        hydromorphone)\n\n        PATIENT CHARACTERISTICS: Age: Legal age and over Performance status: Karnofsky 60-100%\n        Life expectancy: At least 4 months Hematopoietic: Platelet count at least 40,000/mm3 No\n        platelet function disorder Hepatic: No known significant hepatic insufficiency Renal:\n        Creatinine less than 1.5 mg/dL BUN less than 1.5 times upper limit of normal Creatinine\n        clearance greater than 50 mL/min No known renal insufficiency Gastrointestinal: No\n        diagnosis of esophageal, gastric, pyloric channel, or duodenal ulceration within the past\n        30 days No history of esophageal or gastric cancer No intractable nausea or vomiting No\n        inability to swallow tablets or to tolerate oral medication Other: Weight at least 50 kg\n        No AIDS or AIDS-related cancers No history of hypersensitivity to cyclooxygenase\n        inhibitors (e.g., NSAIDs or specific COX-2 inhibitors) or opiates No significant alcohol,\n        analgesic, or narcotic substance abuse within the past 6 months No history of unstable\n        disease or condition that would preclude study Not pregnant or nursing Negative pregnancy\n        test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 3 weeks\n        since initiation of new chemotherapy agent No concurrent participation in an\n        investigational chemotherapy trial Endocrine therapy: At least 2 weeks since initiation of\n        corticosteroids as an analgesic adjuvant Radiotherapy: At least 4 weeks since prior\n        radiopharmaceutical therapy or radiotherapy No concurrent radiopharmaceutical therapy or\n        radiotherapy Surgery: No concurrent therapeutic procedure (e.g., surgery or biopsy) that\n        would affect pain intensity Other: No prior participation on this study At least 30 days\n        since prior investigational agent At least 30 days since prior treatment for esophageal,\n        gastric, pyloric channel, or duodenal ulcer At least 8 weeks since initiation of\n        bisphosphonates At least 2 weeks since anticancer therapy that would affect study\n        evaluation At least 2 weeks since initiation of antidepressants, anti-epilepsy drugs, or\n        antihistamines as an analgesic adjuvant At least 5 half-lives since prior specific COX-2\n        inhibitors or non-steroidal anti-inflammatory drugs (NSAIDs) No concurrent other\n        investigational agent No concurrent anticancer therapy that would affect study evaluation\n        No concurrent other analgesics, specific COX-2 inhibitors, or NSAIDs except as\n        specifically permitted on study Concurrent acetaminophen less than 2 g/day allowed if\n        given 2 days or fewer per week Concurrent acetylsalicylic acid no greater than 325 mg/day\n        allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021996", 
            "org_study_id": "DFCI-N91-00-02-040", 
            "secondary_id": [
                "CDR0000068670", 
                "BWH-2000-P-000984/7", 
                "SC-N91-00-02-040"
            ]
        }, 
        "intervention": {
            "intervention_name": "valdecoxib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Valdecoxib"
        }, 
        "keyword": [
            "unspecified adult solid tumor, protocol specific", 
            "pain"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DFCI-N91-00-02-040"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Protocol for a Randomized Double-Blind, Placebo-Controlled Comparison of the Analgesic Activity of Valdecoxib (SC-65872) 40mg BID as Add-On Therapy to Opioid Medication in Patients With Chronic Cancer Pain", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Susana Campos, MD, MPH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021996"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Brigham and Women's Hospital": "42.358 -71.06", 
        "Dana-Farber Cancer Institute": "42.358 -71.06"
    }
}