{
    "clinical_study": {
        "@rank": "85875", 
        "brief_summary": {
            "textblock": "This study will examine how quickly white blood cells called CD4 lymphocytes replicate\n      (divide) and how long they live in both HIV-infected and non-infected people by measuring\n      how quickly the genetic material (DNA) of cells is replicated. To do this, participants will\n      receive infusions of glucose, a non-radioactive form of a type of sugar. Cells normally use\n      glucose to make various products needed for cell growth and replication, including cell DNA.\n       Measuring how much glucose cells incorporate into their DNA can provide important\n      information about cell replication. This rate of incorporation will be examined and compared\n      in HIV-infected people and in healthy, normal volunteers.\n\n      HIV-infected patients and non-infected healthy volunteers 18 years of age and older may be\n      eligible for this study. Candidates will be screened with a medical history, physical\n      examination, chest X-ray, electrocardiogram (EKG) and blood tests.\n\n      Participants will be given a continuous infusion of glucose at a dose of up to 60 grams\n      (about 2 ounces) per day for up to 5 days. The glucose will be delivered through a catheter\n      (thin plastic tube) placed in an arm vein. Blood samples will be collected as often as daily\n      in the first week following the infusion and then from twice a week to once a month for up\n      to 4 years. Alternatively, patients may undergo leukapheresis   a procedure for collecting\n      quantities of lymphocytes   up to 10 times during the first month after the infusion, and\n      possibly later as well, but no more often than once every 2 weeks. For this procedure, whole\n      blood is collected through a needle in an arm vein. The blood circulates through a machine\n      that separates it into its components. The white cells are removed and the rest of the blood\n      is returned to the body either through the same needle or through a second needle in the\n      other arm. Participants may be asked to receive up to four glucose infusions. There will be\n      at least a 2-week interval between infusions. Participants who have more than three\n      leukapheresis procedures within 3 weeks will have at least 6 weeks between infusions.\n\n      Participants will be followed periodically in the outpatient clinic for evaluation and\n      tests.\n\n      This study may provide a better understanding of how HIV causes disease and progressive\n      weakening of the immune system and how therapies affect immunity."
        }, 
        "brief_title": "Use of Labeled Glucose to Study Lymphocyte Replication and Survival in HIV-Infected Patients", 
        "condition": [
            "HIV Infection", 
            "Immunologic Deficiency Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Understanding the rate of lymphocyte replication and destruction in HIV-infected patients,\n      as well as the effects of therapy on lymphocyte replication should lead to a better\n      understanding of the mechanisms behind the immunodeficiency induced by HIV.  To examine this\n      directly, up to 100 HIV-infected patients will receive up to 5 days of continuous infusions\n      with [6,6-(2)H(2)]-glucose, a nonradioactive, stable isotope of glucose that is safe to\n      administer.  The deuterium is incorporated into DNA via metabolism of glucose to ribose and\n      incorporation into nucleotides.  The rate of incorporation can be measured in subpopulations\n      of cells to determine the rate of replication of those cells.  Fifty HIV-uninfected persons\n      will also be enrolled in the protocol to allow a determination of lymphocyte kinetics in\n      individuals with normally functioning immune systems or immune systems that may have been\n      affected by other diseases.  All participants in this study will be reimbursed for the\n      inconvenience and discomfort associated with study participation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        FOR PATIENTS:\n\n        18 years or older.\n\n        Able to provide informed consent and willing to comply with study requirements and clinic\n        policies.\n\n        Negative urine pregnancy test (for women of childbearing potential).\n\n        Hemoglobin greater than 10 mg/dl.\n\n        Adequate venous access in the arms for blood drawing and 5 day infusions, and\n        lymphapheresis\n\n        Willingness to allow stored samples to be used for future studies of HIV infection and/or\n        immunological function, and willingness to have HLA typing performed. (For previously\n        enrolled patients, patients would be requested, but not required, to provide permission to\n        use stored samples in the future, and to permit HLA testing\n\n        FOR HIV POSITIVE PATIENTS:\n\n        Documented HIV infection (ELISA/Western blot positive or, for acute seroconverters, PCR\n        positive).\n\n        FOR HIV NEGATIVE PATIENTS:\n\n        Negative ELISA/Western blot.\n\n        EXCLUSION CRITERIA:\n\n        Diabetes mellitus requiring drug therapy.\n\n        Active substance abuse or prior history of substance abuse which may interfere with\n        protocol compliance.\n\n        Psychiatric illness or disturbance which, in the assessment of the protocol team, may\n        affect patient safety or compliance.\n\n        Significant underlying cardiac, pulmonary, renal, gastrointestinal, rheumatologic or CNS\n        disease as detectable on routine history, physical exam, or screening laboratory studies.\n        Patients would be excluded if they had an acute or chronic underlying medical problem that\n        in the judgment of the principal investigator could be exacerbated by participating in the\n        protocol or that would make it difficult for them to comply with the protocol\n        requirements.\n\n        Pregnancy or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001651", 
            "org_study_id": "970191", 
            "secondary_id": "97-I-0191"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Deuterium", 
            "HIV", 
            "Labeling", 
            "CD4 Cells", 
            "Immunodeficiency"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1997-I-0191.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Lymphocyte Kinetics Using Stable Isotopes", 
        "overall_contact": {
            "email": "chairezc@mail.nih.gov", 
            "last_name": "Cheryl L. Chairez", 
            "phone": "(301) 496-3840"
        }, 
        "overall_contact_backup": {
            "email": "jkovacs@mail.nih.gov", 
            "last_name": "Joseph A Kovacs, M.D.", 
            "phone": "(301) 496-9907"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Joseph A Kovacs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8929418", 
                "citation": "Wolthers KC, Bea G, Wisman A, Otto SA, de Roda Husman AM, Schaft N, de Wolf F, Goudsmit J, Coutinho RA, van der Zee AG, Meyaard L, Miedema F. T cell telomere length in HIV-1 infection: no evidence for increased CD4+ T cell turnover. Science. 1996 Nov 29;274(5292):1543-7."
            }, 
            {
                "PMID": "7816094", 
                "citation": "Ho DD, Neumann AU, Perelson AS, Chen W, Leonard JM, Markowitz M. Rapid turnover of plasma virions and CD4 lymphocytes in HIV-1 infection. Nature. 1995 Jan 12;373(6510):123-6."
            }, 
            {
                "PMID": "7648007", 
                "citation": "Hellerstein MK. Methods for measurement of fatty acid and cholesterol metabolism. Curr Opin Lipidol. 1995 Jun;6(3):172-81. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001651"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}