{
    "clinical_study": {
        "@rank": "74130", 
        "brief_summary": {
            "textblock": "Description: The trial is designed to determine the response of the immune system of\n      patients with CML to a vaccine made from their own tumor. Researchers believe that this\n      particular vaccine, which is made from purified heat shock proteins taken from each\n      patient's tumor, alerts the body's immune system to recognize and attack invading cancer. To\n      be considered potentially eligible for this study you must have CML in the chronic phase.\n\n      Length/Duration: Vaccinations will be administered weekly for eight weeks. One clinic follow\n      up visit will be scheduled two weeks after the final vaccination."
        }, 
        "brief_title": "Study Using Vaccination With Heat Shock Protein 70 (HSP70) for the Treatment of CML in Chronic Phase", 
        "completion_date": "October 2002", 
        "condition": [
            "Leukemia,Myeloid, Chronic", 
            "Leukemia,Myeloid,Philadelphia-Positive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rational for immunotherapy of CML\n\n      Conceptually,CML in chronic phase is the best model for immunological intervention. It is a\n      disease as a result of chromosomal translocation, which generates a true tumor-specific\n      antigen. Patients in chronic phase have relatively preserved immune function for a prolonged\n      period of time. Studies have indeed shown that peptides spanning the junctional region of\n      both the bcr/abl and abl/bcr fusion proteins can bind to major histocompatibility complex\n      (MHC) class I molecules (Berke et al. 2000). Vaccination of patients with bcr/abl breakpoint\n      fusion peptides generates specific immune responses (Pinilla-Ibarz et al. 2000). In\n      addition, for patients relapsed after bone marrow or stem cell transplant, donor lymphocyte\n      infusion is effective in inducing a majority of them into remission. The role of donor\n      lymphocyte infusion has proven the original concept of graft versus leukemia effect and the\n      effectiveness of immunotherapy, in practice, towards CML (Dazzi et al. 1999). More recently,\n      it was found that the presence of cytotoxic T lymphocytes (CTL) against HLA-A2-restricted\n      myeloid-specific antigen proteinase 3 correlates significantly with cytogenetic remission of\n      CML treated either with IFN or stem cell transplant (Molldrem et al. 2000), which provides\n      strong evidence for a role of T cell immunity in clearing malignant cells.\n\n      Current proposal and hypothesis:\n\n      Based on the established roles of HSPs in T cell immunity and a large body of preclinical\n      and clinical safety data, we propose to initiate a pilot study to test the feasibility of\n      immunization with autologous tumor-derived HSP70 in the treatment of CML in chronic phase.\n      This study will facilitate more clinical trials in the future, testing the ultimate\n      hypothesis that the combination of the cytostatic therapy such as IFN and STI571, with\n      specific immunomodulator such as HSP70 offers the best chance of eradication of CML. A total\n      of 10 eligible patients will be enrolled in the study. All eligible patients will undergo\n      aphaeresis to collect peripheral blood mononuclear cells. The autologous HSP70 is then\n      purified using the standard protocol. After passing the established sterility testing, the\n      patients are immunized intradermally with 50 micrograms HSP70 for a total of 8 injections in\n      2 months. They may receive their standard therapy during this time. In addition to\n      collecting the feasibility and toxicity data, the development of anti-tumor immunity will be\n      measured by,\n\n        1. an increase in peripheral blood of IFN-gamma producing CD8+ T-lymphocytes which are\n           reactive to the autologous bcr/abl positive peripheral mononuclear cells\n\n        2. an increase of PR-1 specific CTLs by PR1-HLA-A2 tetramer techniques in patients who are\n           HLA-A2 positive\n\n        3. the change of immunophenotype of peripheral lymphocytes\n\n        4. the cytogenetic remission of Philadelphia chromosome from the bone marrow"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ELIGIBILITY\n\n        Inclusion:\n\n          -  ECOG Performance Score(PS) less than 2.\n\n          -  Must be at least 18 years of age and capable of giving informed consent.\n\n          -  Must be less than three years from the original diagnosis of Philadelphia chromosome\n             positive CML in chronic phase.\n\n          -  Patient is not in cytogenetic remission.\n\n          -  No anticipation of bone marrow or stem cell transplant for six months unless these\n             therapies are deemed necessary by a treatment physician due to the evolution of the\n             disease;\n\n          -  Concurrent treatment with hydroxyurea or Gleevec is allowed.PAST treatment with IFN\n             alpha, Ara-C or other cytoxic agents is allowed\n\n          -  Must not have any serious illness such that their medical condition might be\n             compromised by participation in the study.\n\n          -  Must have adequate renal function (serum creatinine < 2.0), hepatic function\n             (bilirubin and transaminase less than 2.0 x of the upper normal limit).\n\n          -  Must not be on corticosteroid therapy, or other immunosuppressive medications.\n\n        Exclusion\n\n          -  Patients with an ECOG Performance Score greater than or equal to 2.\n\n          -  Patient is greater than or equal to 3 years out from the original diagnosis.\n\n          -  Significant anemia (Hemoglobin < 10 g/dl) and thrombocytopenia (platelet < 20,000/ml)\n             requiring transfusion.\n\n          -  Peripheral blast count is over 10%.\n\n          -  Positive urine or blood pregnancy test.\n\n          -  Impaired renal function (serum creatinine > 2.0), hepatic function (bilirubin and\n             transaminase more than 2.0 x of the upper normal limit).\n\n          -  Patient with significant active infection requiring hospitalization at the time of\n             enrollment.\n\n          -  Patient with significant behavioral or psychological problems that prevent adequate\n             follow-up.\n\n          -  Concurrent treatment with IFN alpha Ara-C or other cytotoxic agents (Gleevec and\n             hydroxyurea are allowed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 27, 2001", 
        "id_info": {
            "nct_id": "NCT00027144", 
            "org_study_id": "01-117"
        }, 
        "intervention": {
            "intervention_name": "Heat Shock Protein 70 HSP70", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Leukemia", 
            "Vaccine"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "link": {
            "description": "UConn Web Page", 
            "url": "http://www.uchc.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Farmington", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06030"
                }, 
                "name": "University of Connecticut Health Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Feasibility and Toxicity Study of Vaccination With HSP70 for the Treatment of Chronic Myelogenous Leukemia in the Chronic Phase", 
        "overall_official": {
            "affiliation": "Assistant Professor Medicine and Tumor Immunology", 
            "last_name": "Zihai Li, MD,Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027144"
        }, 
        "source": "University of Connecticut Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Connecticut", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "University of Connecticut Health Center": "41.728 -72.84"
    }
}