{
    "clinical_study": {
        "@rank": "1748", 
        "brief_summary": {
            "textblock": "The goal of islet cell transplantation in Type 1 diabetics is to provide those affected with\n      constant normal blood glucose levels, thereby reducing or eliminating altogether the need\n      for injected insulin. This normalization may prevent or slow progression of diabetic\n      complications, result in a healthier lifestyle, and lead to a better quality of life.\n\n      Participants who meet the inclusion criteria will undergo an extensive screening process\n      which typically includes a series of blood tests, EKG, chest x-rays, and a psychological\n      evaluation, among others.  Those who are eligible for and chose to participate in the trial\n      will receive an islet cell transplant and bone marrow infusion from the same donor, together\n      with following immunosuppressive medications: tacrolimus, sirolimus, daclizumab and\n      infliximab. Because the bone marrow infusion may successfully prevent the transplanted islet\n      cells from rejecting, some participants may be able to stop taking the immunosuppressive\n      medications after a year.\n\n      The islet cell transplant is done under local anesthesia in a special procedure radiology\n      room. Several days after the islet cell transplant, the participant is admitted to the\n      hospital as an outpatient in order to receive bone marrow via a simple intra-venous infusion\n      procedure.\n\n      All participants will need to be seen at the Diabetes Research Institute after the\n      transplant for follow-up testing and post-islet cell transplant care."
        }, 
        "brief_title": "Islet Cell Transplantation Alone and CD34+ Enriched Bone Marrow Cell Infusion in Patients With Diabetes Mellitus: Steroid-Free Regimen", 
        "completion_date": "September 2000", 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Candidates must be between the ages of 18 and 50.\n\n          -  Candidates must have had insulin-dependent diabetes mellitus (IDDM) for at least 5\n             years and been under physician care for at least 6 months prior to enrollment in\n             trial.\n\n          -  Eligible candidates will have poorly controlled IDDM and manifest signs and symptoms\n             severe enough to be incapacitating. These symptoms can include episodes of\n             hypoglycemic unawareness (failure to recognize blood glucose levels < 54 mg/dl) or\n             episodes requiring the assistance of others.\n\n          -  Candidates may have poor diabetes control despite intensive insulin therapy (HbA1c >\n             8.0%).\n\n          -  Creatinine clearance should be > 60 ml/min)\n\n          -  Body Mass Index should be less than 26\n\n          -  Women of child-bearing age must have a negative pregnancy test and agree to follow\n             effective contraceptive measures for the duration of the trial.\n\n        Exclusion Criteria:\n\n          -  Previous or concurrent organ transplant\n\n          -  Previous or concurrent malignancy\n\n          -  Untreated proliferative diabetic retinopathy\n\n          -  Unstable cardiovascular status, including positive stress echocardiography (if > age\n             35)\n\n          -  Active infections, including x-ray evidence of pulmonary infection\n\n          -  Peptic ulcer disease, gall stones, or portal hypertension\n\n          -  Abnormal liver function tests\n\n          -  Presence of panel reactive antibodies > 20%\n\n          -  Creatinine clearance < 60 ml/min\n\n          -  HbA1c > 12%\n\n          -  Serological evidence of HIV, HbsAg, or HCV\n\n          -  Anemia (hemoglobin < 12.0)\n\n          -  Any condition or circumstance, including psychogenic factors, that preclude\n             therapeutic compliance or otherwise make it unsafe to undergo an islet cell\n             transplant.\n\n          -  PSA > 4 in males"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 4, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021801", 
            "org_study_id": "dk56953  (completed)", 
            "secondary_id": "DK56953-01"
        }, 
        "intervention": {
            "intervention_name": "Islet Cell Transplantation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Type I Diabetes Mellitus", 
            "Immunosuppression", 
            "Islet Cell Transplant", 
            "Percutaneous Transhepatic Portal"
        ], 
        "lastchanged_date": "March 1, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami Diabetes Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pathways to Tolerance in Human Islet Transplantation", 
        "overall_official": {
            "affiliation": "University of Miami Diabetes Research Institute", 
            "last_name": "Rodolfo Alejandro, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "9392484", 
            "citation": "Alejandro R, Lehmann R, Ricordi C, Kenyon NS, Angelico MC, Burke G, Esquenazi V, Nery J, Betancourt AE, Kong SS, Miller J, Mintz DH. Long-term function (6 years) of islet allografts in type 1 diabetes. Diabetes. 1997 Dec;46(12):1983-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021801"
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010"
    }, 
    "geocoordinates": {
        "University of Miami Diabetes Research Institute": "25.789 -80.226"
    }
}