{
    "clinical_study": {
        "@rank": "10113", 
        "brief_summary": {
            "textblock": "Recently a non-toxic system for whole body hyperthermia (WBH) used at the University of\n      Wisconsin has been shown to induce soluble tumor necrosis factor-receptor (sTNF-R) I and II\n      when patients are heated systemically to 41.8C for 60 minutes.  This observation might\n      provide a biological basis for the therapeutic application of WBH to rheumatoid diseases,\n      for which there is a positive anecdotal clinical experience.  Inherent in the hypothesis\n      which is the basis for this protocol is the concept that the induction of TNF receptors by\n      WBH may induce a remission in patients with active rheumatoid arthritis. Beyond clinical\n      response the biological endpoint for this investigation includes cytokine levels, TNF\n      levels, sTNF-R levels and changes in cellular TNF receptors."
        }, 
        "brief_title": "41.8 Degree Centigrade Whole Body Hyperthermia for the Treatment of Rheumatoid Diseases", 
        "condition": "Rheumatic Diseases", 
        "condition_browse": {
            "mesh_term": "Rheumatic Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients are required to meet the criteria of the American College of Rheumatology\n             (ACR)for rheumatoid arthritis.\n\n          -  Patients should be in functional class II, or III according to the criteria of the\n             ACR.\n\n          -  All candidates must be unsuccessfully treated (lack of efficacy) with at least two of\n             the following disease-modifying antirheumatic drugs: hydroxychloroquinine, oral or\n             injectable gold, methotrexate, azathioprine, penicillamine, and sulfasalazine.\n\n          -  Patients receiving nonsteroidal antiinflammatory drugs (NSAIDs), corticosteroids (<=\n             10 mg per day), or both are eligible if the dosage has been stable for at least four\n             weeks before treatment and remained so throughout the study and follow-up period (the\n             use of narcotics for pain flares is allowed).\n\n          -  The necessary degree of disease activity at enrollment should be confirmed by a\n             finding of 10 or more swollen joints, 12 or more tender joints, and one of the\n             following two criteria: a Westergren erythrocyte sedimentation rate of at least 28 mm\n             per hour or a serum C-reactive protein level of more than 2.0 mg per deciliter; or\n             morning stiffness for at least 60 minutes.\n\n          -  Patients must have adequate bone marrow function, adequate liver function, adequate\n             renal function, calcium and electrolytes.\n\n          -  Patients must have a dobutamine stress ECHO, or exercise cardiac MUGA, or exercise\n             ECHO scan prior to entry and must fulfill certain criteria to be eligible. The spirit\n             of the criteria are to rule out organic heart disease.\n\n          -  Respiratory status: Patients who have FEV1 of >= 60% of predicted, as well as a\n             maximum voluntary volume (MVV) of >= 60% of predicted, and blood gases with a PO2 of\n             >= 60 or oxygen saturation of >= 90% are eligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000106", 
            "org_study_id": "NCRR-M01RR03186-9943", 
            "secondary_id": "M01RR03186"
        }, 
        "intervention": {
            "intervention_name": "Whole body hyperthermia unit", 
            "intervention_type": "Device"
        }, 
        "keyword": "Rheumatoid Diseases", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "K4/666 CSC 600 Highland Av"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000106"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "K4/666 CSC 600 Highland Av": "43.073 -89.401"
    }
}