{
    "clinical_study": {
        "@rank": "82552", 
        "arm_group": {
            "arm_group_label": "Group 1"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to improve the quality of VA diabetes care using an automated\n      telephone disease management (ATDM) system that administers patient assessments and targeted\n      self-care education between clinic visits."
        }, 
        "brief_title": "Improving Diabetes Care Via Telephone Assessment and Patient Education", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      The purpose of this study is to improve the quality of VA diabetes care using an automated\n      telephone disease management (ATDM) system that administers patient assessments and targeted\n      self-care education between clinic visits.\n\n      Objectives:\n\n      In this ongoing study, we are determining: 1) the reliability and validity of Automated\n      Telephone Disease Management (ATDM) assessments of patients' glycemic control,\n      health-related quality of life (HRQL), self-care, and satisfaction with care; 2) the extent\n      to which these assessments identify patients at risk for poor outcomes; and 3) the\n      cost-effectiveness of an intervention in which ATDM assessment reports are provided\n      regularly to patients' primary care providers.\n\n      Methods:\n\n      We are refining and expanding previously-developed ATDM assessment instruments by\n      incorporating measures of patient-centered outcomes.  We are enrolling 450 patients from\n      VISN 12 and VISN 21.  Patients receive weekly ATDM assessments for six months.  Other data\n      on their health status and service use are being collected from medical records, laboratory\n      tests, telephone surveys, and Austin Automation Center files.  After determining the\n      concurrent reliability, validity, and prognostic significance of the ATDM assessments, we\n      will examine variation in ATDM-reported outcomes across Networks, facilities, and patient\n      groups. In the second phase of the study, we will conduct an effectiveness trial with a one\n      year follow up period. We will use the findings from our process evaluation to modify the\n      ATDM assessments and design provider feedback reports. We will enroll 240 patients from the\n      two Networks (i.e., 480 patients overall). Patients will be assigned to experimental or\n      usual care control groups using a combination of randomization and cutoff-based assignment.\n      We will measure the intervention's impact on patients' glycemic control, symptoms,\n      self-care, and patient-centered outcomes. We will use VA costing database and Medicare\n      claims files to evaluate cost-effectiveness.\n\n      Status:\n\n      Analyses of ATDM assessment data suggest that this method is feasible with VA diabetes\n      patients and provides comparable data regarding patients' satisfaction with care and\n      functioning to telephone surveys.  Other analysis suggest that VA interpersonal processes of\n      care and rates of cost-related medication adherence problems are as good or better than that\n      experienced by patients with comparable characteristics treated in other systems of care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients enrolled in  VISN 12 and VISN 21\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "480", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012649", 
            "org_study_id": "DII 99-187"
        }, 
        "lastchanged_date": "April 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48105"
                    }, 
                    "name": "VA Ann Arbor Healthcare System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Durham VA Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53705"
                    }, 
                    "name": "W. S. Middleton Memorial VA Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Improving Diabetes Care Via Telephone Assessment and Patient Education", 
        "overall_official": [
            {
                "affiliation": "VA Ann Arbor Healthcare System", 
                "last_name": "John D. Piette, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "VA Ann Arbor Healthcare System", 
                "last_name": "Rodney A. Hayward, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012649"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "12523921", 
                "citation": "Schillinger D, Piette J, Grumbach K, Wang F, Wilson C, Daher C, Leong-Grotz K, Castro C, Bindman AB. Closing the loop: physician communication with diabetic patients who have low health literacy. Arch Intern Med. 2003 Jan 13;163(1):83-90."
            }, 
            {
                "PMID": "16288094", 
                "citation": "Heisler M, Piette JD. \"I help you, and you help me\": facilitated telephone peer support among patients with diabetes. Diabetes Educ. 2005 Nov-Dec;31(6):869-79."
            }, 
            {
                "PMID": "12643135", 
                "citation": "Piette JD. Enhancing support via interactive technologies. Curr Diab Rep. 2002 Apr;2(2):160-5. Review."
            }, 
            {
                "PMID": "14747218", 
                "citation": "Piette JD, Heisler M, Wagner TH. Problems paying out-of-pocket medication costs among older adults with diabetes. Diabetes Care. 2004 Feb;27(2):384-91."
            }, 
            {
                "PMID": "14734946", 
                "citation": "Piette JD, Wagner TH, Potter MB, Schillinger D. Health insurance status, cost-related medication underuse, and outcomes among diabetes patients in three systems of care. Med Care. 2004 Feb;42(2):102-9."
            }, 
            {
                "PMID": "15005508", 
                "citation": "Piette JD, Richardson C, Valenstein M. Addressing the needs of patients with multiple chronic illnesses: the case of diabetes and depression. Am J Manag Care. 2004 Feb;10(2 Pt 2):152-62."
            }, 
            {
                "PMID": "15144912", 
                "citation": "Heisler M, Wagner TH, Piette JD. Clinician identification of chronically ill patients who have problems paying for prescription medications. Am J Med. 2004 Jun 1;116(11):753-8."
            }, 
            {
                "PMID": "12911644", 
                "citation": "Piette JD, Schillinger D, Potter MB, Heisler M. Dimensions of patient-provider communication and diabetes self-care in an ethnically diverse population. J Gen Intern Med. 2003 Aug;18(8):624-33."
            }, 
            {
                "PMID": "15451750", 
                "citation": "Piette JD, Heisler M, Wagner TH. Cost-related medication underuse among chronically ill adults: the treatments people forgo, how often, and who is at risk. Am J Public Health. 2004 Oct;94(10):1782-7."
            }, 
            {
                "PMID": "15208846", 
                "citation": "McKellar JD, Humphreys K, Piette JD. Depression increases diabetes symptoms by complicating patients' self-care adherence. Diabetes Educ. 2004 May-Jun;30(3):485-92."
            }, 
            {
                "PMID": "15364667", 
                "citation": "Piette JD, Heisler M, Wagner TH. Cost-related medication underuse: do patients with chronic illnesses tell their doctors? Arch Intern Med. 2004 Sep 13;164(16):1749-55."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "Durham VA Medical Center": "35.994 -78.899", 
        "VA Ann Arbor Healthcare System": "42.281 -83.743", 
        "W. S. Middleton Memorial VA Medical Center": "43.073 -89.401"
    }
}