{
    "clinical_study": {
        "@rank": "40426", 
        "brief_summary": {
            "textblock": "This study will examine the effects of long-term antiviral therapy with valaciclovir\n      (Valtrex) on Epstein-Barr virus infection.  This virus infects more than 95 percent of\n      people in the United States.  Most are infected in childhood, have no symptoms, and are\n      unaware of their infection.  People infected as adolescents or adults may develop infectious\n      mononucleosis, which usually resolves completely.  Once infected, most people shed the virus\n      from their throat occasionally, and all carry the virus in their white blood cells for life.\n       This study will determine whether the amount of virus in the blood declines or disappears\n      with long-term valaciclovir treatment.\n\n      Normal volunteers who are not taking any antiviral medicines and patients enrolled in NIH's\n      protocol no. 97-I-0168 (Evaluation of Valaciclovir for Prevention of Herpes Simplex Virus\n      Transmission) or Glaxo-Wellcome protocol HS2AB 3009 at collaborating centers may be eligible\n      for this study.  Patients in the multi-center study must be about to start valaciclovir\n      therapy for at least 1 year.  All candidates must be 18 years of age or older.\n\n      Study participants will be seen in clinic for about 1 hour every 3 months for a year.\n      During these visits, they will provide information about the medicines they are taking,\n      gargle twice with salt water and spit the fluid into a tube, and have blood drawn (no more\n      than 8 teaspoons each visit).  The blood and gargled fluid will be tested for the amount of\n      Epstein-Barr virus and antibodies to the virus.  (Blood samples will also be tested for HLA\n      type in order to do immunologic studies in the laboratory.  HLA is a marker of the immune\n      system that is similar to blood-typing testing.)\n\n      The results in people taking valaciclovir will be compared with those in people not taking\n      the drug.  People whose results show the virus has disappeared from the body will continue\n      to be followed twice a year for 5 years with the blood and gargling tests to continue to\n      look for evidence of virus.  Also, people who develop symptoms resembling mononucleosis\n      (e.g., enlarged lymph nodes with fever and sore throat) will be asked to have their blood\n      tested for the virus."
        }, 
        "brief_title": "Effects of Long-Term Treatment With Valaciclovir (Valtrex) on Epstein-Barr Virus", 
        "completion_date": "February 2010", 
        "condition": [
            "Epstein Barr Virus Infection", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Virus Diseases", 
                "Epstein-Barr Virus Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Epstein-Barr virus (EBV) is the cause of heterophile-positive infectious mononucleosis.\n      After primary EBV infection, the virus persists in resting memory B lymphocytes and can be\n      detected in oropharyngeal secretions.  Short term (1 month) treatment with oral acyclovir,\n      which inhibits EBV replication, results in loss of virus shedding from the oropharynx, but\n      the virus persists in B cells.  The goal of this study is to determine if EBV will no longer\n      persist in B cells in patients treated with long term (20 month) oral valaciclovir (which is\n      metabolized to acyclovir).  Blood samples and throat washings will be obtained every three\n      months from individuals who are receiving valaciclovir for treatment of genital herpes\n      simplex virus infection.  These samples will be analyzed for EBV DNA to determine if the\n      level of EBV DNA declines or becomes negative with long term antiviral therapy.  If the\n      level of EBV DNA becomes undetectable in EBV-seropositive persons during the study, we will\n      ask the patients to return twice a year for five years or if they develop symptoms of\n      mononucleosis, so that EBV DNA in their blood and throat washings can be studied.  Knowledge\n      gained from this study should provide important insights into the mechanism of persistence\n      of EBV infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. 18 years of age or older and deemed healthy by current medical status and\n                  laboratory tests.\n\n               2. Willing to be seen every three months for one year.\n\n               3. Have symptomatic recurrent genital herpes disease confirmed by their private\n                  medical doctor.\n\n               4. Eligible for suppressive antiviral therapy for genital herpes disease: history\n                  of genital herpes AND either a positive culture for HSV from the genital area or\n                  a positive serology for HSV-2 from the patient's private physician.  If the\n                  subject does not have a positive HSV genital culture or HSV-2 serology, we will\n                  confirm the diagnosis by an HSV-2 Western Blot.\n\n               5. Recurrence rate between 3 and 9 recurrences a year.\n\n               6. Have never taken or have been off HSV suppressive therapy for three months prior\n                  to entering study.\n\n               7. In opinion of investigator, subjects must be able to comply with protocol\n                  requirements.\n\n        EXCLUSION CRITERIA:\n\n          1. Subjects who are known or suspected to be immunocompromised.  This includes subjects\n             receiving immunosuppressive therapy, subjects with malignancy or subjects who\n             acknowledge being seropositive for HIV.\n\n          2. Subjects with a history of 10 or more HSV recurrences per year.\n\n          3. Impaired real function as defined by serum creatine greater than 1.5 mg/dl (133uM).\n\n          4. Impaired hepatic function as defined by an alanine transaminase (ALT) level greater\n             than 3 times the normal upper limit.\n\n          5. Known hypersensitivity to acyclovir, valaciclovir, famciclovir, or ganciclovir.\n\n          6. Malabsorption syndrome or other gastro-intestinal dysfunction that might impair drug\n             dynamics.\n\n          7. Women contemplating pregnancy within the year's duration of receiving valaciclovir\n             from us.\n\n          8. Women of child bearing potential not using an effective method of contraception.\n             Effective contraception is use of birth control pills or use of a barrier method\n             (e.g. condom) with a spermicide.\n\n          9. Positive pregnancy test (or pregnant females or nursing mothers).\n\n         10. Swallowing disorders which would make gargling difficult."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "41", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005924", 
            "org_study_id": "000163", 
            "secondary_id": "00-I-0163"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "B Cell", 
            "Epstein-Barr Virus"
        ], 
        "lastchanged_date": "February 3, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Persistence of Epstein-Barr Virus in Vivo", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8769480", 
                "citation": "Khan G, Miyashita EM, Yang B, Babcock GJ, Thorley-Lawson DA. Is EBV persistence in vivo a model for B cell homeostasis? Immunity. 1996 Aug;5(2):173-9."
            }, 
            {
                "PMID": "7532548", 
                "citation": "Miyashita EM, Yang B, Lam KM, Crawford DH, Thorley-Lawson DA. A novel form of Epstein-Barr virus latency in normal B cells in vivo. Cell. 1995 Feb 24;80(4):593-601."
            }, 
            {
                "PMID": "9768759", 
                "citation": "Babcock GJ, Decker LL, Volk M, Thorley-Lawson DA. EBV persistence in memory B cells in vivo. Immunity. 1998 Sep;9(3):395-404."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005924"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}