{
    "clinical_study": {
        "@rank": "79149", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of vinorelbine,\n      gemcitabine, or both in treating patients who have stage IIIB or stage IV non-small cell\n      lung cancer."
        }, 
        "brief_title": "Vinorelbine and/or Gemcitabine in Treating Older Patients With Stage IIIB or Stage IV Non-small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the activity and toxicities of gemcitabine in elderly patients with\n      non-small cell lung cancer. II. Determine the activity and toxicity of the combination of\n      gemcitabine and vinorelbine in these patients. III. Compare the survival rate and quality of\n      life of these patients treated with combination chemotherapy versus single agent\n      chemotherapy. IV. Compare objective response and time to progression of these patients\n      treated with these chemotherapy regimens. V. Compare the toxicities of these three regimens\n      in these patients. VI. Compare the number of hospitalizations, palliative radiation\n      therapies, antibiotic therapies, corticosteroid therapies, analgesic therapies, and\n      hematopoietic growth factor therapies needed for these patients treated with these\n      chemotherapy regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by center, stage\n      of disease (IIIB vs IV), and performance status (0 vs 1 vs 2). Patients are randomized to\n      one of three treatment arms. Patients receive either vinorelbine IV, gemcitabine IV, or both\n      on days 1 and 8 of each 21 day course. Patients who achieve an objective response or stable\n      disease after 3 courses receive 3 more courses (for a total of 6 courses). Quality of life\n      is assessed before treatment, after course 4 (or 3 weeks after course 3, if therapy is\n      stopped), and at 21 days after course 6 (or 12 weeks after course 3).\n\n      PROJECTED ACCRUAL: A total of 630 patients (210 patients per arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven non-small cell lung cancer\n        Stage IV OR Stage IIIB that has supraclavicular lymph node metastases or has pleural\n        deposits and is not curable with surgery or radical radiotherapy No brain metastases\n        suspected clinically or demonstrated radiologically\n\n        PATIENT CHARACTERISTICS: Age: 70 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Neutrophil count at least 2000/mm3 Platelet count at least\n        100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: (Unless caused by tumor) Bilirubin no\n        greater than 1.25 times upper limit of normal (ULN) SGOT or SGPT no greater than 1.25\n        times ULN Renal: Creatinine no greater than 1.5 mg/dL Other: No other serious medical\n        illness No prior or concurrent malignancy except curatively treated basal cell or squamous\n        cell skin cancer or carcinoma in situ of the cervix\n\n        PRIOR CONCURRENT THERAPY: No prior chemotherapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "630", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003447", 
            "org_study_id": "CDR0000066476", 
            "secondary_id": [
                "ITA-MILES", 
                "ITA-GOCSI-MILES", 
                "EU-98019"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinorelbine tartrate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Vinorelbine", 
                "Vinblastine"
            ]
        }, 
        "keyword": [
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ITA-MILES"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Naples", 
                    "country": "Italy", 
                    "zip": "80131"
                }, 
                "name": "Istituto Nazionale per lo Studio e la Cura dei Tumori"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "official_title": "Vinorelbine Versus Gemcitabine Versus Gemcitabine and Vinorelbine in Elderly Patients With Stage IIIB-IV Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Istituto Nazionale per lo Studio e la Cura dei Tumori", 
            "last_name": "Cesare Gridelli, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003447"
        }, 
        "results_reference": [
            {
                "PMID": "12618501", 
                "citation": "Gridelli C, Perrone F, Gallo C, Cigolari S, Rossi A, Piantedosi F, Barbera S, Ferrau F, Piazza E, Rosetti F, Clerici M, Bertetto O, Robbiati SF, Frontini L, Sacco C, Castiglione F, Favaretto A, Novello S, Migliorino MR, Gasparini G, Galetta D, Iaffaioli RV, Gebbia V; MILES Investigators. Chemotherapy for elderly patients with advanced non-small-cell lung cancer: the Multicenter Italian Lung Cancer in the Elderly Study (MILES) phase III randomized trial. J Natl Cancer Inst. 2003 Mar 5;95(5):362-72."
            }, 
            {
                "citation": "Gridelli C, Perrone S, Cigolari L, et al.: The MILES (Multicenter Italian Lung Cancer in the Elderly Study) phase 3 trial: gemcitabine + vinorelbine vs vinorelbine and vs gemcitabine in elderly advanced NSCLC patients. [Abstract] Proceedings of the American Society of Clinical Oncology A-1230, 2001."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Nazionale per lo Studio e la Cura dei Tumori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2007"
    }, 
    "geocoordinates": {
        "Istituto Nazionale per lo Studio e la Cura dei Tumori": "40.84 14.253"
    }
}