{
    "clinical_study": {
        "@rank": "30363", 
        "brief_summary": {
            "textblock": "This study will use transcranial magnetic stimulation (TMS) to identify interactions between\n      the unaffected and affected side of the brain in stroke patients. Results from previous\n      studies suggest that after a stroke, the motor cortex (part of the brain that controls\n      movement) of the unaffected side of the brain might negatively influence the motor cortex of\n      the affected side. TMS is a procedure that delivers brief electrical currents that stimulate\n      the brain. Studies of a small number of patients have shown that TMS can cause a temporary\n      decrease in activity of the motor cortex.\n\n      Healthy normal volunteers and chronic stroke patients may be eligible for this study.\n      Subjects may participate in up to four sessions of reaction time (speed of motor response)\n      testing. They will perform a series of movements with the index and middle fingers of either\n      the left or right hand in response to a signal from a computer monitor. The time it takes to\n      do the tasks will be measured and scored. There will be rest periods during each session.\n\n      TMS will be done each session to examine how the motor cortex affects recovery of function\n      after stroke. For this procedure, an insulated wire coil is placed on the scalp. A brief\n      electrical current is passed through the coil, creating a magnetic pulse that stimulates the\n      brain. Depending on where the coil is placed, the stimulation may cause a muscle twitch\n      (sometimes strong enough to move the limb), a feeling of movement or tingling in a limb, or\n      twitching of the jaw. During stimulation, the subject may be asked to tense certain muscles\n      slightly or to perform other simple actions. The electrical activity in the muscles\n      activated by the stimulation will be recorded using metal electrodes taped to the skin over\n      the muscles.\n\n      Subjects will also be asked to draw a mark on a line on paper to rate their attention and\n      level of fatigue, and how well they think they are executing the tasks.\n\n      Participants will also have magnetic resonance imaging (MRI). This procedure uses a strong\n      magnetic field and radio waves to provide detailed images of the brain. During the scanning,\n      the subject wears earplugs to muffle loud thumping sounds that occur with electrical\n      switching of the radio frequency circuits. The subject can communicate with the staff member\n      performing the study at all times through an intercom system."
        }, 
        "brief_title": "Interhemispheric Interactions Associated With Performance of Voluntary Movements in Patients With Stroke Motor Disability", 
        "completion_date": "November 2011", 
        "condition": [
            "Cerebrovascular Accident", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Performance of accurate skilled movements relies on interhemispheric interactions between\n      the two motor cortices.  It has been proposed that abnormal interactions could contribute to\n      the motor deficit that results from chronic hemispheric lesions after stroke.  The purpose\n      of this protocol is to identify changes in interhemispheric inhibitory interactions\n      associated with performance of a motor task in patients with chronic hemispheric stroke.\n      The overall hypothesis is that the cortical representation of the paretic hand receives\n      abnormally high task-related interhemispheric inhibitory influence originated in the intact\n      motor cortex in stroke patients relative to healthy volunteers.  It is important to test\n      this hypothesis, because if proven correct, it could lead to the development of novel\n      neurorehabilitative strategies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Age 21 and above\n\n          -  Willingness and ability to perform all tasks as requested\n\n          -  For stroke patients, history of one, unilateral stroke greater than 6 months prior to\n             enrollment, with initial hand paresis that has recovered to the point of being able\n             to perform the motor task\n\n        EXCLUSION CRITERIA:\n\n          -  Inability to perform any of the requested tasks\n\n          -  Folstein mini-mental state exam (Folstein. 1976) score of 23 or less.\n\n        Diagnosis of severe uncontrolled medical problems (e.g. cardiovascular disease, severe\n        rheumatoid arthritis, active joint deformity of arthritic origin, active cancer or renal\n        disease, any kind of end-stage pulmonary or cardiovascular disease) or a deteriorated\n        condition due to age\n\n          -  Diagnosis of alcohol dependence at the time or in the six months prior to\n             participation as made by a community or NIH independent licensed practitioner\n\n          -  Diagnosis of major depressive disorder at the time or in the six months prior to\n             participation as made by a community or NIH independent licensed practitioner\n\n          -  Pacemakers, implanted pumps, or stimulators, such as cochlear implants or metal\n             objects inside the eye or skull aside from dental implants\n\n          -  Metal in the cranium except mouth\n\n          -  Metal fragments from occupational exposure or surgical clips in or near the brain\n\n          -  Eye, blood vessel, cochlear or eye implants\n\n          -  History of epilepsy\n\n          -  Pregnancy\n\n          -  For healthy volunteers, diagnosis of any neurologic disorder as made by a community\n             or NIH independent licensed practitioner\n\n          -  For healthy volunteers, active use of any anti-depressant, anti-convulsive,\n             neuroleptic, or psycho-stimulant medications\n\n          -  For stroke patients: more than one stroke, brainstem or cerebellar stroke, or any\n             history of bilateral paresis\n\n          -  Lack of capacity to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 14, 2006", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029718", 
            "org_study_id": "020104", 
            "secondary_id": "02-N-0104"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Stroke", 
            "Transcallosal Inhibition", 
            "Motor Cortex", 
            "Motor Control", 
            "Motor Recovery", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "November 19, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Interhemispheric Interactions Associated With Performance of Voluntary Movements in Patients With Stroke Motor Disability", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8994119", 
                "citation": "Boroojerdi B, Diefenbach K, Ferbert A. Transcallosal inhibition in cortical and subcortical cerebral vascular lesions. J Neurol Sci. 1996 Dec;144(1-2):160-70."
            }, 
            {
                "PMID": "2927652", 
                "citation": "Bridgers SL, Delaney RC. Transcranial magnetic stimulation: an assessment of cognitive and other cerebral effects. Neurology. 1989 Mar;39(3):417-9."
            }, 
            {
                "PMID": "9029074", 
                "citation": "Chen R, Gerloff C, Hallett M, Cohen LG. Involvement of the ipsilateral motor cortex in finger movements of different complexities. Ann Neurol. 1997 Feb;41(2):247-54."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029718"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}