{
    "clinical_study": {
        "@rank": "64082", 
        "arm_group": {
            "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
            "arm_group_type": "Experimental", 
            "description": "See Detailed Description"
        }, 
        "brief_summary": {
            "textblock": "This phase II trial is studying how well fludarabine phosphate and total-body irradiation\n      followed by donor peripheral blood stem cell transplant work in treating patients with acute\n      lymphoblastic leukemia or chronic myelogenous leukemia that has responded to previous\n      treatment with imatinib mesylate, dasatinib, or nilotinib. Giving low doses of chemotherapy,\n      such as fludarabine phosphate, and total-body irradiation (TBI) before a donor peripheral\n      blood stem cell transplant helps stop the growth of cancer cells. It may also stop the\n      patient's immune system from rejecting the donor's stem cells. The donated stem cells may\n      replace the patient's immune system and help destroy any remaining cancer cells\n      (graft-versus-tumor effect). Giving an infusion of the donor's T cells (donor lymphocyte\n      infusion) after the transplant may help increase this effect. Sometimes the transplanted\n      cells from a donor can also make an immune response against the body's normal cells. Giving\n      mycophenolate mofetil and cyclosporine after the transplant may stop this from happening."
        }, 
        "brief_title": "Fludarabine Phosphate and Total-Body Irradiation Followed By Donor Peripheral Blood Stem Cell Transplant in Treating Patients With Acute Lymphoblastic Leukemia or Chronic Myelogenous Leukemia That Has Responded to Treatment With Imatinib Mesylate, Dasatinib, or Nilotinib", 
        "condition": [
            "Adult Acute Lymphoblastic Leukemia in Remission", 
            "Blastic Phase Chronic Myelogenous Leukemia", 
            "Childhood Acute Lymphoblastic Leukemia in Remission", 
            "Chronic Myelogenous Leukemia, BCR-ABL1 Positive", 
            "Chronic Phase Chronic Myelogenous Leukemia", 
            "Philadelphia Chromosome Positive Adult Precursor Acute Lymphoblastic Leukemia", 
            "Philadelphia Chromosome Positive Childhood Precursor Acute Lymphoblastic Leukemia", 
            "Recurrent Adult Acute Lymphoblastic Leukemia", 
            "Recurrent Childhood Acute Lymphoblastic Leukemia", 
            "Relapsing Chronic Myelogenous Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blast Crisis", 
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myeloid, Chronic-Phase", 
                "Philadelphia Chromosome"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether the rate of leukemia relapse can be decreased for patients with\n      chronic myelogenous leukemia in blast crisis (CML-BC) and philadelphia chromosome positive\n      acute lymphoblastic leukemia (Ph+ ALL) responsive to imatinib mesylate (or either dasatinib\n      or nilotinib for patients who have imatinib-resistant disease or who are intolerant of\n      imatinib) followed by nonmyeloablative hematopoietic stem cell transplantation (HSCT)\n      compared to historical controls given high-dose conventional allogeneic HSCT or\n      chemotherapy.\n\n      II. To determine whether the rate of transplantation-related mortality (TRM) can be\n      decreased for patients with CML-BC and Ph+ ALL responsive to imatinib mesylate (or dasatinib\n      or nilotinib) followed by nonmyeloablative HSCT compared to historical controls given\n      high-dose conventional allogeneic HSCT or chemotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate whether donor lymphocyte infusion (DLI) can be safely used in patients with\n      mixed or full donor chimerism as preemptive therapy to eliminate minimal residual disease.\n\n      OUTLINE:\n\n      INDUCTION THERAPY: Patients continue to receive imatinib mesylate orally (PO), dasatinib PO,\n      or nilotinib PO once or twice daily until day -2 and resume on day 14 or when blood counts\n      recover after peripheral blood stem cell (PBSC) transplantation.\n\n      NONMYELOABLATIVE CONDITIONING: Patients receive fludarabine intravenously (IV) on days -4 to\n      -2; and undergo TBI on day 0.\n\n      TRANSPLANTATION: Patients undergo allogeneic PBSC transplantation on day 0.\n\n      GRAFT-VERSUS-HOST-DISEASE (GVHD) PROPHYLAXIS: Patients receive mycophenolate mofetil (MMF)\n      PO every 12 hours on days 0-27 (related donor recipients) or every 8 hours on days 0-96 with\n      taper on day 40 (unrelated donor recipients). Patients also receive cyclosporine IV or PO\n      every 12 hours on days -3 to 56, followed by taper on days 57-180 (related donor recipients)\n      or on days -3 to 100, followed by taper on days 101-177 (unrelated donor recipients).\n\n      DONOR LYMPHOCYTE INFUSION: Patients with persistent disease and no GVHD after stopping GVHD\n      prophylaxis receive donor lymphocyte infusion IV over 30 minutes once every 28 days for 3\n      doses.\n\n      Treatment continues in the absence of disease progression or unacceptable toxicity.\n\n      Patients are followed up periodically for 2 years and then annually thereafter for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients =< 12 years of age must be approved by Fred Hutchinson Cancer Research\n             Center (FHCRC) principal investigator (PI) in advance\n\n          -  Patients with a history of Ph+ ALL or CML-BC who, after receiving imatinib mesylate,\n             (or either dasatinib or nilotinib) have < 15% blasts on morphologic marrow\n             evaluation; patients with no detectable Ph+ ALL by morphologic or molecular assays\n             (complete remission) will be accepted\n\n          -  An appropriately human leukocyte antigen (HLA) matched related or unrelated donor\n             must be prospectively identified who will be available to donate filgrastim (G-CSF)\n             mobilized stem cells\n\n          -  RELATED DONOR:\n\n               -  Related donor who is HLA genotypically identical at least at one haplotype and\n                  may be genotypically or phenotypically identical at the allele level at HLA-A,\n                  -B, -C, -DRB1, and -DQB1;\n\n               -  Donor must consent to G-CSR administration and leukapheresis;\n\n               -  Donor must have adequate veins for leukapheresis or agree to placement of\n                  central venous catheter (femoral, subclavian)\n\n          -  HLA-MATCHED UNRELATED DONOR:\n\n               -  FHCRC matching allowed will be Grades 1.0 to 2.1; Unrelated donors who are\n                  prospectively matched for HLA-A, B, C, DRB1 and DQB1 by high resolution typing;\n                  only a single allele disparity will be allowed for HLA-A, B, or C as defined by\n                  high resolution typing\n\n               -  A positive anti-donor cytotoxic crossmatch is an absolute donor exclusion;\n                  Donors are excluded when preexisting immunoreactivity is identified that would\n                  jeopardize donor hematopoietic cell engraftment; This determination is based on\n                  the standard practice of the individual institution; The recommended procedure\n                  for patients with 10 of 10 HLA allele level (phenotypic) match is to obtain a\n                  panel reactive antibody (PRA) screens to class I and class II antigens for all\n                  patients before HCT; If the PRA shows >10% activity, then flow cytometric or B\n                  and T cell cytotoxic cross matches should be obtained; The donor should be\n                  excluded if any of the cytotoxic cross match assays are positive; For those\n                  patients with an HLA Class I allele mismatch, flow cytometric or B and T cell\n                  cytotoxic cross matches should be obtained regardless of the PRA results\n\n               -  Patient and donor pairs homozygous at a mismatched allele in the graft rejection\n                  vector are considered a two-allele mismatch, i.e., the patient is A*0101 and the\n                  donor is A*0102, and this type of mismatch is not allowed\n\n               -  Only G-CSF mobilized PBSC only will be permitted as a HSC source on this\n                  protocol\n\n        Exclusion Criteria:\n\n          -  Central nervous system (CNS) involvement with leukemia refractory to intrathecal\n             chemotherapy; prior to HSCT (all patients must receive a diagnostic lumbar puncture\n             (LP) with intrathecal (IT) chemotherapy as per standard practice)\n\n          -  Fertile men or women unwilling to use contraceptive techniques during and for 12\n             months following treatment\n\n          -  Patients with active non-hematologic malignancies (except non-melanoma skin cancers);\n             this exclusion does not apply to patients with non-hematologic malignancies that do\n             not require therapy\n\n          -  Patients with a history of non-hematologic malignancies (except non-melanoma skin\n             cancers) currently in a complete remission, who are less than 5 years from the time\n             of complete remission, and have a > 20% risk of disease recurrence; this exclusion\n             does not apply to patients with non-hematologic malignancies that do not require\n             therapy\n\n          -  Females who are pregnant or breastfeeding\n\n          -  Patients who are human immunodeficiency virus (HIV)-positive\n\n          -  Patients with poorly controlled hypertension despite multiple antihypertensives\n\n          -  Adults: Karnofsky score < 60\n\n          -  Pediatrics: Lansky Play-Performance Score < 40\n\n          -  Patients with cardiac ejection fraction < 35% (or, if unable to obtain ejection\n             fraction, shortening fraction of < 26%); ejection fraction is required if age > 50\n             years or there is a history of anthracycline exposure or history of cardiac disease;\n             patients with a shortening fraction < 26% may be enrolled if approved by a\n             cardiologist\n\n          -  Diffusing capacity of the lungs for carbon monoxide (DLCO) < 30%\n\n          -  Total lung capacity (TLC) < 30%\n\n          -  Forced expiratory volume in one second (FEV1) < 30% and/or receiving supplementary\n             continuous oxygen; the FHCRC PI of the study must approve enrollment of all patients\n             with pulmonary nodules\n\n          -  Patients with clinical or laboratory evidence of liver disease would be evaluated for\n             the cause of liver disease, its clinical severity in terms of liver function, and the\n             degree of portal hypertension; patients will be excluded if they are found to have\n             fulminant liver failure, cirrhosis of the liver with evidence of portal hypertension,\n             alcoholic hepatitis, esophageal varices, a history of bleeding esophageal varices,\n             hepatic encephalopathy, uncorrectable hepatic synthetic dysfunction evinced by\n             prolongation of the prothrombin time, ascites related to portal hypertension,\n             bacterial or fungal liver abscess, biliary obstruction, chronic viral hepatitis with\n             total serum bilirubin > 3 mg/dL, or symptomatic biliary disease\n\n          -  Creatinine levels more than 2.2 X's the upper limit of normal (ULN) at the laboratory\n             where the analysis was performed\n\n          -  Patients with active bacterial or fungal infections unresponsive to medical therapy\n\n          -  For patients receiving dasatinib or nilotinib, baseline QTc (Fridericia's method)\n             prolongation greater than 500 msec\n\n          -  RELATED DONORS:\n\n               -  Identical twin;\n\n               -  Infection with HIV;\n\n               -  Inability to achieve adequate venous access;\n\n               -  Known allergy to G-CSF;\n\n               -  Current serious system illness;\n\n               -  Bone marrow (BM) donors\n\n          -  HLA-MATCHED UNRELATED DONORS:\n\n               -  BM donors\n\n               -  Donors who are HIV-positive and/or, medical conditions that would result in\n                  increased risk for G-CSF mobilization and harvest of PBSC"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00036738", 
            "org_study_id": "1581.00", 
            "secondary_id": [
                "NCI-2010-00131", 
                "P01CA018029", 
                "P30CA015704"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Undergo nonmyeloablative allogeneic HSCT", 
                "intervention_name": "nonmyeloablative allogeneic hematopoietic stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given PO", 
                "intervention_name": "imatinib mesylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CGP 57148", 
                    "Gleevec", 
                    "Glivec"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given PO", 
                "intervention_name": "dasatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-354825", 
                    "Sprycel"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given PO", 
                "intervention_name": "nilotinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "AMN 107", 
                    "Tasigna"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Undergo TBI", 
                "intervention_name": "total-body irradiation", 
                "intervention_type": "Radiation", 
                "other_name": "TBI"
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given IV or PO", 
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ciclosporin", 
                    "cyclosporin", 
                    "cyclosporin A", 
                    "CYSP", 
                    "Sandimmune"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given PO", 
                "intervention_name": "mycophenolate mofetil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cellcept", 
                    "MMF"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given IV", 
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "2-F-ara-AMP", 
                    "Beneflur", 
                    "Fludara"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Undergo PBSC transplant", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PBPC transplantation", 
                    "PBSC transplantation", 
                    "peripheral blood progenitor cell transplantation", 
                    "transplantation, peripheral blood stem cell"
                ]
            }, 
            {
                "arm_group_label": "Treatment (allogeneic nonmyeloablative HSCT)", 
                "description": "Given IV", 
                "intervention_name": "therapeutic allogeneic lymphocytes", 
                "intervention_type": "Biological", 
                "other_name": "ALLOLYMPH"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclosporins", 
                "Cyclosporine", 
                "Mycophenolic Acid", 
                "Imatinib", 
                "Dasatinib", 
                "Mycophenolate mofetil", 
                "Fludarabine monophosphate", 
                "Vidarabine", 
                "Fludarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 29, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80218"
                    }, 
                    "name": "Presbyterian - Saint Lukes Medical Center - Health One"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109"
                    }, 
                    "name": "Fred Hutchinson Cancer Research Center/University of Washington Cancer Consortium"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98101"
                    }, 
                    "name": "VA Puget Sound Health Care System"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Allogeneic Nonmyeloablative Hematopoietic Stem Cell Transplant for Patients With BCR-ABL Tyrosine Kinase Inhibitor Responsive Ph+ Acute Leukemia - a Multi-Center Trial", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center/University of Washington Cancer Consortium", 
            "last_name": "George Georges", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of relapse", 
            "safety_issue": "No", 
            "time_frame": "Assessed up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00036738"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "TRM", 
                "safety_issue": "No", 
                "time_frame": "At day 100"
            }, 
            {
                "measure": "TRM", 
                "safety_issue": "No", 
                "time_frame": "At 1 year"
            }, 
            {
                "measure": "Safety of DLI in patients with mixed or full donor chimerism as preemptive therapy to eliminate minimal residual disease", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to 5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to 5 years"
            }, 
            {
                "measure": "Leukemia-free survival", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to 5 years"
            }
        ], 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center/University of Washington Cancer Consortium": "47.606 -122.332", 
        "Presbyterian - Saint Lukes Medical Center - Health One": "39.739 -104.985", 
        "VA Puget Sound Health Care System": "47.606 -122.332"
    }
}