{
    "clinical_study": {
        "@rank": "74086", 
        "brief_summary": {
            "textblock": "This study will explore the cause of immunodeficiency in common variable immunodeficiency\n      (CVI) and other related immunodeficiency syndromes   IgA deficiency, hyper IgM syndrome,\n      thymoma and agammaglobulinemia, hypogammaglobulinemia associated with Epstein-Barr\n      infection, and others   to better focus on how to correct the underlying defect.\n\n      Patients with CVI and their family members may participate in this study. Family members\n      must be between the ages of 18 and 85, in good health and weigh at least 110 pounds.\n\n      Patients will receive standard medical care for their illness. Procedures may include a\n      medical history and physical examination, routine blood tests, stool examination for\n      infectious agents, lung function tests, chest and sinus X-rays. Treatment may include\n      administration of immune serum globulin, antibiotics for infections, and anti-inflammatory\n      drugs, if needed. In addition, patients may undergo the following:\n\n        -  Lymphapheresis: This procedure is done to collect large numbers of white blood cells\n           (lymphocytes). Blood is collected through a needle in an arm vein, similar to donating\n           blood. The blood is separated it into its components by centrifugation (spinning), the\n           white cells are removed, and the rest of the blood (red cells, plasma and platelets) is\n           returned to the body, either through the same needle or through another needle in the\n           other arm.\n\n        -  Blood draw: Blood may be drawn through a needle in an arm vein (venipuncture). No more\n           than 450 milliliters (15 ounces) of blood will be collected over a 6-week period from\n           adults, and no more than 7 ml (1 1/2 teaspoons) per kilogram (2.2 pounds) of body\n           weight in children over the same time period.\n\n        -  Lymph node biopsies: Lymph node biopsies will be done only if required for diagnostic\n           purposes. Some of the biopsy tissue may be kept for research. Up to two lymph nodes may\n           be removed during each procedure. For the procedure, a painkiller is injected into and\n           beneath the skin in the biopsy area, and the node is removed surgically. The incision\n           is closed using dissolving sutures (stitches) that do not require removal. The biopsy\n           takes about 30 minutes. Patients will be hospitalized at least overnight for\n           observation.\n\n        -  Intestinal biopsies: Endoscopy and gastrointestinal biopsy will be done only if there\n           is evidence of malabsorption. Some of the biopsy tissue may be kept for research.\n           Patients are pre-medicated to allay anxiety, but are fully conscious during the\n           procedure. A flexible tube is inserted into the stomach or small intestine through the\n           mouth. The tube allows the doctor to see the intestinal mucosa and to project the image\n           onto a TV screen. At various places in the mucosal surface, small pieces of tissue are\n           plucked out using a small space at the tip of the endoscope. The procedure takes 30 to\n           60 minutes.\n\n      Some of the blood collected may be used for genetic tests. Some blood and tissue samples may\n      be stored for future research   labeled with a code, such as a number, that only the study\n      team can link to the patient.\n\n      Participating family members will provide a medical history, and their pulse, blood pressure\n      and temperature will be taken. They will have 10 to 120 ml  (1/3 to 4 ounces) of blood drawn\n      from a vein in the arm. Blood samples may be taken on repeated occasions as long as the\n      relative remains in the study. The blood will be used for research that may involve\n      development of diagnostic tests for CVI, evaluation of the structure and function of normal\n      blood cells for comparison with those of patients with CVI, and studies to try to determine\n      possible genetic factors involved in susceptibility to CVI."
        }, 
        "brief_title": "Immune Regulation in Patients With Common Variable Immunodeficiency and Related Syndromes", 
        "condition": [
            "Agammaglobulinemia", 
            "Common Variable Immunodeficiency", 
            "Immunologic Deficiency Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Agammaglobulinemia", 
                "Common Variable Immunodeficiency", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to carry out laboratory studies concerning the\n      immunopathogenesis of Common Variable Immunodeficiency (CVI) and related primary humoral\n      immunodeficiency diseases. Additionally, we aim to document and track the progression of\n      known complications of this primary immunodeficiency. Complications associated with CVID\n      include recurrent respiratory, and gastrointestinal bacterial infections, pulmonary\n      insufficiency, lymphoid malignancy, and various autoimmune manifestations.\n\n      Patients with CVI and related B Cell immunodeficiencies will be enrolled into this natural\n      history study. Protocol procedures will include baseline measurements of and changes in lab\n      and radiographic studies. Changes in the patients    clinical state will be measured to\n      determine the precursors of disease complications. This may lead to developments in\n      improving preventive measures and novel treatment options for this population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Must have a verifiable diagnosis of common variable immune deficiency as defined by a\n        decrease both in IgG and at least one other Ig isotype to below two standard deviations of\n        normal control levels.\n\n        Or\n\n        B cell immunodeficiencies related to CVI (defined as selective IgA deficiency, hyper IgM\n        syndrome, thymoma and agammaglobulinemia, and hypogammaglobulinemia associated with\n        Epstein-Barr virus infection) or hypogammaglobulemia associated with other related\n        immunodeficiencies.\n\n        Must be 2 years old or greater.\n\n        Patients with repeated infections and suspected of having an immunodeficiency syndrome.\n\n        Patients must have a primary medical care provider as a criterion for inclusion into this\n        study.\n\n        Patient must agree to submit samples for storage or future studies\n\n        On investigator   s discretion unaffected family members may be asked for the provision of\n        the blood specimen for clinical and research purposes.\n\n        Adults who are unable to provide initial or on-going consent may participate in this\n        study. When questions arise regarding an adult   s ability to provide their own initial or\n        on-going consent, a consultation with the NIH Ability to Consent Assessment Team will be\n        obtained to determine their capacity to consent. In the event that an adult is determined\n        unable to provide initial or on-going consent an appropriate surrogate may provide\n        permission (as per NIH policy M87-4). The subject has the right to discontinue\n        participation or refuse participation in the study at any time without impact to any care\n        or treatment being provided under any other NIH protocol or future participation of a\n        protocol offered at the NIH.\n\n        EXCLUSION CRITERIA:\n\n        Presence of other medical illnesses that would preclude individuals from undergoing\n        routine diagnostic testing or testing for immunologic features of immunodeficiency."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001244", 
            "org_study_id": "890158", 
            "secondary_id": "89-I-0158"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Agammaglobulinemia", 
            "Primary Immune Deficiency", 
            "Immune Response"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-I-0158.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Immune Regulation in Patients With Common Variable Immunodeficiency and Related Humoral Immunodeficiency Syndromes", 
        "overall_contact": {
            "email": "kim.montgomery-recht@nih.gov", 
            "last_name": "Kimberly L Montgomery-Recht, R.N.", 
            "phone": "(301) 827-0038"
        }, 
        "overall_contact_backup": {
            "email": "wstrober@niaid.nih.gov", 
            "last_name": "Warren Strober, M.D.", 
            "phone": "(301) 496-6810"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Warren Strober, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3160779", 
                "citation": "Tedder TF, Crain MJ, Kubagawa H, Clement LT, Cooper MD. Evaluation of lymphocyte differentiation in primary and secondary immunodeficiency diseases. J Immunol. 1985 Sep;135(3):1786-91."
            }, 
            {
                "PMID": "6234467", 
                "citation": "Rosen FS, Cooper MD, Wedgwood RJ. The primary immunodeficiencies (1). N Engl J Med. 1984 Jul 26;311(4):235-42. Review. No abstract available."
            }, 
            {
                "PMID": "1334378", 
                "citation": "Sander CA, Medeiros LJ, Weiss LM, Yano T, Sneller MC, Jaffe ES. Lymphoproliferative lesions in patients with common variable immunodeficiency syndrome. Am J Surg Pathol. 1992 Dec;16(12):1170-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001244"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}