{
    "clinical_study": {
        "@rank": "60633", 
        "brief_summary": {
            "textblock": "To identify genes causing hypertensive end-stage renal disease (H-ESRD) in high risk\n      African-American populations"
        }, 
        "brief_title": "Genetic Analysis of Human Hypertensive End Stage Renal Disease (H-ESRD)", 
        "completion_date": "June 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Kidney Failure, Chronic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Kidney Failure, Chronic", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although hypertension is a predisposing factor for end stage renal disease, the underlying\n      hypothesis of this study was that in select African-American families genetic factors\n      predisposed them to develop ESRD in the face of hypertension.  An inherited basis for H-ESRD\n      was supported by familial clustering of H-ESRD among African Americans that could not be\n      explained by socioeconomic status, access to medical care, and the prevalence of diabetes\n      and hypertension.\n\n      DESIGN NARRATIVE:\n\n      DNA samples were collected, identified, and clinically characterized from African-American\n      sib-pairs (and other family members with hypertensive end-stage renal disease).  This aspect\n      of the study was based on the fact that Dr. Freedman, the principal investigator, had\n      already developed a unique \"family history of end-stage renal disease\" database\n      independently funded by the End-Stage Renal Disease Network Six. This registry served as a\n      very large and unique collection of African-American end-stage renal disease patients.  He\n      began with a candidate gene approach for linkage to hypertensive end-stage renal disease in\n      his patient samples using a variety of growth factor genes, genes involved in sodium\n      transport and vascular tone, as well as human homologues of rodent genes that had, or were\n      to be identified in the future as contributing to ESRD in that organism.  If this initial\n      first pass of candidate genes failed to demonstrate linkage to hypertensive end-stage renal\n      disease, a systematic genome-wide scan was to  be performed with available simple sequence\n      length polymorphisms (SSLP) and other polymorphic markers.  Hypertensive end-stage renal\n      disease is a condition of enormous clinical and economic importance and identification of\n      associated or causative renal-failure genes would form a genetic basis for the detection of\n      high-risk individuals and assist in development of intervention and treatment strategies to\n      prevent this condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005536", 
            "org_study_id": "5069"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Barry Freedman"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10768098", 
                "citation": "Price JA, Fossey SC, Sale MM, Brewer CS, Freedman BI, Wuerth JP, Bowden DW. Analysis of the HNF4 alpha gene in Caucasian type II diabetic nephropathic patients. Diabetologia. 2000 Mar;43(3):364-72."
            }, 
            {
                "PMID": "10620541", 
                "citation": "Freedman BI, Soucie JM, Chapman A, Krisher J, McClellan WM. Racial variation in autosomal dominant polycystic kidney disease. Am J Kidney Dis. 2000 Jan;35(1):35-9."
            }, 
            {
                "PMID": "10642288", 
                "citation": "Yu H, Freedman BI, Rich SS, Bowden DW. Human Na+/H+ exchanger genes : identification of polymorphisms by radiation hybrid mapping and analysis of linkage in end-stage renal disease. Hypertension. 2000 Jan;35(1 Pt 1):135-43."
            }, 
            {
                "PMID": "10430971", 
                "citation": "Freedman BI, Soucie JM, Stone SM, Pegram S. Familial clustering of end-stage renal disease in blacks with HIV-associated nephropathy. Am J Kidney Dis. 1999 Aug;34(2):254-8."
            }, 
            {
                "PMID": "10023641", 
                "citation": "Yu H, Sale M, Rich SS, Spray BJ, Roh BH, Bowden DW, Freedman BI. Evaluation of markers on human chromosome 10, including the homologue of the rodent Rf-1 gene, for linkage to ESRD in black patients. Am J Kidney Dis. 1999 Feb;33(2):294-300."
            }, 
            {
                "PMID": "9535413", 
                "citation": "Yu H, Bowden DW, Spray BJ, Rich SS, Freedman BI. Identification of human plasma kallikrein gene polymorphisms and evaluation of their role in end-stage renal disease. Hypertension. 1998 Apr;31(4):906-11."
            }, 
            {
                "PMID": "20303942", 
                "citation": "Ramerstorfer J, Furtmüller R, Vogel E, Huck S, Sieghart W. The point mutation gamma 2F77I changes the potency and efficacy of benzodiazepine site ligands in different GABAA receptor subtypes. Eur J Pharmacol. 2010 Jun 25;636(1-3):18-27. doi: 10.1016/j.ejphar.2010.03.015. Epub 2010 Mar 19."
            }, 
            {
                "PMID": "11071967", 
                "citation": "Freedman BI, Yu H, Anderson PJ, Roh BH, Rich SS, Bowden DW. Genetic analysis of nitric oxide and endothelin in end-stage renal disease. Nephrol Dial Transplant. 2000 Nov;15(11):1794-800."
            }, 
            {
                "PMID": "11031105", 
                "citation": "Yu H, Anderson PJ, Freedman BI, Rich SS, Bowden DW. Genomic structure of the human plasma prekallikrein gene, identification of allelic variants, and analysis in end-stage renal disease. Genomics. 2000 Oct 15;69(2):225-34."
            }, 
            {
                "PMID": "11549316", 
                "citation": "Fossey SC, Mychaleckyj JC, Pendleton JK, Snyder JR, Bensen JT, Hirakawa S, Rich SS, Freedman BI, Bowden DW. A high-resolution 6.0-megabase transcript map of the type 2 diabetes susceptibility region on human chromosome 20. Genomics. 2001 Aug;76(1-3):45-57."
            }, 
            {
                "PMID": "11532687", 
                "citation": "Freedman BI, Soucie JM, Kenderes B, Krisher J, Garrett LE, Caruana RJ, McClellan WM. Family history of end-stage renal disease does not predict dialytic survival. Am J Kidney Dis. 2001 Sep;38(3):547-52."
            }, 
            {
                "PMID": "11919401", 
                "citation": "Gitter J, Langefeld CD, Rich SS, Pedley CF, Bowden DW, Freedman BI. Prevalence of nephropathy in black patients with type 2 diabetes mellitus. Am J Nephrol. 2002 Jan-Feb;22(1):35-41."
            }, 
            {
                "PMID": "12481151", 
                "citation": "Fan ZJ, Lackland DT, Kenderes B, Krisher J, Freedman BI. Impact of birth weight on familial aggregation of end-stage renal disease. Am J Nephrol. 2003 Mar-Apr;23(2):117-20."
            }, 
            {
                "PMID": "12164858", 
                "citation": "Freedman BI, Rich SS, Yu H, Roh BH, Bowden DW. Linkage heterogeneity of end-stage renal disease on human chromosome 10. Kidney Int. 2002 Sep;62(3):770-4."
            }, 
            {
                "PMID": "11849458", 
                "citation": "Yu H, Song Q, Freedman BI, Chao J, Chao L, Rich SS, Bowden DW. Association of the tissue kallikrein gene promoter with ESRD and hypertension. Kidney Int. 2002 Mar;61(3):1030-9."
            }, 
            {
                "PMID": "12200799", 
                "citation": "Satko SG, Langefeld CD, Daeihagh P, Bowden DW, Rich SS, Freedman BI. Nephropathy in siblings of African Americans with overt type 2 diabetic nephropathy. Am J Kidney Dis. 2002 Sep;40(3):489-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005536"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}