{
    "clinical_study": {
        "@rank": "128002", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about the medical problems and the genetic\n      factors involved in a recently defined form of inherited dementia called \"familial dementia\n      with neuroserpin inclusion bodies (FDNIB).\"  Abnormal substances in nerve cells of patients\n      with this disease affect brain and nervous system function, causing confusion, memory\n      decline and impaired cognition (thinking ability).  Patients also develop movement disorders\n      and, possibly, seizures.  Symptoms begin in midlife, between 45 and 55 years of age.\n\n      Patients with FDNIB and family members 18 years of age or older at risk for the disease may\n      be eligible for this 3-year study.\n\n      Participants will have a medical and family history and review of medical records; interview\n      with a medical geneticist (specialist in genetics); physical, neurological and psychiatric\n      examinations; and the following tests and procedures:\n\n        1. Blood tests to assess general health\n\n        2. Chest and skull X-rays\n\n        3. Electrocardiogram (EKG)-record of the electrical activity of the heart using electrodes\n           placed on the chest\n\n        4. Electroencephalogram (EEG)-record of the electrical activity of the brain using\n           electrodes placed on the head\n\n        5. Ultrasound of the abdomen-imaging of abdominal organs using sound waves\n\n        6. Brain magnetic resonance imaging (MRI)-imaging of the brain using a strong magnetic\n           field and radio waves\n\n        7. Hearing evaluation\n\n        8. Assessment of performance of daily living activities\n\n        9. Single photon emission computed tomography (SPECT)-imaging of brain metabolism and\n           blood flow using a radioactive substance injected into a vein\n\n      The evaluation will be done over a 3- to 4-day period.  At their completion, participants\n      will meet with a physician and a genetics counselor to discuss the clinically significant\n      findings.  Participants may be asked to return for follow-up evaluations every 6 months to a\n      year (depending on the individual's condition) for 3 years."
        }, 
        "brief_title": "Clinical and Genetic Studies of Familial Presenile Dementia With Neuronal Inclusion Bodies", 
        "completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Familial Dementia With Neuroserpin Inclusion Bodies", 
            "Nervous System Heredodegenerative Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Alzheimer Disease", 
                "Heredodegenerative Disorders, Nervous System", 
                "Epilepsies, Myoclonic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project involves the study of a novel familial neurodegenerative disorder, familial\n      encephalopathy with neuroserpin inclusion bodies (FENIB).  This disorder, which has a\n      characteristic clinical course of progressive dementia and neurologic involvement, was\n      initially defined in one extended family.  Neuroserpin is the gene for this disorder and a\n      mutation is present in this large kindred and four additional families/cases. This protocol\n      will characterize the clinical phenotype, delineate the natural history of the disorder and\n      explore genotype/phenotype correlations in the index family and possibly in other reported\n      cases.  Families with immunohistopathologically-neuroserpin positive neuronal inclusions on\n      autopsy/biopsy in an affected member(s), neuroserpin mutation-positive proband, or with\n      familial presenile dementia with neurologic features consistent with the original FENIB\n      family will be enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with a family history of early-onset progressive dementia or decline in cognition\n        and neuronal inclusion bodies which are immunohistopathologically consistent with\n        neuroserpin inclusion bodies.\n\n        Children with progressive dementia and myoclonic epilepsy which is consistent with the\n        reported clinical course in pediatric patients or children with the clinical phenotype who\n        on autopsy demonstrate neuronal inclusion boidies which are immunohistopathologically\n        consistent with neuroserpin inclusion bodies.\n\n        Family members at risk, of at least 18 years of age, including first degree relatives of\n        affected patients and the adult offspring of these first degree relatives.\n\n        In rare instances probands and their at risk family members with known presenile dementia\n        and a neurologic course typical of that seen in FENIB will be enrolled.\n\n        We may also enroll offsite individuals who have any of the above findings, but are too\n        medically fragile to travel to the Clinical Center and for whom a durable power of\n        attorney (DPA) is available.  The physical examination and laboratory research studies\n        will be performed by the Investigator(s) and all clinical studies will be done in a local\n        accredited hospital.\n\n        Family members either not at risk and unaffected spouses may enroll primarily for genetic\n        linkage information.  These individuals will contribute a blood sample for molecular\n        analysis only.  Those unwilling to travel may also provide a blood sample only.  No\n        clinical studies will be performed on individuals from this category.\n\n        EXCLUSION CRITERIA:\n\n        Another diagnosis of presenile demential is made by a physician including but not limited\n        to: 1) Huntington Disease, 2) Parkinson Disease/Diffuse Lewy Body Disease, 3) Familial\n        Alzheimer Disease with known mutations in presenilin 1, presenilin 2 or beta-amyloid\n        precursor protein, 4) Lafora Body Disease, 5) Pick's Disease, and 6) fronto-temporal\n        dementia.\n\n        A Durable Power of Attorney is not available in a human subject that is not medically\n        competent to give consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "August 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006176", 
            "org_study_id": "000191", 
            "secondary_id": "00-HG-0191"
        }, 
        "intervention_browse": {
            "mesh_term": "Neuroserpin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "FENIB", 
            "Presenile Dementia", 
            "Progressive Myoclonic Epilepsy", 
            "Dementia", 
            "Early Onset Progressive Dementia", 
            "Familial Presenile Dementia", 
            "FDNIB", 
            "familial encephalopathy with neuroserpin inclusion bodies", 
            "Heredodegenerative Disorders, Nervous System"
        ], 
        "lastchanged_date": "August 27, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical, Molecular and Biochemical Characterization of Familial Encephalopathy With Neuroserpin Inclusion Bodies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10517635", 
                "citation": "Davis RL, Shrimpton AE, Holohan PD, Bradshaw C, Feiglin D, Collins GH, Sonderegger P, Kinter J, Becker LM, Lacbawan F, Krasnewich D, Muenke M, Lawrence DA, Yerby MS, Shaw CM, Gooptu B, Elliott PR, Finch JT, Carrell RW, Lomas DA. Familial dementia caused by polymerization of mutant neuroserpin. Nature. 1999 Sep 23;401(6751):376-9."
            }, 
            {
                "PMID": "12103288", 
                "citation": "Davis RL, Shrimpton AE, Carrell RW, Lomas DA, Gerhard L, Baumann B, Lawrence DA, Yepes M, Kim TS, Ghetti B, Piccardo P, Takao M, Lacbawan F, Muenke M, Sifers RN, Bradshaw CB, Kent PF, Collins GH, Larocca D, Holohan PD. Association between conformational mutations in neuroserpin and onset and severity of dementia. Lancet. 2002 Jun 29;359(9325):2242-7. Erratum in: Lancet 2002 Oct 5;360(9339):1102."
            }, 
            {
                "PMID": "10595921", 
                "citation": "Davis RL, Holohan PD, Shrimpton AE, Tatum AH, Daucher J, Collins GH, Todd R, Bradshaw C, Kent P, Feiglin D, Rosenbaum A, Yerby MS, Shaw CM, Lacbawan F, Lawrence DA. Familial encephalopathy with neuroserpin inclusion bodies. Am J Pathol. 1999 Dec;155(6):1901-13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006176"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}