{
    "clinical_study": {
        "@rank": "25314", 
        "brief_summary": {
            "textblock": "This study will examine late effects of treatment for sarcoma (bone and soft tissue cancers)\n      in children.  Survival of patients with these diseases has improved over the years, but\n      long-term adverse effects of treatment have also been noted.\n\n      Patients previously treated for sarcoma in the NCI's Pediatric Oncology Branch who are in\n      their first remission from sarcoma after completion of therapy and who have had no further\n      cancer treatment (chemotherapy, radiation therapy, cancer related surgery or immunotherapy)\n      for at least 24 months may be eligible for this 3- to 4-day study.  It will review the\n      incidence and extent of the following late effects of therapy.\n\n        -  Heart problems-The chemotherapy drug doxorubicin can cause acute and late injuries to\n           the heart muscle.  Patients will undergo magnetic resonance imaging (MRI) of the heart\n           to look for changes and compare the findings with information obtained by standard\n           echocardiogram (ultrasound test of the heart) and by MUGA (nuclear medicine scan of the\n           heart).\n\n        -  Gonadal dysfunction-The chemotherapy drug cyclophosphamide may affect sex hormone\n           production, leading to infertility, early menopause or brittle bones.  Low sex hormone\n           levels may also increase the risk for heart attack, obesity or fracture.  Patients will\n           have blood tests to measure hormone levels as well as mineral levels, lipid levels and\n           blood cell counts.  They will also have a DEXA scan to measure bone mineral density and\n           a CT scan of the abdomen to evaluate the distribution of fatty tissue in the abdomen.\n           Males will be offered a semen analysis as part of the fertility evaluation.\n\n        -  Psychosocial problems- Cancer diagnosis and treatment pose a major life stress that can\n           lead to problems with personal relationships, jobs, insurance, education, health care,\n           and personal and professional goal setting.  Some patients may become depressed or\n           develop a psychiatric illness.  Patients will fill out a questionnaire about their\n           treatment, recovery, and aspects of their current life and will meet with a\n           psychologist and psychiatrist.\n\n        -  Changes in bodily function and capabilities-Patients who undergo surgery and radiation\n           to treat sarcoma treatment may experience muscle, bone and joint changes.  Patients\n           will be interviewed about their performance of daily activities, physical limitations,\n           and changes in skill levels.  They will do a series of exercises and will have\n           measurements of strength, mobility and physical skills, focusing on the parts of the\n           body that were affected by the sarcoma and subsequent local therapy.\n\n        -  Exposure to viruses-A number of patients received blood transfusions as part of their\n           cancer treatment.  Some transfusions were given before HIV screening became available.\n           Patients will be tested for this virus as well as the hepatitis virus and HTLV-1 (human\n           T-cell leukemia virus-1), for which there are also small transfusion-associated risks.\n\n        -  Kidney function-The chemotherapy drug ifosfamide may affect kidney function.  Patients\n           will provide a urine specimen for kidney function tests.\n\n        -  Immune function-Chemotherapy affects the function of infection-fighting immune cells\n           called T-lymphocytes.  A blood sample will be drawn for studies of the time involved in\n           recovering full immune function."
        }, 
        "brief_title": "Late Effects of Treatment for Sarcomas in Children", 
        "completion_date": "November 2011", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "Childhood cancers mark a relatively infrequent disease entity with an annual age adjusted\n      rate in children age 0-14 years of 14 per 100,000.  Over the last 30 years a striking\n      increase in survival due to improved diagnosis and aggressive treatment approaches has\n      vastly enhanced the outlook in this patient population.  75% of children under 15 years age\n      of can be expected to survive the diagnosis of cancer for more than 5 years.  However,\n      reports of improved survival have been followed by increasing awareness of a multitude of\n      long-term treatment-related side effects, in addition to an overall death rate 9.6 times\n      higher than in the sex- and age-matched general population.  Over the last 35 years,\n      patients with pediatric sarcomas have been treated in the Pediatric Oncology Branch (POB) of\n      the National Cancer Institute.  Since 1971 adriamycin and cyclophosphamide in escalating\n      doses have been incorporated in all multimodality treatment protocols.  Ifosfamide became an\n      integral part of therapy in 1986.  The survival rate of patients with these diseases has\n      improved over this period of time.  Accordingly there exists a group of long-term survivors\n      of therapy employed in a series of POB sarcoma protocols who represent a valuable source of\n      information on treatment-associated late-effects, e.g. cardiotoxicity, gonadal dysfunction,\n      growth delay and stress-related neuroendocrine abnormalities.  In addition there may be\n      evaluable rehabilitative impairments and alterations in psychosocial behavior that may only\n      manifest over time, and prove to be characteristic for this population.  This protocol will\n      systematically enumerate and describe the incidence and extent of treatment related\n      long-term toxicities in this patient population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Diagnosis of sarcoma.\n\n        Previous enrollment on one of the POB protocols or enrollment on the Natural History\n        protocol and treated according to POB outlines for the treatment of sarcomas.\n\n        Chemotherapy delivered according to one of previous POB trials.\n\n        Patients must be either in first continued remission from sarcoma after completion of\n        therapy, or in continued remission of more than 5 years after completion of salvage\n        therapy for disease relapse.\n\n        Patients must have had no chemotherapy, radiation therapy, cancer related surgery and/or\n        immunotherapy for at least 24 months.\n\n        Patients must have had stable disease greater than 24 months or be NED by history.\n\n        Must be able to travel to NCI/POB.  Alternatively, subjects may consent on a separate\n        consent document to the mail-in questionnaire component of the study only, which will not\n        require travel to the NIH.\n\n        Must be able to understand and sign consent.  Minors must be accompanied by a parent or\n        guardian legally permitted to give consent. Written assent will be obtained from all\n        minors age 12 years or older.\n\n        Patients who elect to complete the mail-in questionnaire must be greater than or equal to\n        18 years old.\n\n        Negative pregnancy test in all female patients.  Pregnant or lactating women are\n        ineligible for study enrollment while they are pregnant or lactating, but may be enrolled\n        at a later point once these conditions have ceased to exist.  For eligible subjects\n        consenting to participation in the mail-in questionnaire component of the study only, a\n        urine pregnancy test will not be required."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020423", 
            "nct_id": "NCT00006515", 
            "org_study_id": "010037", 
            "secondary_id": "01-C-0037"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric", 
            "Sarcoma", 
            "Effects", 
            "Survivors", 
            "Pilot"
        ], 
        "lastchanged_date": "November 19, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Late Effects of Treatment in Survivors of Pediatric Sarcomas", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8410118", 
                "citation": "Horowitz ME, Kinsella TJ, Wexler LH, Belasco J, Triche T, Tsokos M, Steinberg SM, McClure L, Longo DL, Steis RG, et al. Total-body irradiation and autologous bone marrow transplant in the treatment of high-risk Ewing's sarcoma and rhabdomyosarcoma. J Clin Oncol. 1993 Oct;11(10):1911-8."
            }, 
            {
                "PMID": "3114435", 
                "citation": "Miser JS, Kinsella TJ, Triche TJ, Tsokos M, Jarosinski P, Forquer R, Wesley R, Magrath I. Ifosfamide with mesna uroprotection and etoposide: an effective regimen in the treatment of recurrent sarcomas and other tumors of children and young adults. J Clin Oncol. 1987 Aug;5(8):1191-8."
            }, 
            {
                "PMID": "8636745", 
                "citation": "Wexler LH, Andrich MP, Venzon D, Berg SL, Weaver-McClure L, Chen CC, Dilsizian V, Avila N, Jarosinski P, Balis FM, Poplack DG, Horowitz ME. Randomized trial of the cardioprotective agent ICRF-187 in pediatric sarcoma patients treated with doxorubicin. J Clin Oncol. 1996 Feb;14(2):362-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006515"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}