{
    "clinical_study": {
        "@rank": "8490", 
        "acronym": "HART", 
        "brief_summary": {
            "textblock": "This study will test whether a self-management (SM) intervention, compared to usual care,\n      will reduce the risk for adverse clinical outcome in patients with mild to moderate heart\n      failure."
        }, 
        "brief_title": "A Self-Management Intervention for Mild to Moderate Heart Failure", 
        "completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Heart failure is a major disabling disease for American adults, affecting an estimated 4.9\n      million individuals. Heart failure is associated with enormous health care expenditures.\n      This is because it is a progressive chronic condition that is characterized by disabling\n      symptoms that limit independence and result in multiple hospitalizations and referrals to\n      long-term care. The emergence of heart failure as a major public health problem is related\n      to the unintended result of both an aging population and the success in reducing mortality\n      from cardiovascular disease. Non-adherence to medications is a key problem in the treatment\n      of heart failure, with adherence rates ranging from 20% to 90%. There is a clear need,\n      therefore, to develop interventions that improve adherence in patients with heart failure.\n\n      DESIGN NARRATIVE:\n\n      This is a single-site, partially blinded, randomized clinical trial of 900 patients with\n      systolic or diastolic dysfunction, and New York Heart Association (NYHA) functional class II\n      or III. Patients will be recruited over a period of 2 years from seven hospitals. Patients\n      will be randomly assigned to either a SM intervention or attention control. The SM group\n      will meet 18 times for 2 hours over 1 year. These group sessions will teach patients how to\n      use five basic self-management skills (self-monitoring, environmental restructuring, social\n      support, cognitive restructuring, and the relaxation response) to help build self-efficacy\n      and maintain it after the treatment has been discontinued.  The attention control arm will\n      consist of an educational intervention which includes 18 mailings of the American Heart\n      Association Tip Sheets over the course of the first year, plus a telephone follow-up with\n      the patient after each mailing to check receipt and comprehension of the Tip Sheet, and to\n      address any questions about the Tip Sheet. Treatment effects will be evaluated using the\n      primary outcome of hospitalization for heart failure or death, and the secondary outcomes of\n      progression of heart failure, quality of life, and health care costs. Potential mediators of\n      effectiveness will include improved adherence and improved psychosocial function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  NYHA classification of II or III\n\n          -  LVEF of 40% or less\n\n        Exclusion Criteria:\n\n          -  Uncertain 12-month prognosis\n\n          -  Potential cardiac transplant within 1 year of study entry\n\n          -  Severe aortic stenosis\n\n          -  Uncontrolled ventricular tachycardia\n\n          -  Non-cardiac causes of heart failure symptoms (i.e., peripheral vascular disease,\n             chronic obstructive pulmonary disease, and arthritis)\n\n          -  Major psychiatric co-morbidity\n\n          -  Unstable angina, myocardial infarction, coronary artery bypass graft, or percutaneous\n             transluminal coronary angioplasty within 1 month prior to study entry"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "902", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 26, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018005", 
            "org_study_id": "137", 
            "secondary_id": [
                "R01HL065547", 
                "R01 HL65547"
            ]
        }, 
        "intervention": [
            {
                "description": "18 in-person group sessions providing self-management training.", 
                "intervention_name": "Self-Management", 
                "intervention_type": "Behavioral"
            }, 
            {
                "description": "18 educational mailings follow by a a telephone call.", 
                "intervention_name": "attention control", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart Failure", 
            "Self-Management", 
            "Behavioral Clinical Trial"
        ], 
        "lastchanged_date": "October 19, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "Rush-Presbyterian-St. Lukes Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Heart Failure Adherence and Retention Trial (HART)", 
        "overall_official": {
            "affiliation": "Rush-Presbyterian-St. Lukes Medical Center", 
            "last_name": "Lynda H. Powell", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "description": "This is a composite outcome, measuring time from randomization to occurrence of death due to any cause or a hospitalization that is adjudicated to be due to heart-failure, among participants who experience either (or both) of these events.  Only the first occurrence of either of these events is considered.", 
            "measure": "Time until all-cause death or heart-failure hospitalization", 
            "safety_issue": "No", 
            "time_frame": "Measured over the two years of study follow-up."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018005"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rush University Medical Center", 
            "investigator_full_name": "Lynda Powell, PhD, MEd", 
            "investigator_title": "Chair, Department Preventive Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured using change in  NYHA Class and Six-Minute Walk distance, from baseline.", 
                "measure": "Progression of heart failure", 
                "safety_issue": "No", 
                "time_frame": "Measured over the two years of study follow-up"
            }, 
            {
                "description": "Measured using self-report heart-failure-specific quality of life scales.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Measured over the two years of study follow-up"
            }, 
            {
                "measure": "Health care costs", 
                "safety_issue": "No", 
                "time_frame": "Measured over the two years of study follow-up"
            }, 
            {
                "description": "This is a composite outcome, measuring time from randomization to occurrence of death due to any cause or hospitalization for any reason, among participants who experience either (or both) of these events.  Only the first occurrence of either of these events is considered.", 
                "measure": "Time until all-cause death or all-cause hospitalization", 
                "safety_issue": "No", 
                "time_frame": "Measured over the two years of study follow-up"
            }
        ], 
        "source": "Rush University Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Lynda Powell, PhD, MEd", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }, 
    "geocoordinates": {
        "Rush-Presbyterian-St. Lukes Medical Center": "41.878 -87.63"
    }
}