{
    "clinical_study": {
        "@rank": "143118", 
        "brief_summary": {
            "textblock": "To determine whether the regular daily administration of oral penicillin would reduce the\n      incidence of documented infection due to Streptococcus pneumoniae in children with sickle\n      cell anemia."
        }, 
        "brief_title": "Penicillin Prophylaxis in Sickle Cell Disease (PROPS)", 
        "completion_date": "October 1994", 
        "condition": [
            "Anemia, Sickle Cell", 
            "Hematologic Diseases", 
            "Hemoglobinopathies", 
            "Infection (S. Pneumoniae)", 
            "Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases", 
                "Hemoglobinopathies", 
                "Pneumonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      For over 20 years children with sickle cell anemia have been known to have an increased\n      susceptibility to severe bacterial infection, particularly due to Streptococcus pneumoniae.\n      Meningitis, pneumonia and septicemia due to this organism have been recognized as the major\n      causes of death for these children, with children under three years of age being at highest\n      risk.  The annual incidence of pneumococcal septicemia among young children with sickle cell\n      anemia appears to have remained remarkably constant over the last two decades at\n      approximately 10 percent.  This illness can often be fulminant, progressing from the onset\n      of fever to death in less than 12 hours, with a case fatality rate ranging as high as 35\n      percent.\n\n      Penicillin prophylaxis has been advocated as a preventive measure against severe\n      pneumococcal infections in children with sickle cell anemia.  One study had shown that the\n      risk of pneumococcal infection in these children could be reduced by the use of parenteral\n      penicillin.\n\n      DESIGN NARRATIVE:\n\n      Phase I was a multi-center, randomized, double-blind, placebo-controlled trial.  One hundred\n      and five patients were assigned to the penicillin group and 110 to placebo.  The primary\n      endpoint was a documented severe infection due to S. pneumoniae.  The secondary endpoint was\n      a severe infection due to an organism other than S. pneumoniae.\n\n      Because data were not available to define the age at which prophylactic penicillin could be\n      safely discontinued, the NHLBI launched Phase II of the Prophylactic Penicillin Study\n      beginning in 1987.  Recruitment ended in August, 1993.  The clinical phase of Phase II ended\n      in August, 1994.\n\n      Phase II was a multi-center randomized trial to evaluate the hazards of discontinuing daily\n      oral penicillin at the age of five years.  Within three months of their fifth birthdays, all\n      children were randomized to continue oral penicillin prophylaxis or to stop prophylaxis.\n      Each child was followed for a minimum of two years.  The primary endpoint was a comparison\n      of documented pneumococcal infection in children continuing penicillin after five years of\n      age versus children whose prophylaxis was stopped at five years of age.  Ancillary  studies\n      conducted in subsets of patients included: the prevalence of colonization of the nasopharynx\n      with antibiotic resistant microorangisms; and the relationship of antibody response to\n      pneumococcal vaccination to the incidence of pneumococcal sepsis in this patient population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "In the Phase I trial, Black children with sickle cell anemia aged 3 months to 3 years.\n        In the Phase II trial, children with sickle cell anemia aged five years 3 months of age\n        and younger who had received prophylactic penicillin for at least two yea"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000585", 
            "org_study_id": "305"
        }, 
        "intervention": {
            "intervention_name": "penicillin", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Arkansas", 
                "last_name": "David Becton"
            }, 
            {
                "affiliation": "Gamble Institute of Medical Research", 
                "last_name": "Ann Bjornson"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "George Buchanan"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Neil Grossman"
            }, 
            {
                "affiliation": "East Carolina University School of Medicine", 
                "last_name": "C. Holbrook"
            }, 
            {
                "affiliation": "University of Mississippi Medical Center", 
                "last_name": "Rathyi Iyer"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center, Cincinnati", 
                "last_name": "Karen Kalinyak"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Thomas Kinney"
            }, 
            {
                "affiliation": "University of Illinois at Chicago", 
                "last_name": "Helen Maurer"
            }, 
            {
                "affiliation": "New York Health Science Center", 
                "last_name": "Scott Miller"
            }, 
            {
                "affiliation": "University of Miami", 
                "last_name": "Charles Pegelow"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Sergio Piomelli"
            }, 
            {
                "affiliation": "Children's Hospital National Medical Center", 
                "last_name": "Gregory Reaman"
            }, 
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Alan Schwartz"
            }, 
            {
                "affiliation": "Children's Hospital Medical Center", 
                "last_name": "Elliott Vichinsky"
            }, 
            {
                "affiliation": "St. Jude Children's Research Hospital", 
                "last_name": "Winfred Wang"
            }, 
            {
                "affiliation": "St. Luke's Roosevelt Institute of Health Science", 
                "last_name": "Doris Wethers"
            }, 
            {
                "affiliation": "Children's Mercy Hospital", 
                "last_name": "Gerald Woods"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "3086721", 
                "citation": "Gaston MH, Verter JI, Woods G, Pegelow C, Kelleher J, Presbury G, Zarkowsky H, Vichinsky E, Iyer R, Lobel JS, et al. Prophylaxis with oral penicillin in children with sickle cell anemia. A randomized trial. N Engl J Med. 1986 Jun 19;314(25):1593-9."
            }, 
            {
                "PMID": "90266139", 
                "citation": "Gaston MH, Verter J: Sickle Cell Anemia Trial. Stat Med, 9(1-2):45-49; discussion 49-51, 1990."
            }, 
            {
                "PMID": "7472817", 
                "citation": "Falletta JM, Woods GM, Verter JI, Buchanan GR, Pegelow CH, Iyer RV, Miller ST, Holbrook CT, Kinney TR, Vichinsky E, et al. Discontinuing penicillin prophylaxis in children with sickle cell anemia. Prophylactic Penicillin Study II. J Pediatr. 1995 Nov;127(5):685-90."
            }, 
            {
                "PMID": "8969724", 
                "citation": "Bjornson AB, Falletta JM, Verter JI, Buchanan GR, Miller ST, Pegelow CH, Iyer RV, Johnstone HS, DeBaun MR, Wethers DL, Wang WC, Woods GM, Holbrook CT, Becton DL, Kinney TR, Reaman GH, Kalinyak K, Grossman NJ, Vichinsky E, Reid CD. Serotype-specific immunoglobulin G antibody responses to pneumococcal polysaccharide vaccine in children with sickle cell anemia: effects of continued penicillin prophylaxis. J Pediatr. 1996 Dec;129(6):828-35."
            }, 
            {
                "PMID": "9256832", 
                "citation": "Woods GM, Jorgensen JH, Waclawiw MA, Reid C, Wang W, Pegelow CH, Rogers ZR, Iyer RV, Holbrook CT, Kinney TR, Vichinsky E, DeBaun MR, Grossman NJ, Thomas MD, Falletta JM. Influence of penicillin prophylaxis on antimicrobial resistance in nasopharyngeal S. pneumoniae among children with sickle cell anemia. The Ancillary Nasopharyngeal Culture Study of Prophylactic Penicillin Study II. J Pediatr Hematol Oncol. 1997 Jul-Aug;19(4):327-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000585"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1983", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 1994"
    }, 
    "geocoordinates": {}
}