{
    "clinical_study": {
        "@rank": "149867", 
        "brief_summary": {
            "textblock": "To determine the best, clinically useful procedure to prevent or minimize platelet\n      alloimmunization as a cause of refractoriness to platelet transfusion in patients undergoing\n      marrow ablative chemotherapy for acute myelogenous leukemia."
        }, 
        "brief_title": "Trial to Reduce Alloimmunization to Platelets (TRAP)", 
        "completion_date": "July 1997", 
        "condition": [
            "Blood Platelets", 
            "Hematologic Diseases", 
            "Immunization", 
            "Leukemia, Myelocytic, Acute", 
            "Blood Transfusion"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Diseases", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Between 1971 and 1980, there was a 598 percent increase in the use of platelet concentrates\n      from 0.41 million to more than 2.86 million annually.  In contrast, red cell transfusions in\n      the United States rose concurrently from 6.3 million annually to 9.9 million, an increase of\n      58 percent.  Although red cell transfusions have leveled or even decreased slightly in the\n      past several years, the use of platelets has continued to increase at a rate of at least 5\n      to 10 percent each year.  This dramatic and continued increase in the use of platelet\n      concentrates is largely the result of treating thrombocytopenic cancer patients.  In\n      addition, open heart surgery patients and others given massive transfusions also receive\n      substantial platelet support.  Nevertheless, it is the chronically transfused\n      thrombocytopenic patient who frequently develops platelet alloimmunization and accounts for\n      a large percentage of the increased demand for platelets.  A recent survey in a large\n      transfusion service indicated that 8 percent of the patients had received 35 percent of the\n      random-donor pooled platelet concentrates.  Although some alloimmunized patients can be\n      supported by HLA-matched, apheresis-donor platelets, suitably matched donors are not\n      available in sufficient numbers for every patient.  Thus, platelet transfusion programs that\n      could prevent, or at least delay platelet alloimmunization would be of substantial benefit.\n\n      Limited studies have suggested several approaches that may reduce or prevent platelet\n      alloimmunization: reducing the number of foreign antigens to which a recipient is exposed by\n      providing single donor platelet apheresis products; providing leukocyte-poor blood products;\n      inactivating donor antigen presenting cells (APC's), a type of lymphocyte contained within\n      the transfused platelet products, by ultraviolet (UV) irradiation of platelet concentrates.\n\n      The initiative was recommended by the Blood Diseases and Resources Advisory Committee in May\n      1987 and approved by the National Heart, Lung, and Blood Advisory Council in September 1987.\n       The Requests for Applications were released in June 1988.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind.  There were three treatment arms and one control arm.  Patients in\n      the treatment arms received either leukocyte-poor filtered pooled random donor platelets, or\n      ultraviolet irradiated pooled random donor platelets, or leukocyte-poor filtered single\n      donor apheresis platelets.  Patients in the control group received routinely pooled,\n      random-donor platelets.  Patients remained on their assigned treatments for all transfusions\n      through eight weeks.  Assigned transfusions were discontinued only in the event of severe\n      adverse reaction to the platelet transfusions, granulocyte transfusions, bone marrow\n      transplant, withdrawal of informed consent, or death.  Pre- and post transfusion counts were\n      obtained for all platelet transfusions.  Each patient was followed for one year.\n      Recruitment continued through March 1995.  Data analysis ended in July 1997."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male and female thrombocytopenic patients, ages 15 and over, newly diagnosed with acute\n        myelogenous leukemia (AML) and undergoing chemotherapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000589", 
            "org_study_id": "309"
        }, 
        "intervention": {
            "intervention_name": "platelet transfusion", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Hayden Braine"
            }, 
            {
                "affiliation": "University of Florida", 
                "last_name": "Kuo-Jang Kao"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Jeffrey McCullough"
            }, 
            {
                "affiliation": "Blood Center of Southeastern Wisconsin", 
                "last_name": "Janice McFarland"
            }, 
            {
                "affiliation": "University of Maryland", 
                "last_name": "Charles Schiffer"
            }, 
            {
                "affiliation": "Puget Sound Blood Center", 
                "last_name": "Sherrill Schlichter"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7998062", 
                "citation": "Kao KJ, Mickel M, Braine HG, Davis K, Enright H, Gernsheimer T, Gillespie MJ, Kickler TS, Lee EJ, McCullough JJ, et al. White cell reduction in platelet concentrates and packed red cells by filtration: a multicenter clinical trial. The Trap Study Group. Transfusion. 1995 Jan;35(1):13-9."
            }, 
            {
                "PMID": "9417523", 
                "citation": "Leukocyte reduction and ultraviolet B irradiation of platelets to prevent alloimmunization and refractoriness to platelet transfusions. The Trial to Reduce Alloimmunization to Platelets Study Group. N Engl J Med. 1997 Dec 25;337(26):1861-9."
            }, 
            {
                "PMID": "10378838", 
                "citation": "Davis KB, Slichter SJ, Corash L. Corrected count increment and percent platelet recovery as measures of posttransfusion platelet response: problems and a solution. Transfusion. 1999 Jun;39(6):586-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000589"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1989", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}