{
    "clinical_study": {
        "@rank": "80869", 
        "brief_summary": {
            "textblock": "LErafAON is a liposome encapsulated c-raf antisense oligonucleotide.  Raf-1 is a protein\n      produced by human cells, both normal and cancerous, which may help protect tumor cells from\n      radiation.  Antisense oligonucleotides are very specific drugs, which can decrease the\n      amount of a certain target protein by blocking the gene that makes it.  Antisense\n      oligonucleotide to raf gene can reduce the amount of Raf-1 protein in tumor cells.\n      Liposomes are tiny globules of fat, which can carry drugs in the body.  The experimental\n      agent LErafAON is composed of liposomes carrying antisense oligonucleotide against the Raf-1\n      protein. It is hoped that decreased Raf-1 in the cancer cells will make them more sensitive\n      to the radiation therapy.\n\n      Patients with advanced malignancies will receive daily IV infusions of LErafAON for 2 weeks\n      (total of 10 doses) during clinically indicated palliative radiotherapy.  Cohorts of at\n      least three patients will be entered at escalating dose-levels.  Each cohort will be\n      observed for toxicity for at least two weeks after completion of treatment with study\n      medication before the next cohort is enrolled.  The study will be stopped when a maximum\n      tolerated dose (MTD) is identified.  Dose escalation within a patient will not be allowed.\n      Safety and supportive care requirements will be assessed."
        }, 
        "brief_title": "Study to Determine Maximum Tolerated Dose of LErafAON Combined With Radiotherapy in Patients With Advanced Malignancies", 
        "completion_date": "December 2004", 
        "condition": "Neoplasms", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity and MTD of LErafAON administered in daily I.V.\n      infusions, in combination with radiotherapy, to patients with advanced malignancies.\n\n      II. Characterize the plasma pharmacokinetics of LErafAON after IV infusion.\n\n      III. Assess in vivo inhibition of Raf-1 protein by LErafAON.\n\n      IV. Determine efficacy in radiated and non-radiated tumors.\n\n      PROTOCOL OUTLINE: This study is a traditional Phase I MTD study.  Cohorts of at least three\n      patients will be entered at escalating dose-levels.  Patients will receive daily IV\n      infusions of LErafAON for 2 weeks (total of 10 doses).  Each cohort will be observed for at\n      least two weeks post treatment with study medication to allow for observation of toxicity\n      before the next cohort is enrolled.  Dose escalation will proceed until the MTD is\n      identified.  Dose escalation within a patient will not be allowed.\n\n      PROJECTED ACCRUAL: Up to 27 patients; at least 3 per dose level, expanded to 6 if\n      dose-limiting toxicity (DLT) occurs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Histologically-confirmed malignancy which has recurred or progressed after initial\n        definitive treatment and/or for which no curative therapy is available.\n\n        Palliative radiation therapy indicated for disease and site. (More than one lesion may be\n        treated with radiation therapy.)\n\n        At least 30 days must have elapsed since receiving an investigational agent, at least 21\n        days since receiving any prior chemotherapy or radiation, and at least six weeks since\n        receiving nitrosourea-containing therapy; patient must have recovered from any related\n        side effects.\n\n        The site for radiotherapy, the index lesion, must have a measurable or evaluable tumor\n        documented no more than 4 weeks prior to having study-related procedures. More than one\n        lesion may be present and treated with radiotherapy. Additional lesions, not treated with\n        radiotherapy, may also be present.  Previously irradiated sites will NOT be irradiated in\n        this study.\n\n        -Patient Characteristics-\n\n        Performance Status (ECOG/ZUBROD) of 0-2.\n\n        Must be at least 18 years of age.\n\n        Must have adequate organ function: Absolute neutrophil count at least 1,500/mm3; Platelets\n        at least 100,000/mm3; Creatinine, Calcium, and total Bilirubin not higher than the upper\n        limit of normal; Liver enzymes AST and ALT not more than 2.5 x the upper limit of normal;\n        PT and aPTT not more than the upper limit of normal.\n\n        Life expectancy more than 12 weeks.\n\n        Must sign Informed Consent.\n\n        Planned treatment site(s) has not had previous radiation therapy.\n\n        Patients must not have concurrent antitumor therapy other than that planned in the study.\n\n        No history of Grade 4 toxicity from prior radiation therapy. (Grade 3 toxicity from prior\n        radiation therapy, at investigator discretion.)\n\n        No infection requiring parenteral antibiotics; no HIV infection; no chronic hepatic\n        disease; and no seropositivity for Hepatitis B and Hepatitis C. (Use of prophylactic\n        antibiotics is permitted.)\n\n        No pregnant or lactating females.  All females of child-bearing potential must use an\n        effective method of contraception.\n\n        No active central nervous system (CNS) metastasis.  Neuroimaging is required only if\n        metastasis is suggested by history or physical examination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "September 24, 2001", 
        "id_info": {
            "nct_id": "NCT00024648", 
            "org_study_id": "LErafAON-001"
        }, 
        "intervention": {
            "intervention_name": "LErafAON", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "advanced malignancy", 
            "liposomes containing AON to c-raf messenger RNA", 
            "antisense oligodeoxynucleotide (AON)", 
            "LErafAON"
        ], 
        "lastchanged_date": "April 12, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19140"
                    }, 
                    "name": "Temple University Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19111"
                    }, 
                    "name": "Fox Chase Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study to Determine the Maximum Tolerated Dose of LErafAON in Combination With Radiotherapy in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Georgetown University", 
            "last_name": "Anatoly Dritschilo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024648"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2011"
    }, 
    "geocoordinates": {
        "Fox Chase Cancer Center": "39.952 -75.164", 
        "Georgetown University": "38.895 -77.036", 
        "Temple University Cancer Center": "39.952 -75.164", 
        "University of Chicago Medical Center": "41.878 -87.63"
    }
}