{
    "clinical_study": {
        "@rank": "1721", 
        "brief_summary": {
            "textblock": "To determine the impact of the treatment of hypertension on the epidemiological analyses of\n      blood pressure from observational studies."
        }, 
        "brief_title": "Hypertensive Treatment and Epidemiological Analyses", 
        "completion_date": "August 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Hypertension", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      With the use of antihypertensive medication increasing steadily over the last 25 years,\n      treatment for hypertension is now common. Given the high prevalence of treatment for\n      hypertension, researchers can no longer assume that participants in epidemiologic studies\n      represent natural blood pressure measures, as opposed to treated blood pressure measures.\n      The effect of this high prevalence of treatment, however, has not been fully investigated.\n      Although it might seem that studies of \"natural history\" are no longer relevant, great\n      interest currently exists in establishing both environmental and genetic determinants of\n      blood pressure. Additionally, there currently is a renewed interest in refining treatment\n      guidelines. For example, the need to account for absolute as well as relative risk has been\n      hotly debated in recent years. The need will continue to exist, therefore, to analyze\n      observational data sets to meet the evolving interest in the determinants of blood pressure\n      and to meet the requirements for more refined risk estimates.\n\n      DESIGN NARRATIVE:\n\n      To investigate the effect of blood pressure treatment on the analysis of  epidemiologic\n      studies, the investigators conducted two interrelated analyses using simulation studies and\n      data from five observational studies: The Framingham Heart Study; the NHANES I, II, and III\n      cohorts; and The International Collaborative Study of Hypertension in Blacks (ICSHIB).  They\n      first conducted simulation studies to examine the behavior of different methodologies in\n      each of two common analytic settings: relating body mass index to level of systolic blood\n      pressure and relating level of systolic blood pressure to coronary heart disease mortality.\n      They planned to use the data from the five studies to derive the parameters for use in the\n      simulation studies. In these studies they quantified the level of bias that results from\n      ignoring the presence of blood pressure treatment in observational data.  After conducting\n      their simulations studies, they repeated the analysis of the relationship between body mass\n      index and systolic blood pressure using available empirical data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005501", 
            "org_study_id": "5019"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005501"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2000"
    }, 
    "geocoordinates": {}
}