{
    "clinical_study": {
        "@rank": "104397", 
        "brief_summary": {
            "textblock": "To determine whether scatter argon laser photocoagulation can prevent the development of\n      neovascularization.\n\n      To determine whether peripheral scatter argon laser photocoagulation can prevent vitreous\n      hemorrhage.\n\n      To determine whether macular argon laser photocoagulation can improve visual acuity in eyes\n      with macular edema reducing vision to 20/40 or worse."
        }, 
        "brief_title": "Branch Vein Occlusion Study", 
        "condition": [
            "Macular Degeneration", 
            "Neovascularization, Pathologic", 
            "Vitreous Hemorrhage"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Macular Degeneration", 
                "Neovascularization, Pathologic", 
                "Vitreous Hemorrhage"
            ]
        }, 
        "detailed_description": {
            "textblock": "Retinal branch vein occlusion (BVO) is the second most common retinal vascular disease after\n      diabetic retinopathy.  Many treatments for this disorder were attempted before 1977, but\n      none were proven to be effective.  The only treatment that seemed at all promising in\n      preventing visual loss from BVO was laser photocoagulation.\n\n      Approximately 500 patients were enrolled in the study.  One-half were randomly assigned to\n      treatment with argon laser photocoagulation; the other one-half remained untreated as\n      controls.  For BVO with or without neovascularization, scatter treatment of 100 to 400 laser\n      burns was applied in the drainage area of the occluded vein site, avoiding the fovea and\n      optic disc.  Individual laser burns were 200 to 500 microns in diameter with an exposure\n      time of 0.1 to 0.2 seconds.  For macular edema, burns of 50 to 100 microns in diameter with\n      exposure time of 0.05 to 0.1 seconds were used.  A fluorescein angiogram less than 1 month\n      old had to have been available for each patient.  Treatment was performed under topical\n      anesthesia using the argon laser to achieve a grid pattern over the area of capillary\n      leakage identified by fluorescein in the macular region.  Photocoagulation was extended no\n      closer to the fovea than the edge of the foveal avascular zone and did not extend\n      peripherally beyond the major vascular arcade.  The efficacy of treatment was judged on the\n      basis of visual acuity measurements as well as assessment of the subsequent development of\n      neovascularization and/or vitreous hemorrhage.  Patients were followed for at least 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with three types of diagnoses were accepted:\n\n          1. major BVO without neovascularization;\n\n          2. major BVO with neovascularization;\n\n          3. BVO with macular edema and reduced vision. All patients must have had onset of signs\n             and/or symptoms of BVO less than 18 months before the initial visit, vision of 5/200\n             or better, and sufficient clarity of the ocular media to permit confirmation of the\n             condition with fundus photography.  Other eligibility criteria apply to each of the\n             three major groups as well as special cases such as the occurrence of bilateral\n             disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000162", 
            "org_study_id": "NEI-64"
        }, 
        "intervention": [
            {
                "intervention_name": "Macular Argon Laser Photocoagulation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Peripheral Scatter Argon Laser Photocoagulation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Scatter Argon Laser Photocoagulation", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "6383055", 
                "citation": "Argon laser photocoagulation for macular edema in branch vein occlusion. The Branch Vein Occlusion Study Group. Am J Ophthalmol. 1984 Sep 15;98(3):271-82."
            }, 
            {
                "PMID": "2417579", 
                "citation": "Argon laser scatter photocoagulation for prevention of neovascularization and vitreous hemorrhage in branch vein occlusion. A randomized clinical trial. Branch Vein Occlusion Study Group. Arch Ophthalmol. 1986 Jan;104(1):34-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000162"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1977", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {}
}