{
    "clinical_study": {
        "@rank": "165021", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe and effective to give adefovir plus other\n      anti-HIV drugs to HIV-infected patients who have failed other anti-HIV drug combinations.\n      This study will try to make adefovir available to all AIDS patients who need it.\n\n      Some patients do not respond to anti-HIV drug combinations, even when different combinations\n      are tried. Adefovir may be able to help these patients fight HIV."
        }, 
        "brief_title": "Safety and Effectiveness of Giving Adefovir (Preveon) Plus Other Anti-HIV Drugs to HIV-Infected Patients Who Have Not Responded to Other Anti-HIV Drug Combinations", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent studies indicate that the use of triple-combination therapy, in particular the\n      combinations of reverse transcriptase inhibitors and a protease inhibitor, can result in a\n      significant decrease in plasma HIV-1 RNA levels and an increase in CD4 cell count. Continued\n      follow-up of patients taking triple-combination drug regimens has in some cases demonstrated\n      sustained suppression of plasma HIV-1 RNA levels for up to 18 months. Furthermore, despite\n      the potent antiviral effect of some triple combinations, a percentage of patients continue\n      to have measurable levels (more than 500 copies/ml) of HIV-1 RNA in plasma, even when\n      treated with a combination of 2 reverse transcriptase inhibitors and indinavir. Over time,\n      some patients experience a rebound of plasma HIV-1 RNA for reasons that are not well\n      understood. [AS PER AMENDMENT 7/8/98: Randomization to 2 dose levels may allow more patients\n      to derive therapeutic benefit from Preveon by minimizing adverse effects.]\n\n      Patients not previously enrolled in clinical trials of Preveon are randomized to 1 of 2\n      doses of Preveon orally once daily and L-carnitine orally once daily. [AS PER AMENDMENT\n      7/8/98: Patients must receive other antiretroviral agents concomitantly with Preveon; at\n      least 1 other antiretroviral agent must be added with Preveon that was not previously\n      administered to the patient.Patients previously enrolled in Preveon clinical trials who\n      \"roll in\" to expanded access and who have received at least 16 weeks of Preveon receive\n      open-label Preveon orally once daily and L-carnitine orally once daily, taken with or\n      without food at the same time each day.] All patients enrolled in expanded access are\n      randomized in a 1:1 fashion to 1 of 2 doses taken orally once daily. Patients initially\n      assigned to the higher dose will have their Preveon dose reduced to the lower dose at Week\n      16 of treatment. Patients initially assigned to the lower dose continue this dose unless\n      dose modification to an even lower dose for toxicity is required. [AS PER AMENDMENT 7/8/98:\n      Additional informed consent is needed for this reduction due to limited efficacy of the\n      lower dosage in treating HIV infection.]"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are HIV-positive.\n\n          -  Have a CD4 cell count of 50 cells/mm3 or less within the past 2 months.\n\n          -  Have a viral load (level of HIV in the body) of 30,000 copies/ml or more within the\n             past 2 months.\n\n          -  Are at least 13 years old (need consent of parent or guardian if under 18).\n\n          -  Have failed to respond to an anti-HIV drug combination that included at least 2\n             nucleoside reverse transcriptase inhibitors and at least 1 protease inhibitor (PI).\n\n          -  Do not have any other anti-HIV treatment options left.\n\n          -  Agree to use effective methods of birth control during the study.\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Have certain serious medical conditions that would prevent you from completing the\n             study, including serious kidney disorders.\n\n          -  Have taken certain medications, including certain treatments for opportunistic\n             (HIV-related) diseases.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002398", 
            "org_study_id": "232G", 
            "secondary_id": "GS-97-423"
        }, 
        "intervention": [
            {
                "intervention_name": "Levocarnitine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Adefovir dipivoxil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carnitine", 
                "Adefovir", 
                "Adefovir dipivoxil", 
                "Anti-Retroviral Agents", 
                "Anti-HIV Agents"
            ]
        }, 
        "keyword": [
            "HIV-1", 
            "Acquired Immunodeficiency Syndrome", 
            "Adenine", 
            "Anti-HIV Agents"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Foster City", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94404"
                }, 
                "name": "Gilead Sciences Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Open-Label Expanded Access Program to Evaluate the Safety of Preveon (Adefovir Dipivoxil) at Two Dose Levels When Used in Combination With Other Antiretroviral Agents for the Treatment of Patients With HIV Infection Who Have Failed Other Antiretroviral Therapy and Have Limited Treatment Options", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002398"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "Gilead Sciences Inc": "37.559 -122.271"
    }
}