{
    "clinical_study": {
        "@rank": "60602", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of a new formulation of eye drops used\n      to treat cystine crystals that form in the corneas of patients with cystinosis.  Cystinosis\n      is an inherited disease caused by a defective enzyme, in which excessive amounts of the\n      amino acid cystine accumulate in the body.  Among others, symptoms include poor growth and\n      development of kidney failure.  In addition, after 10 to 20 years, the cornea-the outside\n      covering of the eye over the iris and pupils-becomes so packed with cystine crystals that\n      small, painful breaks may develop.\n\n      This corneal condition is treated with cysteamine eye drops.  This study is designed to\n      provide additional information about this medication that the Food and Drug Administration\n      requires before approving it for marketing.  The study will examine, in two separate but\n      simultaneous investigations, the safety and effectiveness of a new cysteamine formulation.\n      In both studies, before treatment begins, patients will have a complete eye examination, and\n      photographs of the eye will be taken using a bright flash.\n\n      Safety Study\n\n      Children and adults currently enrolled in a cystinosis study at the National Institutes of\n      Health may participate in this trial.  They will receive the current cysteamine formulation\n      in one eye and the new preparation in the other eye.  The drops will be given every hour\n      during waking hours.  Patients will be observed daily for the first week of treatment and\n      will be called at 2 weeks and 4 weeks to check on side effects, if any.  At 6 months, they\n      will undergo a repeat eye examination.  Patients (or their parents) will keep a daily diary\n      recording the condition of each eye.\n\n      Effectiveness Study\n\n      Children and adults from Ann Arbor, Michigan, LaJolla, California, and the NEI clinic may be\n      enrolled in this study.  Participants will receive medication as described above for the\n      safety trial.  They will be observed daily for the first week and will have repeat eye\n      examinations, including photographs, at months 3, 6, 9 and 12 to see if the crystals have\n      decreased.  Patients will keep a daily diary of the condition of both eyes."
        }, 
        "brief_title": "New Cysteamine Eye Drops Formulation to Treat Corneal Crystals in Cystinosis", 
        "completion_date": "March 2001", 
        "condition": "Cystinosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystinosis", 
                "Nephrotic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary purpose of this study is to evaluate the safety and efficacy of a new\n      formulation of cysteamine eye drops to treat children and adults with cystinosis and cystine\n      crystal accumulation in the cornea.  The safety of this new formulation will be evaluated\n      among 30 children and adults with a history of cystinosis under treatment at the NIH with\n      the current preparation of cysteamine eye drops.  Patients will be randomized to the current\n      preparation in one eye and the new formulation in the other eye.  Vision, blurring, redness,\n      pain, irritation, and itching will be evaluated in each eye at Week 1, Week 2, Week 4, and\n      Month 6.  Complete ophthalmic evaluation including corneal slit lamp examination with\n      photographs will be performed at baseline and 6 months at the NEI Clinical Center.\n\n      Efficacy will be evaluated among 15 patients (5 each from the NEI Clinical Center, Ann Arbor\n      Michigan, and La Jolla, California) who have not received cysteamine eye drops prior to\n      enrollment.  Patients will be randomized to the current preparation in one eye and the new\n      formulation in the other eye.  Vision, blurring, redness, pain, irritation, and itching will\n      be evaluated in each eye and a complete ophthalmic assessment including a corneal slit lamp\n      examination with photographs will be performed at baseline, Month 3, Month 6, Month 9, and\n      Month 12.  The primary efficacy outcome measure will be the improvement in the new\n      formulation treated eye by 1.00 unit on a corneal photograph scale from 0.00 to 3.00 in 0.25\n      increments compared to the baseline grade.  This scale grades the density and number of\n      crystals in the cornea.  The safety and efficacy studies will be conducted concurrently."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients appearing for their scheduled visits under Protocol  86-EI-0062 will be offered\n        enrollment into this study provided they fulfill all the following criteria:\n\n        SAFETY STUDY:\n\n        Patient diagnosed with cystinosis (greater than 2 nmole half-cystine/milligram protein).\n\n        Patient has a clinical history consistent with cystinosis.\n\n        Willing and able to tolerate photographs.\n\n        Patient age greater than or equal to 1 year old.\n\n        Willingness and ability to comply with treatment and follow-up procedures as demonstrated\n        by a history of adherence with their current eye-drop and patient follow up schedule under\n        protocol 86-EI-0062.\n\n        Ability of the patient or the patient's parent or legal guardian to understand and sign an\n        informed consent.\n\n        Any crystal density score, including zero, on photographs, which has been stable or\n        improved over the past year.\n\n        EFFICACY STUDY:\n\n        Patients must fulfill all of the following criteria to be eligible for the efficacy study.\n\n        Patient diagnosed with cystinosis (greater than 2 nmole half-cystine/milligram protein).\n\n        Patient has a clinical history consistent with cystinosis.\n\n        Willing and able to tolerate photographs.\n\n        Age greater than or equal to 2 years and less than or equal to 10 years.\n\n        Willingness and the ability to comply with treatment and follow-up procedures.\n\n        Ability of the patient or the patient's parent or legal guardian to understand and sign an\n        informed consent form.\n\n        Crystal density score greater than or equal to 1.00 on photographs.  Photographs must be\n        submitted to the NEI Clinical Center for quality and eligibility verification prior to\n        enrollment.\n\n        No prior use of cysteamine drops.\n\n        Prior use of Cystagon for 6 months prior to enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "51", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001736", 
            "org_study_id": "980109", 
            "secondary_id": "98-EI-0109"
        }, 
        "intervention": {
            "intervention_name": "Cysteamine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cysteamine"
        }, 
        "keyword": [
            "Corneal Crystals", 
            "Cysteamine", 
            "Cystinosis", 
            "Eye"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Safety and Efficacy Trial of a Proposed NDA Formulation of Topical Cysteamine in the Treatment of Corneal Cystine Crystal Accumulation in Cystinosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8455682", 
                "citation": "Markello TC, Bernardini IM, Gahl WA. Improved renal function in children with cystinosis treated with cysteamine. N Engl J Med. 1993 Apr 22;328(16):1157-62."
            }, 
            {
                "PMID": "932205", 
                "citation": "Thoene JG, Oshima RG, Crawhall JC, Olson DL, Schneider JA. Cystinosis. Intracellular cystine depletion by aminothiols in vitro and in vivo. J Clin Invest. 1976 Jul;58(1):180-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001736"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}