{
    "clinical_study": {
        "@rank": "43798", 
        "brief_summary": {
            "textblock": "The congenital absence of teeth, commonly referred to as hypodontia or tooth agenesis, is a\n      common developmental anomaly of human dentition that affects approximately 20% of the\n      population. Although new genetic and molecular approaches in humans and mice have increased\n      our understanding of the molecules that control tooth patterning (number, position, shape\n      and size), the precise nature of the genes involved in hypodontia in humans is poorly\n      understood. Hence, understanding the molecular basis for missing teeth is an issue of\n      paramount importance that is both timely and significant to the practice of dentistry.  So\n      far, only two genes have been associated with non-syndromic familial tooth agenesis: MSX1\n      and PAX9. Substitution mutations in the homeodomain region of MSX1 were linked to premolar\n      agenesis while an insertion mutation in the paired box domain of PAX9 was shown to be\n      responsible for molar oligodontia.\n\n      The long-term goals of this research are to elucidate the molecular pathology of human tooth\n      agenesis, in particular, to evaluate whether genes other than MSX1 and PAX9 (locus\n      heterogeneity) are involved. Alternatively, as in the case of MSX1, it will be interesting\n      to know whether allelic variations, different mutations in these genes, are associated with\n      tooth agenesis.  We propose to study a potentially large kindred that report the\n      developmental absence of several posterior teeth. The fundamental hypothesis to be tested\n      states that the gene responsible for the congenital absence of molar teeth in this kindred\n      is a critical element in the genesis of molars.  The specific goals are to perform linkage\n      analysis followed by direct sequencing of PCR products to identify the gene and to\n      characterize the nature of the underlying defect. Identifying the underlying gene defect in\n      this family affected by tooth agenesis will add new knowledge to our understanding of the\n      pathogenesis of this defect and will provide the basis for future studies."
        }, 
        "brief_title": "Linkage and Identification of (a) Candidate Gene(s) for Tooth Disorders", 
        "condition": "Anodontia", 
        "condition_browse": {
            "mesh_term": [
                "Tooth Diseases", 
                "Anodontia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Patients affected with non-syndromic tooth agenesis and non-affected family members"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "5 Years"
        }, 
        "firstreceived_date": "November 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026026", 
            "org_study_id": "NCRR-M01RR02558-0173"
        }, 
        "keyword": "Human tooth agenesis", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "email": "sylvia_frazier@dentistry.unc.edu", 
                "last_name": "Sylvia A Frazier-Bowers, DDS, PhD", 
                "phone": "919-966-9255"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "University of North Carolina at Chapel Hill"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Linkage and Identification of (a) Candidate Gene(s) for Tooth Disorders", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026026"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Screening, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of North Carolina at Chapel Hill": "35.913 -79.056"
    }
}