{
    "clinical_study": {
        "@rank": "124643", 
        "brief_summary": {
            "textblock": "This primary purpose of this study is to evaluate the safety and efficacy of topiramate\n      compared with lithium or placebo in the treatment of acute manic or mixed episodes in\n      patients with Bipolar I Disorder."
        }, 
        "brief_title": "A Study on the Safety and Efficacy of Topiramate in the Treatment of Patients With Bipolar I Disorder", 
        "completion_date": {
            "#text": "May 2003", 
            "@type": "Actual"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, placebo- and active-controlled study to evaluate the\n      effectiveness of two dose levels of topiramate (200 and 400 milligrams/day) compared with\n      lithium and placebo in the treatment of acute manic or mixed episodes in patients with\n      Biplar I Disorder. The trial consists of 3 phases: a screening period; double-blind\n      treatment for 12 weeks; and an optional open-label period of at least 6 months.  Efficacy\n      assessments include the change from baseline to Day 21 for the total Young Mania Rating\n      Scale (YMRS) score.   Also included as efficacy assessments during the 12 week study are the\n      Global Assessment Scale (GAS), Montgomery-Åsberg Depression Rating Scale (MADRS), Brief\n      Psychiatric Rating Scale (BPRS), Clinical Global Impressions (CGI), and health-related\n      quality of life measures at specified time intervals.  Safety assessments include evaluation\n      of adverse events throughout the study, rate of withdrawal from the study due to adverse\n      events, and vital signs (blood pressure and pulse) througout the study, as well as changes\n      in clinical laboratory tests (hematology, chemistry, urinalysis), electrocardiograms (ECGs),\n      and physical examinations at specified times.  The study hypothesis is that  the change from\n      baseline in Young Mania Rating Scale (YMSR) total score at Day 21 will be significantly\n      better for the topiramate groups than for the placebo group and that the study drug will be\n      well tolerated by the patients. Topiramate: oral tablets (50 milligrams[mg]); increasing\n      from once daily (50mg) to 3-times daily; target total daily dose 200mg or 400mg, maintained\n      through Week 12. Lithium: oral capsules (300mg); increasing from once daily (300mg) to\n      three-times daily; target total daily dose 1500-1800 mg."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Bipolar I Disorder by criteria of Diagnostic and Statistical Manual of\n             Mental Diseases, 4th  edition (DSM-IV) confirmed by the Structured Clinical Interview\n             for DSM-IV Axis I Disorders (SCID-I\n\n          -  )\n\n          -  At least one previous manic or mixed episode\n\n          -  Meeting minimum severity criteria (a Young Mania Rating Scale [YMRS] score of >=20 at\n             screening and baseline visits) for the current acute manic or mixed episode\n\n          -  Females must be postmenopausal, surgically sterile, or using adequate contraceptive\n             measures, and have a negative pregnancy test\n\n        Exclusion Criteria:\n\n          -  DSM-IV diagnosis of alcohol or substance dependence (with the exception of nicotine\n             or caffeine dependence)\n\n          -  DSM-IV Axis I diagnosis of schizoaffective disorder or impulse control disorder\n\n          -  Experienced a manic episode while taking an antidepressant or psychostimulant drug\n\n          -  Known hypersensitivity to topiramate or previously participated in a topiramate study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "434", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 20, 2002", 
        "id_info": {
            "nct_id": "NCT00037674", 
            "org_study_id": "CR003199"
        }, 
        "intervention": {
            "intervention_name": "Topiramate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Topiramate"
        }, 
        "keyword": [
            "Bipolar Disorder", 
            "Bipolar", 
            "Mania", 
            "Topiramate", 
            "Lithium"
        ], 
        "lastchanged_date": "May 17, 2011", 
        "link": {
            "description": "A Study of the Safety and Efficacy of Topiramate in the Treatment of Patients with Bipolar I Disorder", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=507&filename=CR003199_CSR.pdf"
        }, 
        "official_title": "A Randomized, Double-Blind, Multicenter, Placebo-Controlled 12-Week Study of the Safety and Efficacy of Two Doses of Topiramate for the Treatment of Acute Manic or Mixed Episodes in Patients With Bipolar I Disorder With an Optional Open-Label Extension", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Change from baseline to Day 21 in the total Young Mania Rating Scale (YMRS) score."
        }, 
        "removed_countries": {
            "country": "India"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037674"
        }, 
        "secondary_outcome": {
            "measure": "Change from baseline to Day 21 and Week 12 in scores of MADRS, BPRS, CGI, and GAS. Response to treatment, indicated by no longer meeting DSM-IV criteria for manic/mixed episode. Incidence of adverse events monitored throughout the study."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2011"
    }, 
    "geocoordinates": {}
}