{
    "clinical_study": {
        "@rank": "114543", 
        "brief_summary": {
            "textblock": "To investigate the variability of lipids and specifically the effects of stress on serum\n      triglyceride levels, total cholesterol, HDL, and LDL in a 2.5 year epidemiological study."
        }, 
        "brief_title": "Lipid Variability--Influence of Stress", 
        "completion_date": "December 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While researchers had documented some of the behavioral contributors to fluctuation in\n      individuals' lipid levels (e.g., nutrition patterns, smoking, exercise), little attention\n      had been given to psychosocial stress.  Early reports utilizing accountants, race car\n      drivers, and air traffic controllers provided some uncontrolled data associating stress with\n      cholesterol increases.  Yet, no empirical research on stress that concomitantly examined\n      other related influences was available. This paucity of data was probably due to lack of\n      objective measures of stress and difficulty in measuring lipid subfractions.\n\n      DESIGN NARRATIVE:\n\n      Based on the results of their pilot study, and their research observations, the\n      investigators predicted significant positive associations between stress level and\n      triglycerides.  A total of 228 public accountants (148 men and 80 women to provide\n      comparable power between the sexes) were recruited from the greater Birmingham, Alabama\n      area.  Participants were evaluated monthly for 18 months, across three stressful and\n      non-stressful work intervals (i.e., tax seasons).  The investigators also collected data\n      (during this same time frame) to closely monitor the following variables that affect lipids:\n       dietary intake (including alcohol, caffeine, total calories, total fat, saturated fat, and\n      dietary cholesterol), smoking, and physical activity, and oral contraceptive use, pregnancy\n      status and menstrual stage among the women.  Additionally, a substudy presented a unique\n      opportunity for them to investigate the relation between stress and triglyceride-rich\n      lipoproteins in the formation of foam cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005468", 
            "org_study_id": "4913"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005468"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}