{
    "clinical_study": {
        "@rank": "70718", 
        "arm_group": [
            {
                "arm_group_label": "Peripheral Blood Progenitor Cells", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Autologous Bone Marrow Collection", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with autologous bone marrow\n      transplantation or peripheral stem cell transplantation may allow the doctor to give higher\n      doses of chemotherapy drugs and kill more tumor cells.\n\n      PURPOSE: Randomized phase III trial to compare bone marrow transplantation with peripheral\n      stem cell transplantation following carboplatin in treating patients with breast cancer."
        }, 
        "brief_title": "Bone Marrow or Peripheral Stem Cell Transplantation in Treating Patients With Breast Cancer", 
        "completion_date": {
            "#text": "December 2003", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare engraftment rates using G-CSF primed autologous bone marrow vs PBCP\n      as hematopoietic support following high dose CTCb for patients with poor prognosis breast\n      cancer. II. Compare the complications of these two methods of hematopoietic progenitor cell\n      collections. III. Compare Stage IV patients with bone or bone marrow involvement (assigned\n      to PBPC collections) with Stage IV patients randomized to PBPC collections relative to the\n      number of leukaphereses needed to collect the required number of progenitor cells as well as\n      assess engraftment rates between these two groups. IV. Assess the response to high dose CTCb\n      in this group of patients.\n\n      OUTLINE: All patients will receive G-CSF priming therapy for 5 consecutive days. Patients\n      will then be randomized into two treatment arms: Arm 1 consists of autologous PBPC\n      collection Arm 2 consists of autologous bone marrow collection Within 2 weeks after\n      progenitor cell collection, all patients will receive high dose CTCb therapy by continuous\n      infusion for 5 days, followed by autologous hematopoietic progenitor cell infusion at least\n      three days later. G-CSF will also be given after infusion until ANC count is over 5,000 or\n      over 1,000 for 3 consecutive days.\n\n      PROJECTED ACCRUAL: 66 patients will be accrued at a rate of 24 per year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed Stage IIIB and IV adenocarcinoma of the\n        breast Stage II-IIIA adenocarcinoma of the breast with poor risk features (including\n        poorly differentiated histology, high mitotic rate, hormone receptor negative, high S\n        phase) with at least three involved axillary lymph nodes, estimated five year relapse free\n        survival rate less than 50%, and does not qualify for higher priority protocol treatments\n        No central nervous system involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 to 60 Performance status: Karnofsky 80-100% Life\n        expectancy: Greater than 2 months Hematopoietic: Platelet count greater than 75,000/mm3\n        Neutrophils greater than 1500/mm3 Hepatic: Serum bilirubin, alkaline phosphatase, and SGOT\n        or SGPT less than 3 times upper limit of normal, unless due to disease Renal: Serum\n        creatinine less than 1.5 times upper limit of normal Creatinine clearance at least 60\n        mL.min Cardiovascular: Ventricular ejection fraction at least 45% No uncontrolled or\n        severe cardiovascular disease, including recent myocardial infarction, congestive heart\n        failure, angina, life threatening arrhythmia, or hypertension Pulmonary: DLCO and\n        spirometry at least 50% of predicted Other: Not HIV positive Not HBsAG positive Not\n        pregnant Must have functioning central venous catheter No active infection No uncontrolled\n        diabetes mellitus No other prior malignancy except for adequately treated basal cell or\n        squamous cell skin cancer, in situ cervical cancer, adequately treated Stage I or II\n        cancer from which the patient is currently in complete remission, or any other cancer from\n        which the patient has been disease free for at least 5 years\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior hematopoietic progenitor cell support\n        Chemotherapy: No prior dose intensive therapy Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002942", 
            "org_study_id": "CDR0000065391", 
            "secondary_id": [
                "CCCWFU-95496", 
                "NCI-G97-1145"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Autologous Bone Marrow Collection", 
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Peripheral Blood Progenitor Cells", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage II breast cancer", 
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "July 12, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CCCWFU-95496"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Winston-Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157-1082"
                }, 
                "name": "Comprehensive Cancer Center of Wake Forest University Baptist Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase III Trial of G-CSF Primed Autologous Bone Marrow Versus Peripheral Blood Progenitor Cells (PBPC) as Hematopoietic Support for High-Dose Cyclophosphamide, Thiotepa, and Carboplatin (CTCb) Therapy in Poor Prognosis Breast Cancer", 
        "overall_official": {
            "affiliation": "Comprehensive Cancer Center of Wake Forest University", 
            "last_name": "David D. Hurd, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002942"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "citation": "Acostamadiedo J, Case D, Perry J, et al.: Randomized trial of G-CSF primed (G') autologous bone marrow (ABM) vs. G' peripheral blood stem cells (PBSC) as hematopoietic support after high-dose cyclophosphamide (C) thiotepa (T), and carboplatin (CB) (CTCB) in poor prognosis breast cancer. [Abstract] Proceedings of the American Society of Clinical Oncology 19: A215, 56a, 2000."
        }, 
        "source": "Comprehensive Cancer Center of Wake Forest University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Comprehensive Cancer Center of Wake Forest University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "Comprehensive Cancer Center of Wake Forest University Baptist Medical Center": "36.1 -80.244"
    }
}