{
    "clinical_study": {
        "@rank": "141463", 
        "arm_group": [
            {
                "arm_group_label": "Arm I", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive human anti-idiotypic monoclonal antibody vaccine (4B5) in sargramostim (GM-CSF) subcutaneously (SQ) on days 0, 14, 28, and 42. Patients receive GM-CSF alone SQ at vaccination site on days 2, 3, and 4 following immunization."
            }, 
            {
                "arm_group_label": "Arm II", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive 4B5 plus alum SQ on days 0, 14, 28, and 42. Cohorts of 5 patients receive treatment every 2 weeks for up to 4 courses in the absence of unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate tumor cells and either kill them or deliver\n      tumor-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of monoclonal antibody therapy in\n      treating patients who have stage III or stage IV melanoma at high risk for recurrence\n      following surgery to remove the tumor."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Stage III or Stage IV Melanoma", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxicity of the human anti-idiotypic monoclonal antibody\n      vaccine (4B5) plus adjuvant sargramostim (GM-CSF) or alum in patients with stage III or IV\n      melanoma at high risk for recurrence following surgical resection. II. Determine whether 4B5\n      is associated with the development of humoral and/or cellular anti-anti-idiotypic immune\n      response in these patients. III. Determine whether the immune response generated against 4B5\n      is also directed against the melanoma-associated GD2 antigen in these patients. IV.\n      Determine whether the 4B5 plus adjuvant GM-CSF or alum can elicit an immune response to GD2\n      in these patients.\n\n      OUTLINE: Patients are assigned sequentially to one of two treatment arms. Arm I: Patients\n      receive human anti-idiotypic monoclonal antibody vaccine (4B5) in sargramostim (GM-CSF)\n      subcutaneously (SQ) on days 0, 14, 28, and 42. Patients receive GM-CSF alone SQ at\n      vaccination site on days 2, 3, and 4 following immunization. Arm II: Patients receive 4B5\n      plus alum SQ on days 0, 14, 28, and 42. Cohorts of 5 patients receive treatment every 2\n      weeks for up to 4 courses in the absence of unacceptable toxicity.\n\n      PROJECTED ACCRUAL: A maximum of 50 patients (25 per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Pathologically proven stage III or IV melanoma at high risk for\n        recurrence following surgical resection The following patients are eligible: Resected\n        satellite or intransit metastasis with no evidence of residual disease OR Resected\n        solitary metastatic lesion(s) with no residual disease OR Metastatic melanoma with\n        measurable disease without noncutaneous lesion(s) greater than 5 cm in diameter OR Stage\n        III disease not eligible for interferon alfa therapy No active CNS disease\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 3,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin less than 1.5 mg/dL Renal: BUN less than 30 mg/dL\n        Creatinine less than 2 mg/dL Other: Not pregnant Negative pregnancy test Fertile patients\n        must use effective contraception HIV negative No prior or concurrent active peripheral\n        neuropathy No immunodeficiency disorder or immunodeficiency state No other prior or\n        concurrent malignancy, except: Curatively treated basal or squamous cell skin cancer\n        Carcinoma in situ of the cervix No hypersensitivity to GM-CSF, yeast derived products, or\n        any study component\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No concurrent\n        immunotherapy Chemotherapy: At least 6 weeks since prior chemotherapy and recovered No\n        more than 1 prior chemotherapy regimen as adjuvant or for metastatic disease No concurrent\n        chemotherapy Endocrine therapy: At least 2 weeks since prior glucocorticoids No concurrent\n        systemic corticosteroids Radiotherapy: At least 4 weeks since prior radiotherapy and\n        recovered No concurrent radiotherapy Surgery: See Disease Characteristics Other: At least\n        30 days since other prior investigational drugs No concurrent immunosuppressive therapy\n        (e.g., cimetidine) No concurrent chronic antihistamine therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "id_info": {
            "nct_id": "NCT00004184", 
            "org_study_id": "CDR0000067424", 
            "secondary_id": [
                "UAB-9746", 
                "UAB-F980729009", 
                "NCI-G99-1644"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I", 
                    "Arm II"
                ], 
                "intervention_name": "monoclonal antibody 4B5 anti-idiotype vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Arm I", 
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Arm II", 
                "intervention_name": "alum adjuvant", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aluminum Hydroxide", 
                "Aluminum sulfate", 
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UAB-9746"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/II Trial of a Human Anti-Idiotypic Monoclonal Antibody Vaccine (4B5) Which Mimics the GD2 Antigen, in Patients With Melanoma", 
        "overall_official": {
            "affiliation": "James Graham Brown Cancer Center at University of Louisville", 
            "last_name": "Donald M. Miller, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Compare AEs and SAES in subjects receiving 4B5 plus adjuvant sargramostim (GM-CSF) to alum in patients with stage III or IV melanoma at high risk for recurrence following surgical resection.", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to last dose of study drug"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004184"
        }, 
        "secondary_outcome": [
            {
                "measure": "Compare the development of humoral and/or cellular anti-idiotypic immune response between arm I and arm II", 
                "safety_issue": "Yes", 
                "time_frame": "baseline to last dose of study drug"
            }, 
            {
                "measure": "Compare if the immune response generated against 4B5 is also directed against the melanoma-associated GD2 antigen between Arm I and Arm II", 
                "safety_issue": "No", 
                "time_frame": "baseline through last dose of study drug"
            }, 
            {
                "measure": "Measure the immune response to GD2 between subjects receiving the 4B5 plus adjuvant GM-CSF to subjects receiving 4B5 plus alum", 
                "safety_issue": "No", 
                "time_frame": "baseline to survival"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {}
}