{
    "clinical_study": {
        "@rank": "15212", 
        "brief_summary": {
            "textblock": "This study will compare the effects of two Chinese and one Western exercise modalities on\n      the signs and symptoms of Parkinson's disease."
        }, 
        "brief_title": "Chinese Exercise Modalities in Parkinson's Disease", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The long-term goal of this project is to study the effects of different exercise modalities\n      on Parkinson's disease (PD).  PD is a disorder whose primary disability stems from motor\n      dysfunction including balance.  Recent studies have shown that the risk of falling in the\n      elderly can be reduced through the practice of the Chinese complementary and alternative\n      medicine (CAM) such as T'ai Chi Chuan (TCC).  This finding may be highly significant to PD.\n      Although a recent report from Emory suggests PD patients can do well with aerobic (walk-run)\n      exercise training (AET), it is still unclear whether the potential anti-Parkinsonian effect\n      of such modalities is secondary to improved physical fitness (CRF), motor control or both.\n      CAM interventions such as TCC may offer a unique opportunity to examine these fundamental\n      questions.\n\n      In PD we hypothesize that exercise training will reduce primary and secondary disability and\n      that some of these changes represent adaptive reprogramming of central motor pathways.  We\n      will conduct a controlled double-blind, 16-week dose-response study of exercise based on\n      caloric expenditure and thus on the cardiorespiratory fitness effects of exercise (CRF).\n      The treatments will be Qi Gong (minimal caloric expenditure), TCC (low expenditure), and\n      walk-cycle AET (moderate expenditure).\n\n      We will examine exercise-induced change in motor control using quantitative measures of\n      motor disability, including dynamic gait stability measures.  We will also examine exercise\n      effects on central and peripheral indices of Parkinsonian motor disability.\n\n      A caloric \"dose-response\" effect of exercise would suggest CRF is a major determinant of the\n      anti-Parkinsonian effects of exercise.  If the Chinese modalities are as effective or\n      superior to AET however, this would suggest that other mechanisms such as change in central\n      motor programming may be playing a role (e.g. relaxation effects, reinforcement of central\n      motor programs?).  A better understanding of exercise-induced neural plasticity and motor\n      control would offer a significant, and heretofore unexploited rehabilitative potential in\n      PD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ambulatory patients with Parkinson's Disease, defined as a clinical state in which at\n             least two of these four cardinal features are present- 1) slowness of movement, 2)\n             tremor at rest, 3) muscular rigidity, 4) gait disturbance or posture imbalance.\n\n          -  Ambulatory patients with Parkinson's Disease not exercising regularly more than 2x\n             per week.  Willing to be randomly assigned to 1 of the 3 exercise modalities: Tai\n             Chi, Qi Gong and Aerobic exercise.\n\n        NOTE THAT PARTICIPATION IN THE STUDY REQUIRES BI-WEEKLY PARTICIPATION IN A 16-WEEK\n        SUPERVISED EXERCISE PROGRAM PLUS RELATED EVALUATIONS AT EMORY. ACCORDINGLY, RECRUITMENT IS\n        LIMITED TO LOCAL PATIENTS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "January 23, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029809", 
            "org_study_id": "R01 AT000612-01"
        }, 
        "intervention": {
            "intervention_name": "Chinese exercise modalities", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Parkinsons Disease", 
            "Chinese exercise"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30329"
                }, 
                "name": "Emory University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Chinese Exercise Modalities in Parkinson's Disease", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Jorge L. Juncos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029809"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Emory University School of Medicine": "33.749 -84.388"
    }
}