{
    "clinical_study": {
        "@rank": "84215", 
        "brief_summary": {
            "textblock": "To evaluate airway inflammation in persons with asthma exposed to endotoxin, a common\n      occupational air contaminant. Subjects are subsequently challenged with allergen."
        }, 
        "brief_title": "Endotoxin and Bronchial Inflammation in Asthma", 
        "completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Lung Diseases", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Inflammation", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Endotoxin (or lipopolysaccharide [LPS]) is a potent inflammatory stimulant which is found in\n      ambient air in occupational settings.  Asthma in the workplace is an increasingly\n      significant problem. Asthma is characterized by airway inflammation and increased reactivity\n      to both allergic and non-allergic stimuli. LPS is known to induced airway inflammation in\n      normal subjects and to enhance airway reactivity in asthmatics. Additionally, both alveolar\n      macrophages and mononuclear cells from asthmatics secrete higher amounts of cytokines\n      (interleukins 1 and 8 [IL-1, IL-8] and granulocyte macrophage-colony stimulating factor\n      [GM-CSF] ) than those from normals. Thus, it is likely that LPS enhances allergen-induced\n      inflammation and that allergic asthmatics are more sensitive to the effects of LPS.\n      Preliminary data show that exposure to low levels (250 ng/m3) of LPS at risk for four hours\n      enhances both immediate responsiveness to inhaled allergen and allergen-induced eosinophils\n      as observed in induced sputum. In the nasal airways of allergics,  a  single dose of 1,000\n      nanograms of LPS enhances polymorphonuclear leukocyte  influx associated with allergen\n      challenge. This latter finding also correlates well with baseline IL-8 and ECP levels,\n      suggesting that constitutive airway inflammation enhances response to these stimuli.\n\n      DESIGN NARRATIVE:\n\n      The effect of endotoxin LPS (5,000 nanograms) is compared on airway inflammation and\n      methacholine response and lung function in normals and asthmatics; the effect of LPS (500\n      nanograms) is compared on allergen-induced reactivity and inflammatory cell influx following\n      LPS exposure (5,000 nanograms) in asthmatics, likely as a result of decreasing baseline\n      inflammation. To examine potential cellular mediation of the effect of LPS in asthma,\n      cytokine secretion of mononuclear cells to LPS of subjects responding to LPS (or those in\n      whom LPS enhance response to allergen) is compared to those who did not respond. In vitro\n      monocyte and in vivo airway responses of asthmatics who are responsive and non-responsive is\n      compared to baseline sputum and nasal lavage fluid IL-8 and ECP to determine if either in\n      vitro monocyte responses or IL-8 and ECP in readily obtained airway fluids may serve as\n      biomarkers of LPS responsiveness and might be used as a marker for a LPS-response phenotype\n      in humans for future mechanistic and intervention studies. Finally, practical data on the\n      effect of LPS in asthmatics (at levels found in typical work settings) and the ability of\n      standard anti-inflammatory therapy to protect asthmatic workers unavoidable exposed to LPS\n      will be obtained.\n\n      The study was renewed in 2001 and continues through December, 2005."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005550", 
            "org_study_id": "5094"
        }, 
        "lastchanged_date": "January 25, 2008", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "David Peden"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11149987", 
                "citation": "Alexis N, Eldridge M, Reed W, Bromberg P, Peden DB. CD14-dependent airway neutrophil response to inhaled LPS: role of atopy. J Allergy Clin Immunol. 2001 Jan;107(1):31-5."
            }, 
            {
                "PMID": "10990161", 
                "citation": "Eldridge MW, Peden DB. Airway response to concomitant exposure with endotoxin and allergen in atopic asthmatics. J Toxicol Environ Health A. 2000 Sep 15;61(1):27-37. Review."
            }, 
            {
                "PMID": "10719296", 
                "citation": "Eldridge MW, Peden DB. Allergen provocation augments endotoxin-induced nasal inflammation in subjects with atopic asthma. J Allergy Clin Immunol. 2000 Mar;105(3):475-81."
            }, 
            {
                "PMID": "11590384", 
                "citation": "Alexis NE, Peden DB. Blunting airway eosinophilic inflammation results in a decreased airway neutrophil response to inhaled LPS in patients with atopic asthma: a role for CD14. J Allergy Clin Immunol. 2001 Oct;108(4):577-80."
            }, 
            {
                "PMID": "12897742", 
                "citation": "Alexis NE, Eldridge MW, Peden DB. Effect of inhaled endotoxin on airway and circulating inflammatory cell phagocytosis and CD11b expression in atopic asthmatic subjects. J Allergy Clin Immunol. 2003 Aug;112(2):353-61."
            }, 
            {
                "PMID": "15093561", 
                "citation": "Alexis NE, Becker S, Bromberg PA, Devlin R, Peden DB. Circulating CD11b expression correlates with the neutrophil response and airway mCD14 expression is enhanced following ozone exposure in humans. Clin Immunol. 2004 Apr;111(1):126-31."
            }, 
            {
                "PMID": "15577830", 
                "citation": "Alexis NE, Lay JC, Almond M, Peden DB. Inhalation of low-dose endotoxin favors local T(H)2 response and primes airway phagocytes in vivo. J Allergy Clin Immunol. 2004 Dec;114(6):1325-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005550"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}