{
    "clinical_study": {
        "@rank": "26941", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if TNFR:Fc  (a molecule that attaches to TNF) can\n      lower the amount of IL-6 in HIV-positive patients.  This study will also examine the effect\n      of TNFR:Fc on TNF-alpha.  IL-6 and TNF-alpha are 2 substances produced by the immune system\n      that may increase the rate of HIV replication.\n\n      IL-6 and TNF-alpha are produced naturally by the body.  High levels of TNF-alpha lead to\n      increased IL-6 production and increased HIV replication, therefore helping the virus infect\n      the body.  HIV-positive patients who receive IL-2 (interleukin-2, a protein that helps the\n      immune system fight infection) tend to have higher levels of IL-6 and TNF-alpha than\n      patients not receiving IL-2.  These increased levels may contribute to some of the flu-like\n      symptoms related to IL-2 administration.  TNFR:Fc can neutralize TNF-alpha to decrease the\n      action of TNF-alpha and, in turn, decrease the amount of IL-6 in the body.  TNFR:Fc may,\n      therefore, have a role in the treatment of HIV disease or in relieving some of the symptoms\n      related to IL-2 administration."
        }, 
        "brief_title": "A Study to Evaluate the Ability of TNFR:Fc to Decrease the Amount of IL-6 (Interleukin-6) and TNF-alpha (Tumor Necrosis Factor) in HIV-Infected Patients", 
        "completion_date": {
            "#text": "June 2000", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Necrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Both Interleukin-6 (IL-6) and Tumor necrosis factor-alpha (TNF-alpha) are substances\n      naturally produced by the body's immune system. Evidence suggests that TNF-alpha production\n      may be excessive or inappropriate in HIV-infected patients. Elevated TNF-alpha levels can\n      result in increased IL-6 production and possibly increased HIV replication. TNFR:Fc is a\n      modification of a natural substance that binds to TNF-alpha and neutralizes its activity.\n      It is postulated that TNFR:Fc may result in decreased activity of TNF-alpha and lower IL-6\n      levels. HIV-infected patients who receive Interleukin-2 (IL-2) have been shown to have\n      higher TNF-alpha and IL-6 levels than those who do not receive IL-2. It is thought that\n      these higher levels of TNF-alpha and IL-6 may contribute to some of the flu-like symptoms\n      experienced by patients receiving IL-2. By decreasing the amount of IL-6 in the body and by\n      decreasing the action of TNF-alpha in the body, TNFR:Fc may have a role in the treatment of\n      HIV disease or in alleviating some of the symptoms related to IL-2 administration.\n\n      Six patients from each of the 3 treatment arms of ACTG 328 (HAART alone, HAART plus\n      intravenous (IV) rhIL-2, and HAART plus subcutaneous (SC) rhIL-2) who are about to be\n      randomized to Step II of ACTG 328 may participate in this prospective, nested substudy.\n      Patients randomized to the Interleukin-2 (IL-2) arms of ACTG 328 are pretreated with TNFR:Fc\n      (administered by infusion over 30 minutes) at week 16 of ACTG 928 (Course 3, Week 28 of ACTG\n      328), just prior to initiation of IL-2. Those randomized to the highly active antiretroviral\n      therapy (HAART) only arm of ACTG 328 receive treatment with TNFR:Fc at Week 16 of ACTG 928\n      (Week 28 of ACTG 328)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        You may be eligible for this study if you:\n\n          -  Are HIV-positive.\n\n          -  Are enrolled in ACTG 328.\n\n          -  Agree to practice abstinence or use barrier methods of birth control during the\n             study.\n\n          -  Are at least 18 years old.\n\n        Exclusion Criteria\n\n        You will not be eligible for this study if you:\n\n          -  Have any active opportunistic (HIV-associated) infections.\n\n          -  Have any medical condition or psychological issue that would interfere with study\n             requirements.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Are receiving any experimental drug other than IL-2.\n\n          -  Are receiving certain other medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "18", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001116", 
            "org_study_id": "ACTG 928", 
            "secondary_id": "11498"
        }, 
        "intervention": {
            "intervention_name": "Tumor Necrosis Factor soluble receptor-immunoadhesin complex", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Tumor Necrosis Factor", 
            "Interleukin-2", 
            "Immunity, Cellular", 
            "Antiviral Agents", 
            "Interleukin-6", 
            "Receptors, Tumor Necrosis Factor"
        ], 
        "lastchanged_date": "May 21, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96816"
                    }, 
                    "name": "Univ. of Hawaii at Manoa, Leahi Hosp."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "NY Univ. HIV/AIDS CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Recombinant Human Soluble Tumor Necrosis Factor Receptor (TNFR:Fc) on Interleukin-6 (IL-6), Tumor Necrosis Factor-Alpha (TNF-alpha) and Markers of Immune Activation in HIV-Infected Subjects", 
        "overall_official": [
            {
                "last_name": "Sha B", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Valdez H", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Landay A", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Lederman M", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11846457", 
                "citation": "Lange CG, Valdez H, Medvik K, Asaad R, Lederman MM. CD4+ T-lymphocyte nadir and the effect of highly active antiretroviral therapy on phenotypic and functional immune restoration in HIV-1 infection. Clin Immunol. 2002 Feb;102(2):154-61."
            }, 
            {
                "citation": "Sha B, Valdez H, Landay A, Gelman R, Namkung A, Agosti J, Bancroft L, Mildvan D, Mitsuyasu R, Pollard R, Ogata-Arakaki D, Kilgo P, Estep S, Fox L, Lederman M. Effect of recombinant human soluble tumor necrosis factor receptor (TNFR, etanercept) on interleukin-6 (IL- 6), TNF-a, and markers of immune activation in HIV-infected subjects receiving interleukin-2 (IL-2). 8th Conf Retro and Opportun Infect. 2001 Feb 4-8 (abstract no 66)"
            }, 
            {
                "PMID": "12079562", 
                "citation": "Sha BE, Valdez H, Gelman RS, Landay AL, Agosti J, Mitsuyasu R, Pollard RB, Mildvan D, Namkung A, Ogata-Arakaki DM, Fox L, Estep S, Erice A, Kilgo P, Walker RE, Bancroft L, Lederman MM. Effect of etanercept (Enbrel) on interleukin 6, tumor necrosis factor alpha, and markers of immune activation in HIV-infected subjects receiving interleukin 2. AIDS Res Hum Retroviruses. 2002 Jun 10;18(9):661-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001116"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Case CRS": "41.499 -81.695", 
        "NY Univ. HIV/AIDS CRS": "40.714 -74.006", 
        "Univ. of Hawaii at Manoa, Leahi Hosp.": "21.307 -157.858"
    }
}