{
    "clinical_study": {
        "@rank": "16844", 
        "acronym": "SPORT", 
        "arm_group": [
            {
                "arm_group_label": "Surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "Diskectomy"
            }, 
            {
                "arm_group_label": "Non-surgical intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "Non-surgical treatments"
            }
        ], 
        "brief_summary": {
            "textblock": "This study tests the effectiveness of different treatments for the three most commonly\n      diagnosed lumbar (lower) spine conditions. The purpose of the study is to learn which of two\n      commonly prescribed treatments (surgery and non-surgical therapy) works better for specific\n      types of low back pain.\n\n      In this part of the study, people with lumbar intervertebral disc herniation (damage to the\n      tissue between the bones of the lower spine, or backbone) will receive either discectomy\n      (surgical removal of herniated disc material) or non-surgical treatment.  This study does\n      not cover the cost of treatment."
        }, 
        "brief_title": "Spine Patient Outcomes Research Trial (SPORT) - Intervertebral Disc Herniation", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Herniated Disc", 
            "Low Back Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Hernia", 
                "Low Back Pain", 
                "Intervertebral Disk Displacement"
            ]
        }, 
        "detailed_description": {
            "textblock": "Low back pain is considered one of the most widely experienced health problems in the United\n      States and the world. This condition is the second most frequent condition, after the common\n      cold, for which people see a physician or lose days from work. Estimated costs to those who\n      are severely disabled from low back pain range from $30-70 billion annually. Rates of spinal\n      surgery in the U.S. have increased sharply over time, and researchers have documented\n      15-fold geographic variation in rates of these surgeries. In many cases, where one lives and\n      who one sees for the problem appear to determine the rates of surgery. Despite these trends,\n      there is little evidence proving the effectiveness of these therapies over non-surgical\n      management.\n\n      Overall, the SPORT study is a multicenter, randomized, controlled trial for the three most\n      common diagnostic groups for which spine surgery is performed: lumbar intervertebral disc\n      herniation (IDH), spinal stenosis (SpS) and spinal stenosis secondary to degenerative\n      spondylolisthesis (DS). This arm of the trial will deal with patients from the first\n      diagnostic group. The study will compare the most commonly used standard surgical treatments\n      to the most commonly used standard non-surgical  treatments. We will conduct the study at 12\n      sites throughout the United States.\n\n      The primary endpoint of the study will be changes in health-related quality of life as\n      measured by the SF-36 health status questionnaire. Secondary endpoints will include patient\n      satisfaction with treatment, utility for current health in order to estimate\n      quality-adjusted life years (QALYS) as the measure for cost-effectiveness, resource use, and\n      cost.\n\n      We will follow patients at 6 weeks and 3, 6, 12, and 24 months to determine their health\n      status, function, satisfaction, and use of health care. In this arm of the trial, we\n      anticipate enrolling and randomly allocating a total of 500 participants. We will track an\n      additional observational cohort to assess health and resource outcomes (1000 participants).\n      Enrollment in the Observational cohort has been completed as of February 2003.\n\n      We will integrate data from the trial and observational cohorts to formally estimate the\n      cost-effectiveness of surgical versus non-surgical interventions for IDH, SpS, and DS. On\n      the basis of the results of this trial we will, for the first time, have scientific evidence\n      as to the relative effectiveness of surgical versus non-surgical treatment for these three\n      most commonly diagnosed lumbar spine conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Duration of symptoms: 6 or more weeks.\n\n          -  Treatments tried: Non-steroidal anti-inflammatory medical therapy and physical\n             therapy.\n\n          -  Surgical screening: Persistent radicular pain provoked by moderate exercise, sitting,\n             increased abdominal pressure, decreased mobility, list (scoliosis), straight leg\n             raising.\n\n          -  Tests: MRI to confirm diagnosis and level(s).\n\n        Exclusion Criteria:\n\n          -  Previous lumbar spine surgery.\n\n          -  Not a surgical candidate for any of these reasons: Overall health which makes spinal\n             surgery too life-threatening to be an appropriate alternative, dramatic improvement\n             with conservative care, or inability (for any reason) to undergo surgery within 6\n             months.\n\n          -  Possible pregnancy.\n\n          -  Active malignancy: A patient with a history of any invasive malignancy (except\n             non-melanoma skin cancer) is ineligible unless he or she has been treated with a\n             curative intent AND there has been no clinical signs or symptoms of the malignancy\n             for at least 5 years.\n\n          -  Current fracture, infection, and/or deformity (greater than 15 degrees of lumbar\n             scoliosis, using Cobb measure technique) of the spine.\n\n          -  Age less than 18 years.\n\n          -  Cauda Equina syndrome or progressive neurological deficit (usually requiring urgent\n             surgery).\n\n          -  Unavailability for follow-up (planning to move, no telephone, etc.) or inability to\n             complete data surveys.\n\n          -  Symptoms less than 6 weeks.\n\n          -  Patient currently enrolled in any experimental \"spine related\" study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "501", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000410", 
            "org_study_id": "U01 AR45444 NIAMS-004C", 
            "secondary_id": "U01AR045444"
        }, 
        "intervention": [
            {
                "arm_group_label": "Surgery", 
                "description": "The surgeon will leave the nerve root freely mobile and undamaged following the procedure. During the procedure, the surgeon may consider using loop magnification or a microscope. The surgical incision will be midline and, after reflecting the paraspinous muscles, the interlaminar level will be identified and entered. The nerve root will be clearly identified and mobilized and then gently retracted to prepare for the discectomy. Removal of the medial border of the superior facet may, in some cases, be necessary in order to have a clear view of the lateral border of the involved nerve root. Following the clear view of the nerve root and mobilization, the IDH will be approached by making a small annular incision if necessary, the fragment of disc will then be removed (i.e., limited disc excision). A search of the canal will follow removal of the fragment, along with probing of the intervertebral-foramen for residual disc or bony pathology.", 
                "intervention_name": "Diskectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Surgery", 
                    "Non-surgical intervention"
                ], 
                "description": "Active physical therapy modality, Education/Counseling with home exercise instruction, and an NSAID if tolerated", 
                "intervention_name": "Non-surgical treatments", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intervertebral disc herniation (IDH)", 
            "Stenosis with degenerative spondylolisthesis (DS)", 
            "Spinal stenosis (SpS)", 
            "Low back pain (LBP)", 
            "Leg pain", 
            "Surgical therapy", 
            "Non-surgical therapy", 
            "Randomized study", 
            "Multicenter", 
            "MRI"
        ], 
        "lastchanged_date": "June 5, 2013", 
        "link": {
            "description": "Click here to view the Spine Patient Outcomes Research Trial (SPORT) Web site.", 
            "url": "http://sport.dartmouth.edu/nsn"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Oakland", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94612"
                    }, 
                    "name": "Kaiser Permanente Spine Care Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143-0728"
                    }, 
                    "name": "University of California, San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30033"
                    }, 
                    "name": "The Emory Clinic, Emory University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612-3833"
                    }, 
                    "name": "Rush-Presbyterian, St. Luke's Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Scarborough", 
                        "country": "United States", 
                        "state": "Maine", 
                        "zip": "04074"
                    }, 
                    "name": "Maine Spine & Rehabilitation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Royal Oak", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48073-9952"
                    }, 
                    "name": "William Beaumont Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68154-4438"
                    }, 
                    "name": "Nebraska Foundation for Spinal Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lebanon", 
                        "country": "United States", 
                        "state": "New Hampshire", 
                        "zip": "03756"
                    }, 
                    "name": "Dartmouth-Hitchcock Medical Center - Spine Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Hospital for Special Surgery"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "New York University, The Hospital for Joint Diseases"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107-4216"
                    }, 
                    "name": "Rothman Institute at Thomas Jefferson Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Spine Patient Outcomes Research Trial (SPORT): A Multicenter Randomized Trial for Intervertebral Disc Herniation (IDH)", 
        "overall_official": {
            "affiliation": "Dartmouth-Hitchcock Medical Center", 
            "last_name": "James N. Weinstein, DO, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in health-related quality of life as measured by the SF-36 health status questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6 wks, 3 and 6 mos, Annually thereafter"
        }, 
        "reference": [
            {
                "PMID": "12065987", 
                "citation": "Birkmeyer NJ, Weinstein JN, Tosteson AN, Tosteson TD, Skinner JS, Lurie JD, Deyo R, Wennberg JE. Design of the Spine Patient outcomes Research Trial (SPORT). Spine. 2002 Jun 15; 27(12): 1361-72."
            }, 
            {
                "PMID": "10787504", 
                "citation": "Weinstein JN, Brown PW, Hanscom B, Walsh T, Nelson EC. Designing an ambulatory clinical practice for outcomes improvement: from vision to reality--the Spine Center at Dartmouth-Hitchcock, year one. Qual Manag Health Care. 2000 Winter; 8(2): 1-20. Review."
            }, 
            {
                "PMID": "14520044", 
                "citation": "Fanciullo GJ, Hanscom B, Weinstein JN, Chawarski MC, Jamison RN, Baird JC. Cluster analysis classification of SF-36 profiles for patients with spinal pain. Spine. 2003 Oct 1;28(19):2276-82."
            }, 
            {
                "PMID": "12897482", 
                "citation": "Phillips FM, An H, Kang JD, Boden SD, Weinstein J. Biologic treatment for intervertebral disc degeneration: summary statement. Spine. 2003 Aug 1;28(15 Suppl):S99. Review."
            }, 
            {
                "PMID": "12642770", 
                "citation": "Walsh TL, Hanscom B, Lurie JD, Weinstein JN. Is a condition-specific instrument for patients with low back pain/leg symptoms really necessary? The responsiveness of the Oswestry Disability Index, MODEMS, and the SF-36. Spine. 2003 Mar 15;28(6):607-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000410"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17119141", 
                "citation": "Weinstein JN, Lurie JD, Tosteson TD, Skinner JS, Hanscom B, Tosteson AN, Herkowitz H, Fischgrund J, Cammisa FP, Albert T, Deyo RA. Surgical vs nonoperative treatment for lumbar disk herniation: the Spine Patient Outcomes Research Trial (SPORT) observational cohort. JAMA. 2006 Nov 22;296(20):2451-9."
            }, 
            {
                "PMID": "17119140", 
                "citation": "Weinstein JN, Tosteson TD, Lurie JD, Tosteson AN, Hanscom B, Skinner JS, Abdu WA, Hilibrand AS, Boden SD, Deyo RA. Surgical vs nonoperative treatment for lumbar disk herniation: the Spine Patient Outcomes Research Trial (SPORT): a randomized trial. JAMA. 2006 Nov 22;296(20):2441-50."
            }, 
            {
                "PMID": "19018250", 
                "citation": "Weinstein JN, Lurie JD, Tosteson TD, Tosteson AN, Blood EA, Abdu WA, Herkowitz H, Hilibrand A, Albert T, Fischgrund J. Surgical versus nonoperative treatment for lumbar disc herniation: four-year results for the Spine Patient Outcomes Research Trial (SPORT). Spine. 2008 Dec 1;33(25):2789-800."
            }, 
            {
                "PMID": "18777603", 
                "citation": "Tosteson AN, Skinner JS, Tosteson TD, Lurie JD, Andersson GB, Berven S, Grove MR, Hanscom B, Blood EA, Weinstein JN. The cost effectiveness of surgical versus nonoperative treatment for lumbar disc herniation over two years: evidence from the Spine Patient Outcomes Research Trial (SPORT). Spine (Phila Pa 1976). 2008 Sep 1;33(19):2108-15."
            }, 
            {
                "PMID": "22048651", 
                "citation": "Tosteson AN, Tosteson TD, Lurie JD, Abdu W, Herkowitz H, Andersson G, Albert T, Bridwell K, Zhao W, Grove MR, Weinstein MC, Weinstein JN. Comparative effectiveness evidence from the spine patient outcomes research trial: surgical versus nonoperative care for spinal stenosis, degenerative spondylolisthesis, and intervertebral disc herniation. Spine (Phila Pa 1976). 2011 Nov 15;36(24):2061-8. doi: 10.1097/BRS.0b013e318235457b."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Patient satisfaction with treatment", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 wks, 3 mos, Annually thereafter"
            }, 
            {
                "measure": "utility for current health in order to estimate quality-adjusted life years (QALYS) as the measure for cost effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 yr, 4 yr"
            }, 
            {
                "measure": "resource utilization", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 wks, 3 and 6 mos, Annually thereafter"
            }, 
            {
                "measure": "cost", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 wks, 3 and 6 mos, Annually thereafter"
            }
        ], 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute for Occupational Safety and Health (NIOSH/CDC)", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Office of Research on Women's Health (ORWH)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Case Western Reserve University": "41.499 -81.695", 
        "Dartmouth-Hitchcock Medical Center - Spine Center": "43.642 -72.252", 
        "Hospital for Special Surgery": "40.714 -74.006", 
        "Kaiser Permanente Spine Care Program": "37.804 -122.271", 
        "Maine Spine & Rehabilitation": "43.59 -70.334", 
        "Nebraska Foundation for Spinal Research": "41.252 -95.998", 
        "New York University, The Hospital for Joint Diseases": "40.714 -74.006", 
        "Rothman Institute at Thomas Jefferson Hospital": "39.952 -75.164", 
        "Rush-Presbyterian, St. Luke's Medical Center": "41.878 -87.63", 
        "The Emory Clinic, Emory University": "33.775 -84.296", 
        "University of California, San Francisco": "37.775 -122.419", 
        "Washington University": "38.627 -90.199", 
        "William Beaumont Hospital": "42.489 -83.145"
    }
}