{
    "clinical_study": {
        "@rank": "109501", 
        "brief_summary": {
            "textblock": "To conduct a  longitudinal study of central obesity and related risk factors found to be\n      associated with hypertension and atherosclerotic cardiovascular disease (ASCVD) in a\n      previously-examined cross-sectional cohort of second-generation Japanese Americans and in a\n      newly-recruited cohort of third generation Japanese Americans."
        }, 
        "brief_title": "Central Obesity and Disease Risk in Japanese Americans", 
        "completion_date": "January 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Hypertension", 
            "Obesity", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Hyperinsulinism", 
            "Insulin Resistance", 
            "Coronary Arteriosclerosis", 
            "Diabetes Mellitus", 
            "Metabolic Syndrome X"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Hyperinsulinism", 
                "Hypertension", 
                "Insulin Resistance", 
                "Obesity", 
                "Obesity, Abdominal", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study was conducted in response to a program announcment issued in 1991 on obesity and\n      tests the hypothesis that  atherosclerotic cardiovascular disease (ASCVD), hypertension,\n      and/or non-insulin dependent diabetes mellitus (NIDDM) develop in Japanese Americans when\n      there is a truncal pattern of weight gain (central adiposity), which is in turn accompanied\n      by insulin resistance, hyperinsulinemia, and lipid abnormalities.  This cluster of\n      abnormalities has been called 'Syndrome X'. It is postulated that 'Syndrome X' develops in\n      Japanese Americans in response to environmental (behavioral) factors, many of which reflect\n      'westernization' in this ethnic group. The research plan focuses upon the relationship\n      between central obesity and metabolic changes and disease outcomes associated with 'Syndrome\n      X' along with the behavioral variables that potential risk factors for the development of\n      this cluster of abnormalities.\n\n      DESIGN NARRATIVE:\n\n      The cohort was re-examined for diabetes, hypertension, coronary heart, disease, peripheral\n      vascular disease, and a number of potential coronary heart disease risk factors including\n      medical history, health practice, social history, diet, glycosylated hemoglobin, insulin,\n      proinsulin, c-peptide, glucose, anthrometric measurements, lipids, and computed tomography\n      on the thorax, abdomen, and thigh."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005365", 
            "org_study_id": "4252"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Wilfred Fujimoto"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9024255", 
                "citation": "Weigle DS, Ganter SL, Kuijper JL, Leonetti DL, Boyko EJ, Fujimoto WY. Effect of regional fat distribution and Prader-Willi syndrome on plasma leptin levels. J Clin Endocrinol Metab. 1997 Feb;82(2):566-70."
            }, 
            {
                "PMID": "8982018", 
                "citation": "Boyko EJ, Leonetti DL, Bergstrom RW, Fujimoto WY. Fasting insulin level underestimates risk of non-insulin-dependent diabetes mellitus due to confounding by insulin secretion. Am J Epidemiol. 1997 Jan 1;145(1):18-23."
            }, 
            {
                "PMID": "8880345", 
                "citation": "Boyko EJ, Leonetti DL, Bergstrom RW, Newell-Morris L, Fujimoto WY. Visceral adiposity, fasting plasma insulin, and lipid and lipoprotein levels in Japanese Americans. Int J Obes Relat Metab Disord. 1996 Sep;20(9):801-8."
            }, 
            {
                "PMID": "8898777", 
                "citation": "Fujimoto W, Boyko EJ, Leonetti DL, Bergstrom R, Newell-Morris L, Wahl PW. Hypertension in Japanese Americans: the Seattle Japanese-American Community Diabetes Study. Public Health Rep. 1996;111 Suppl 2:56-8."
            }, 
            {
                "PMID": "8690145", 
                "citation": "Boyko EJ, Leonetti DL, Bergstrom RW, Newell-Morris L, Fujimoto WY. Low insulin secretion and high fasting insulin and C-peptide levels predict increased visceral adiposity. 5-year follow-up among initially nondiabetic Japanese-American men. Diabetes. 1996 Aug;45(8):1010-5."
            }, 
            {
                "PMID": "8581774", 
                "citation": "Fujimoto WY, Bergstrom RW, Boyko EJ, Leonetti DL, Newell-Morris LL, Wahl PW. Susceptibility to development of central adiposity among populations. Obes Res. 1995 Sep;3 Suppl 2:179S-186S. Review."
            }, 
            {
                "PMID": "7555498", 
                "citation": "Chen KW, Boyko EJ, Bergstrom RW, Leonetti DL, Newell-Morris L, Wahl PW, Fujimoto WY. Earlier appearance of impaired insulin secretion than of visceral adiposity in the pathogenesis of NIDDM. 5-Year follow-up of initially nondiabetic Japanese-American men. Diabetes Care. 1995 Jun;18(6):747-53."
            }, 
            {
                "PMID": "7729294", 
                "citation": "Boyko EJ, Leonetti DL, Bergstrom RW, Newell-Morris L, Fujimoto WY. Visceral adiposity, fasting plasma insulin, and blood pressure in Japanese-Americans. Diabetes Care. 1995 Feb;18(2):174-81."
            }, 
            {
                "PMID": "7859632", 
                "citation": "Fujimoto WY, Bergstrom RW, Boyko EJ, Kinyoun JL, Leonetti DL, Newell-Morris LL, Robinson LR, Shuman WP, Stolov WC, Tsunehara CH, et al. Diabetes and diabetes risk factors in second- and third-generation Japanese Americans in Seattle, Washington. Diabetes Res Clin Pract. 1994 Oct;24 Suppl:S43-52. Review."
            }, 
            {
                "PMID": "10805506", 
                "citation": "Tsai EC, Boyko EJ, Leonetti DL, Fujimoto WY. Low serum testosterone level as a predictor of increased visceral fat in Japanese-American men. Int J Obes Relat Metab Disord. 2000 Apr;24(4):485-91."
            }, 
            {
                "PMID": "10546012", 
                "citation": "Fujimoto WY, Bergstrom RW, Boyko EJ, Chen KW, Leonetti DL, Newell-Morris L, Shofer JB, Wahl PW. Visceral adiposity and incident coronary heart disease in Japanese-American men. The 10-year follow-up results of the Seattle Japanese-American Community Diabetes Study. Diabetes Care. 1999 Nov;22(11):1808-12."
            }, 
            {
                "PMID": "10333905", 
                "citation": "McNeely MJ, Boyko EJ, Weigle DS, Shofer JB, Chessler SD, Leonnetti DL, Fujimoto WY. Association between baseline plasma leptin levels and subsequent development of diabetes in Japanese Americans. Diabetes Care. 1999 Jan;22(1):65-70."
            }, 
            {
                "PMID": "9519719", 
                "citation": "Chessler SD, Fujimoto WY, Shofer JB, Boyko EJ, Weigle DS. Increased plasma leptin levels are associated with fat accumulation in Japanese Americans. Diabetes. 1998 Feb;47(2):239-43."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005365"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}