{
    "clinical_study": {
        "@rank": "53875", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating patients with newly diagnosed CNS lymphoma."
        }, 
        "brief_title": "Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Newly Diagnosed Central Nervous System Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the efficacy and treatment-related toxicity of high-dose chemotherapy\n      comprising carmustine, etoposide, cytarabine, and melphalan followed by autologous\n      peripheral blood stem cell transplantation in patients with primary central nervous system\n      lymphoma. II. Determine the safety of this regimen in these patients. III. Determine the\n      efficacy of this regimen, in terms of 2-year disease-free survival, in these patients. IV.\n      Assess neurologic outcome using serial neurologic examinations in patients treated with this\n      regimen.\n\n      OUTLINE: Induction therapy: Patients receive methotrexate (MTX) IV over 2 hours once on\n      weeks 1, 3, 5, and 7. Patients who respond to treatment receive a fifth dose of MTX on week\n      9 followed by cytarabine (ARA-C) IV over 3 hours beginning 3 days after completion of MTX\n      infusion and continuing daily for 2 days. Filgrastim (G-CSF) is administered daily beginning\n      2 days after completion of ARA-C infusion and continuing until harvest of peripheral blood\n      stem cells (PBSC). Patients receive a second course of ARA-C IV beginning 1 month after\n      completion of the first course of ARA-C and continuing daily for 2 days. G-CSF is then\n      administered daily for about 2 weeks. High-dose chemotherapy/transplantation: Patients with\n      stable or responding disease after induction therapy receive high-dose carmustine IV over\n      1-2 hours on day -7, etoposide IV over 1 hour every 12 hours and ARA-C IV every 12 hours on\n      days -6 to -3, and melphalan IV on day -2. PBSC are reinfused on day 0. Patients receive\n      G-CSF beginning on day 1 and continuing until blood counts recover. Patients are followed\n      monthly for 3 months, every 3 months for 9 months, every 4 months for 1 year, every 6 months\n      for 3 years, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 15-30 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed newly diagnosed primary central nervous\n        system (CNS) lymphoma Patients who have inconclusive biopsy or who are not candidates for\n        biopsy may be eligible provided they have a typical cranial MRI or CT scan (presence of\n        hypo, iso, or hyperdense parenchymal contrast-enhancing mass lesions) to insure that\n        leptomeningeal nonparenchymal lymphomas are not included Must meet at least one of the\n        following criteria: Positive CSF cytology for lymphoma or a monoclonal lymphocyte\n        population as defined by cell surface markers Biopsy of the vitreous or uvea demonstrating\n        lymphoma Isolated CNS relapse of systemic non-Hodgkin's lymphoma allowed\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: Not specified Life\n        expectancy: At least 8 weeks Hematopoietic: WBC at least 4,000/mm3 Platelet count at least\n        150,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL SGOT no greater than 2 times\n        upper limit normal Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at\n        least 50 mL/min Cardiovascular: Ejection fraction at least 50% Pulmonary: DLCO at least\n        50% Other: HIV-1 negative No other active primary malignancy except basal cell skin cancer\n        or carcinoma in situ of the cervix No prior immunodeficiency (e.g., renal transplantation\n        recipient)\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for CNS lymphoma Endocrine therapy: Not specified Radiotherapy: No prior\n        cranial irradiation Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003632", 
            "org_study_id": "98-086", 
            "secondary_id": [
                "MSKCC-98086", 
                "NCI-G98-1481"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carmustine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carmustine", 
                "Melphalan", 
                "Cytarabine", 
                "Etoposide", 
                "Methotrexate", 
                "Lenograstim"
            ]
        }, 
        "keyword": "primary central nervous system non-Hodgkin lymphoma", 
        "lastchanged_date": "January 15, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-98086"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study of Intensive Methotrexate and Cytarabine Followed by High Dose Beam Chemotherapy With Autologous Peripheral Blood Progenitor Cell Transplantation in Patients With Newly Diagnosed Primary Central Nervous System Lymphoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Lauren E. Abrey, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003632"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}