{
    "clinical_study": {
        "@rank": "43814", 
        "brief_summary": {
            "textblock": "To examine possible relationships between antibiotic use, as determined by prescriptions\n      filled, and asthma in children ages 6 to 7."
        }, 
        "brief_title": "Antibiotics in Infancy--Risk Factor for Childhood Asthma", 
        "completion_date": "March 2004", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Morbidity and mortality from childhood asthma have been increasing in all developed\n      countries over the past three decades, including in the United States. Numerous theories\n      have been advanced to explain this asthma epidemic, but no single theory has held up to\n      careful scrutiny. Recent international studies have suggested a relatively strong causal\n      relationship between increased risk of childhood asthma and exposure to antibiotics during\n      childhood, especially during the first year of life. The increased asthma risk was seen\n      whether antibiotics were used to treat respiratory or non-respiratory infections. While\n      these previous studies are suggestive, there are significant methodologic concerns about\n      each study. A major concern with most of the studies is their reliance on retrospective\n      recall of antibiotic exposure data from parents years after the exposure. The study relied\n      on prospective data from the Childhood Asthma Study.\n\n      DESIGN NARRATIVE:\n\n      Data were used from the prospective, NIH-funded study of the relationship between early\n      environmental exposures and the development of asthma in a birth cohort of children followed\n      to an average 6.7 years of age. At 6.7 years, 482 (58%) of the original 833 children were\n      clinically examined as part of this Childhood Asthma Study (CAS). In addition to clinical\n      histories, the 6- to 7- year clinical examination included skin tests, IgE antibody tests,\n      pulmonary function tests and methacholine challenge. At entry all of the CAS children were\n      within the Health Alliance Plan (HAP) HMO. The study was based on combining the CAS data set\n      with pharmacy data extracted from the HAP data archives. This allowed an examination of\n      possible relationships between antibiotic use, as determined by prescriptions filled, and\n      asthma at 6 to 7 years of age. While not strictly a prospective study, these methods avoided\n      many of the potential sources of bias found in previous studies. The study was also able to\n      evaluate any relationships between antibiotic exposure and asthma for confounding by other\n      risk factors such as bedroom allergen levels, pet ownership, cigarette smoke exposure, and\n      parental history of asthma or allergy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "7 Years", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 20, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037726", 
            "org_study_id": "1174"
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "Georgia Regents University", 
            "last_name": "Dennis Ownby"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12762090", 
                "citation": "Johnson CC, Ownby DR, Zoratti EM, Alford SH, Williams LK, Joseph CL. Environmental epidemiology of pediatric asthma and allergy. Epidemiol Rev. 2002;24(2):154-75. No abstract available."
            }, 
            {
                "PMID": "14767444", 
                "citation": "Williams LK, Peterson EL, Ownby DR, Johnson CC. The relationship between early fever and allergic sensitization at age 6 to 7 years. J Allergy Clin Immunol. 2004 Feb;113(2):291-6."
            }, 
            {
                "PMID": "15536408", 
                "citation": "Alford SH, Zoratti E, Peterson EL, Maliarik M, Ownby DR, Johnson CC. Parental history of atopic disease: disease pattern and risk of pediatric atopy in offspring. J Allergy Clin Immunol. 2004 Nov;114(5):1046-50."
            }, 
            {
                "PMID": "14612678", 
                "citation": "Ownby DR, Johnson CC. Does exposure to dogs and cats in the first year of life influence the development of allergic sensitization? Curr Opin Allergy Clin Immunol. 2003 Dec;3(6):517-22. Review."
            }, 
            {
                "PMID": "15940137", 
                "citation": "Johnson CC, Ownby DR, Alford SH, Havstad SL, Williams LK, Zoratti EM, Peterson EL, Joseph CL. Antibiotic exposure in early infancy and risk for childhood atopy. J Allergy Clin Immunol. 2005 Jun;115(6):1218-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037726"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}