{
    "clinical_study": {
        "@rank": "32021", 
        "brief_summary": {
            "textblock": "This study will try to identify mutations in the genes responsible for primary\n      immunodeficiency disorders (inherited diseases of the immune system) and evaluate the course\n      of these diseases in patients over time to learn more about the medical problems they cause.\n      The immune system is composed of various cells (e.g., T and B cells and phagocytes) and\n      other substances (complement system) that protect the body from infections and cancer.\n      Abnormalities in the gene(s) responsible for the function of these components can lead to\n      serious infections and other immune problems.\n\n      Patients with Wiskott-Aldrich syndrome, adenosine deaminase (ADA) deficiency, Janus\n      Associated Kinase 3 (JAK3) deficiency, common variable immunodeficiency (CVID) and other\n      immunodeficiencies may be eligible for this study. Participants will undergo a medical and\n      family history, physical examination, and additional procedures and tests that may include\n      the following:\n\n        1. Blood tests for: routine laboratory studies (i.e. cell counts, enzyme levels,\n           electrolytes, etc.); HIV testing; immune response to various substances;  genetic\n           testing; and establishment of cell lines to maintain a supply of cells for continued\n           study\n\n        2. Urine and saliva tests for biochemical studies\n\n        3. Skin tests to assess response to antigens such as the viruses and bacteria responsible\n           for tetanus, candida, tuberculosis, diphtheria, chicken pox, and other diseases.\n\n        4. Skin and lymph node biopsies for tissue and DNA studies\n\n        5. Chest X-ray, CT scans, or both to look for cancer or various infections.\n\n        6. Pulmonary function test to assess lung capacity and a breath test to test for H. pylori\n           infection.\n\n        7. Dental, skin and eye examinations.\n\n        8. Treatment with intravenous immunoglobulins or antibodies to prevent infections.\n\n        9. Apheresis for collecting white blood cells to study cell function. In this procedure,\n           whole blood is collected through a needle placed in an arm vein. The blood circulates\n           through a machine that separates it into its components. The white cells are then\n           removed, and the red cells, platelets and plasma are returned to the body, either\n           through the same needle or through a second needle placed in the other arm.\n\n       10. Bone marrow sampling to study the disease. A small amount of marrow from the hipbone is\n           drawn (aspirated) through a needle. The procedure can be done under local anesthesia or\n           light sedation.\n\n       11. Placental and umbilical cord blood studies, if cord blood is available, to study stem\n           cells (cells that form blood cells).\n\n      Information gained from this study may provide a better understanding of primary\n      immunodeficiencies, leading to better diagnosis and treatment. In addition, study\n      participants may receive medical and genetic counseling and may be found eligible for other\n      NIH studies on these diseases."
        }, 
        "brief_title": "Molecular and Clinical Studies of Primary Immunodeficiency Diseases", 
        "condition": "Immunologic Deficiency Syndrome", 
        "condition_browse": {
            "mesh_term": "Immunologic Deficiency Syndromes"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to study patients with primary immunodeficiency disorders\n      with the goal of contributing to both the clinical and molecular understanding of this\n      heterogeneous group of inherited diseases.  Clinical issues to be addressed will include\n      disease manifestations and evolution, as well prevention and management of medical problems.\n       Patients with diseases of known molecular basis (including Wiskott-Aldrich syndrome, ADA\n      deficiency, JAK3 deficiency and other syndromes) will be genotyped in order to investigate\n      phenotype-genotype correlation.  Patients with disease of unknown or incomplete genetic\n      characterization will be studied with hopes of contributing to the identification of\n      specific genes responsible for disease.  Studies of fresh cells, cell lines and tissue\n      samples will be performed to help characterize the patient   s syndrome as well as to test\n      the efficacy of genetic correction when available.\n\n      The outcome we seek is to improve our knowledge of the molecular basis, clinical\n      presentation and evolution of primary immunodeficiency diseases and to collaborate to\n      maintain or improve the health status of our patients.  No investigational clinical\n      interventions are planned under this protocol.  It is anticipated that additional protocols\n      will be generated from preliminary data gathered in this umbrella study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with a clinical history or signs and symptoms suggestive of a primary immune\n        deficiency syndrome and their family members are eligible for inclusion in this study and\n        they may be referred by their physician or self-referred.  If possible, a local\n        physician/clinical immunologist will be identified for self-referred patients to serve as\n        primary reference.  If screening of the patients, either by phone interview or review of\n        their medical records indicates that the patient may have a primary immunodeficiency\n        syndrome and is HIV-negative, the patient will be invited to come to the NIH and sign an\n        informed consent.  If family history is positive for immunodeficiency, the patients or\n        family members may be asked to invite other relatives to contact the PI to participate in\n        the study.\n\n        Adult patient who are unable to provide informed consent are eligible to participate with\n        permission obtained from their legal guardian or durable power of attorney.\n\n        EXCLUSION CRITERIA:\n\n        Inability of the subject or the subject   s parent/guardian to provide informed consent.\n\n        Patients infected with the Human Immunodeficiency Virus before enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006319", 
            "org_study_id": "000209", 
            "secondary_id": "00-HG-0209"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "X-Linked  Agammagloblinemia", 
            "Wiskott-Aldrich Syndrome", 
            "Jak-3 SCID", 
            "X-Linked SCID", 
            "X-Linked Hyper-IgM Syndrome", 
            "Primary Immunodeficiencies", 
            "ADA-SCID", 
            "CVID"
        ], 
        "lastchanged_date": "April 19, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-HG-0209.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Molecular and Clinical Studies of Primary Immunodeficiency Diseases", 
        "overall_contact": {
            "email": "garabede@mail.nih.gov", 
            "last_name": "Elizabeth K Garabedian, R.N.", 
            "phone": "(301) 435-2443"
        }, 
        "overall_contact_backup": {
            "email": "fabio@nhgri.nih.gov", 
            "last_name": "Fabio Candotti, M.D.", 
            "phone": "(301) 435-2944"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Fabio Candotti, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006319"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}