{
    "clinical_study": {
        "@rank": "99404", 
        "brief_summary": {
            "textblock": "This study has several parts. One part will examine the influence of factors such as\n      personality and past experience on reactions to unpleasant stimuli. Others will examine the\n      effect of personality and emotional and attentional states on learning and memory.\n\n      When confronted with fearful or unpleasant events, people can develop fear of specific cues\n      that were associated with these events as well as to the environmental context in which the\n      events occurred via a process called classical conditioning. Classical conditioning has been\n      used to model anxiety disorders, but the relationship between stress and anxiety and\n      conditioned responses remains unclear. This study will examine the relationship between cued\n      conditioning and context conditioning . This study will also explore the acquisition and\n      retention of different types of motor, emotional, and cognitive associative processes during\n      various tasks that range from mildly arousing to stressful."
        }, 
        "brief_title": "Effects of Arousal and Stress in Anxiety", 
        "condition": "Anxiety Disorder", 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "detailed_description": {
            "textblock": "Objective: Fear and anxiety are adaptive responses to different types of threats. Fear is a\n      short-duration response evoked by explicit threat cues. Fear can best be studied using\n      Pavlovian fear conditioning. Studies 1 and 2 examine learning processes underlying fear\n      conditioning as well as the influence of cognitive and affective processes on these learning\n      processes. Anxiety is a more sustained state of apprehension evoked by unpredictable threat.\n      Study 2 examines the interactions between anxiety induced experimentally and cognitive\n      processes. Specifically, we seek to 1) characterize the effect of anxiety on key cognitive\n      processes including working memory, attention control, conflict, and learning and memory and\n      2) examine the extent to which performance of cognitive tasks distract from anxiety. Study 3\n      examines the effects of memory retrieval on extinction.\n\n      Study population: This minimal-risk protocol will test medically and psychiatrically healthy\n      volunteers aged 18-50. Pregnant or nursing women will be excluded.\n\n      Method: Fear and anxiety will be measured using the startle reflex to brief and loud sounds.\n      Fear conditioning will be assessed using shock as unconditioned stimulus. Cognitive\n      performance will be examined during periods of unpredictable shock anticipation or prior to\n      giving a speech.\n\n      Outcome measures: The study will include cognitive performance and measure of aversive\n      states, primarily the startle reflex."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Males and females\n\n          -  Age 18-50\n\n        EXCLUSION CRITERIA:\n\n          -  Pregnancy\n\n          -  Any current ongoing medical illness\n\n          -  Current Axis I disorders\n\n          -  Past significant psychiatric disorders (e.g., psychotic disorders) according to\n             DSM-IV\n\n          -  Current alcohol or substance abuse according to DSM-IV criteria\n\n          -  History of alcohol or substance dependence based on DSM-IV criteria within 6 months\n             prior to screening\n\n          -  Current psychotropic medication use\n\n          -  Current or past organic central nervous system disorders, including but not limited\n             to seizure disorder or neurological symptoms of the wrist and arms (e.g., carpal\n             tunnel syndrome). The latter exclusion is for shock studies only.\n\n          -  Negative urine toxicology screen"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1317", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026559", 
            "org_study_id": "010185", 
            "secondary_id": "01-M-0185"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Classical Conditioning", 
            "Fear Conditioning", 
            "Stress", 
            "Anxiety", 
            "Learning", 
            "Normal Volunteers", 
            "Adults", 
            "Healthy Volunteer", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-M-0185.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Arousal and Stress on Classical Conditioning", 
        "overall_contact": {
            "email": "grillonc@mail.nih.gov", 
            "last_name": "Christian Grillon, Ph.D.", 
            "phone": "(301) 594-2894"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Christian Grillon, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10066999", 
                "citation": "Grillon C, Morgan CA 3rd. Fear-potentiated startle conditioning to explicit and contextual cues in Gulf War veterans with posttraumatic stress disorder. J Abnorm Psychol. 1999 Feb;108(1):134-42."
            }, 
            {
                "PMID": "8018793", 
                "citation": "Grillon C, Ameli R, Goddard A, Woods SW, Davis M. Baseline and fear-potentiated startle in panic disorder patients. Biol Psychiatry. 1994 Apr 1;35(7):431-9."
            }, 
            {
                "PMID": "1590953", 
                "citation": "Phillips RG, LeDoux JE. Differential contribution of amygdala and hippocampus to cued and contextual fear conditioning. Behav Neurosci. 1992 Apr;106(2):274-85."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026559"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}