{
    "clinical_study": {
        "@rank": "33709", 
        "brief_summary": {
            "textblock": "This study will determine if blood levels of anti-HIV drugs in pregnant women change at\n      different stages of pregnancy and if these changes require dosage adjustments in order to\n      maintain adequate drug levels during pregnancy.  Anti-HIV medications are recommended for\n      HIV-infected women during pregnancy not only to treat their infection, but also to reduce\n      the chance of passing the virus to the baby during pregnancy.  Changes in the body that\n      occur during pregnancy may affect how the body uses and eliminates these drugs, reducing\n      their levels during pregnancy.\n\n      Pregnant women 18 years of age or older who are infected with HIV may be eligible for this\n      study.  Candidates will have a medical history and physical examination, pregnancy test and\n      blood tests.\n\n      Participants will come to the NIH Clinical Center once every 6 to 12 weeks until around\n      their 34th week (8 months) of pregnancy and then again at least 1 month after the birth of\n      the baby to have blood drawn.  A catheter (thin plastic tube) will be placed in a vein to\n      avoid multiple needle sticks for blood sampling during the day.  The first sample will be\n      collected before the patient takes the morning doses of anti-HIV medicines and additional\n      samples will be drawn at 1, 2, 4, 8 and 12 hours after taking the medication.  A urine\n      sample will also be collected at each visit."
        }, 
        "brief_title": "Pharmacokinetics of Antiretroviral Agents in HIV-1 Infected Pregnant Women", 
        "completion_date": "July 2004", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Highly active antiretroviral therapy is currently recommended for HIV-1 infected pregnant\n      women for the management of maternal HIV infection and for prevention of perinatal HIV\n      transmission.  Many physiological changes occur during pregnancy may lead to changes in\n      pharmacokinetics of drugs.  Some of these pharmacokinetic changes may include increases in\n      volume of distribution and total body clearance as well as decreases in oral absorption,\n      area under the concentration time curve, peak and trough concentrations.  All of these\n      changes may result in decrease in drug exposure.  Other than zidovudine, little is known\n      about the pharmacokinetics of other antiretroviral agents during pregnancy.  A number of\n      studies have suggested a correlation between trough concentration:  IC50 ratio and\n      virological responses.  The objective of the study is to examine the pharmacokinetics of\n      antiretroviral agents during different stages of pregnancy in comparison with the\n      non-pregnant state (post-partum and historical control).  HIV infected pregnant women in\n      general good health who are on at least three antiretroviral drug combination will be\n      enrolled in the study.  Pharmacokinetic profiles of the antiretroviral agents taken by the\n      subjects will be obtained two to four times during pregnancy and again at around one month\n      post-partum.  These data will be used to assess the need for dosage adjustment or\n      therapeutic drug monitoring of antiretroviral agents during pregnancy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        HIV-1 positive as documented by ELISA and confirmed by Western Blot test\n\n        Positive urine pregnancy test or positive serum Beta-HCG\n\n        Age greater than or equal to 18 years\n\n        At least 14-week gestation at the time of screening as estimated by the subject's\n        obstetrician\n\n        Having a normal pregnancy per the subject's obstetrician's assessment\n\n        Maintained on or to be started on a HAART regimen containing at least three antiretroviral\n        agents\n\n        Hgb greater than or equal to 10 gm/dL, platelet greater than or equal to 100,000/mL, PT\n        less than or equal to 14.0 sec\n\n        S.Cr. less than 2.0 mg/dL, ALT and AST less than or equal to 2 times the upper limit of\n        normal\n\n        EXCLUSION CRITERIA:\n\n        Receiving treatment for an active HIV-related opportunistic infection\n\n        Significant medical conditions such as diabetes (including gestational diabetes),\n        hypertension, coronary artery disease, seizure disorder, asthma, or other medical\n        conditions that in the investigators' opinion will not be safe for the subject to\n        participate in this study\n\n        History of significant obstetric complications during prior pregnancy(ies)\n\n        Concurrent illicit drug or alcohol abuse\n\n        Not receiving ongoing medical care for HIV infection and pregnancy\n\n        Efavirenz as part of HAART regimen\n\n        Combination of didanosine and stavudine as part of HAART regimen\n\n        Presence of persistent diarrhea or history of malabsorption that will interfere with the\n        subject's ability to absorb the antiretroviral drugs\n\n        Refusal to allow the investigators to obtain medical records from her HIV care provider\n        and her obstetricians during the course of the study\n\n        Unable to obtain venous access for blood draw\n\n        Refusal to agree to allow the specimen to be stored for future research"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "September 30, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00006293", 
            "nct_id": "NCT00006320", 
            "org_study_id": "000213", 
            "secondary_id": "00-I-0213"
        }, 
        "intervention": {
            "intervention_name": "determine blood levels of anti-HIV drugs", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Reverse Transcriptase Inhibitors", 
                "Anti-HIV Agents", 
                "Anti-Retroviral Agents"
            ]
        }, 
        "keyword": [
            "Reverse Transcriptase Inhibitor", 
            "Protease Inhibitor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pharmacokinetics of Antiretroviral Agents in HIV-1 Infected Pregnant Women", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8940210", 
                "citation": "Cooper ER, Nugent RP, Diaz C, Pitt J, Hanson C, Kalish LA, Mendez H, Zorrilla C, Hershow R, Moye J, Smeriglio V, Fowler MG. After AIDS clinical trial 076: the changing pattern of zidovudine use during pregnancy, and the subsequent reduction in the vertical transmission of human immunodeficiency virus in a cohort of infected women and their infants. Women and Infants Transmission Study Group. J Infect Dis. 1996 Dec;174(6):1207-11."
            }, 
            {
                "PMID": "10459957", 
                "citation": "Shaffer N, Chuachoowong R, Mock PA, Bhadrakom C, Siriwasin W, Young NL, Chotpitayasunondh T, Chearskul S, Roongpisuthipong A, Chinayon P, Karon J, Mastro TD, Simonds RJ. Short-course zidovudine for perinatal HIV-1 transmission in Bangkok, Thailand: a randomised controlled trial. Bangkok Collaborative Perinatal HIV Transmission Study Group. Lancet. 1999 Mar 6;353(9155):773-80."
            }, 
            {
                "PMID": "9811915", 
                "citation": "Wade NA, Birkhead GS, Warren BL, Charbonneau TT, French PT, Wang L, Baum JB, Tesoriero JM, Savicki R. Abbreviated regimens of zidovudine prophylaxis and perinatal transmission of the human immunodeficiency virus. N Engl J Med. 1998 Nov 12;339(20):1409-14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006320"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}