{
    "clinical_study": {
        "@rank": "156656", 
        "brief_summary": {
            "textblock": "Patients with end stage renal disease often have secondary hyperparathyroidism due to high\n      phosphorus and low calcium levels in the blood.  Preliminary animal studies and our initial\n      human study indicate that the parathyroid hormone levels may change quickly based on the\n      ingestion of phosphorus, prior to any change in the blood levels of calcium or phosphorus.\n      This follow-up study will attempt to determine if the effect is independent of an increase\n      in the blood glucose level.  If so, this would suggest an as yet unidentified\n      gastrointestinal receptor that mediates parathyroid hormone levels.  This may affect the\n      timing of administration and the type of phosphate binder used in treating patients with\n      secondary hyperparathyroidism. The knowledge that parathyroid hormone levels can change\n      acutely may also affect the recommended timing of blood samples"
        }, 
        "brief_title": "Acute Regulation of Parathyroid Hormone by Dietary Phosphate", 
        "condition": "Secondary Hyperparathyroidism", 
        "condition_browse": {
            "mesh_term": [
                "Hyperparathyroidism", 
                "Hyperparathyroidism, Secondary"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is observational and no drugs or other interventions will be used.  The\n      population targeted in this study will be adult patients already on chronic hemodialysis\n      with a diagnosis of secondary hyperparathyroidism.  Experimental design will involve the use\n      of a glucose clamp to maintain a constant, mild increase in blood glucose levels. Frequent,\n      scheduled lab tests will be obtained during the period of hyperglycemia to evaluate\n      phosphorous, calcium, and glucose levels and the relationship of any change in their values\n      to changes in the parathyroid hormone level.  The primary outcome will be to evaluate for\n      any change in the parathyroid hormone level in the presence of hyperglycemia and to compare\n      these results to that of our initial study"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. Patients 21 years of age or older\n\n          2. Receiving treatment with hemodialysis for at least 90 days.\n\n          3. Serum parathyroid hormone level greater than 200 pg/ml\n\n          4. Serum phosphorus level greater than 4 mg/dl"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037193", 
            "org_study_id": "NCRR-M01RR00036-0855"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Acute Regulation of Parathyroid Hormone by Dietary Phosphate", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037193"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "Washington University Medical School": "38.627 -90.199"
    }
}