{
    "clinical_study": {
        "@rank": "102712", 
        "brief_summary": {
            "textblock": "To determine if dual chamber rate-modulated pacing (DDDR) in patients with sick sinus\n      syndrome is superior to single chamber pacing (VVIR) with respect to subsequent frequency of\n      adverse clinical events such as stroke, quality of life and function, and cost\n      effectiveness."
        }, 
        "brief_title": "Mode Selection Trial in Sinus Node Dysfunction (MOST)", 
        "completion_date": "May 2002", 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Sick Sinus Syndrome", 
            "Vascular Diseases", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Sick Sinus Syndrome", 
                "Cerebral Infarction", 
                "Stroke", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Permanent pacing is estimated to cost one billion dollars annually in health care costs in\n      the United States.  Initially, pacing was primarily confined to ventricular pacing with\n      limited sensing, programming and pacing capacity.  Tremendous growth has occurred in pacing\n      technology, making available dual chamber pacing with sophisticated sensing, pacing, and\n      rate control.  These more advanced pacemakers are more costly and complicated to place\n      surgically.\n\n      One of the most common indications for pacing is sick sinus syndrome.  Initial therapy is\n      usually medical to inhibit the tachyarrhythmias (most commonly paroxysmal atrial\n      fibrillation).  However, if symptomatic bradycardia results, then permanent pacing is\n      commonly employed.  The appropriate type of pacing in this setting is not clearly defined\n      and is controversial.\n\n      The development of atrioventricular pacing was principally aimed at improving cardiac\n      hemodynamics and creating a more physiological heart rate control.  Hemodynamic studies have\n      clearly shown the benefit of this approach in many patients, particularly those with\n      decreased left ventricular compliance in whom atrial activity contributes significantly to\n      cardiac output.  Lack of synchronization between the upper and lower chambers of the heart\n      caused by pacing the ventricle alone can result in a constellation of symptoms commonly\n      referred to as \"pacemaker syndrome\".\n\n      The underlying mechanisms by which dual chamber pacing is purported to improve outcome is\n      straightforward; in patients with normal sinus rhythm, cardiac output is improved by 15 to\n      30 percent.  In addition, a number of retrospective studies that have compared single\n      chamber with atrial-based or dual chamber pacing have suggested that the latter may prevent\n      adverse clinical events such as atrial fibrillation, congestive heart failure, cerebral\n      vascular accidents, and death.  While none of these studies was a randomized trial, the\n      literature is consistent with a concept that dual mode pacing results in improved\n      hemodynamics and a more favorable outcome in patients with sick sinus syndrome.  However,\n      the data do not provide definitive answers because of small sample sizes and methodological\n      problems.  A major problems with all previous studies is probable selection bias favoring\n      implantation of dual chamber devices in younger, healthier patients.\n\n      Several small studies have compared functional status and other quality of life measures\n      between single and dual chamber pacing modes and have suggested better quality of life\n      outcomes for the dual chamber mode.  Again, these conclusions are severly hampered by the\n      sample sizes, the lack of random assignment or adequate statistical adjustment to control\n      for confounding, use of outdated and/or invalid measures, and potential response bias due to\n      awareness of mode assignment.\n\n      DESIGN NARRATIVE:\n\n      A multicenter, randomized clinical trial.  All patients received a dual chamber pacemaker\n      capable of either single or dual chamber rate modulated pacing.  Patients were then\n      randomized to either the single chamber mode or the dual chamber mode.  Patients with prior\n      stroke were pre-stratified.  Clinical and electrocardiographic data were collected during a\n      1.5 to 4.5 year follow-up.  The primary endpoint was either: first occurrence of stroke, or;\n      total (all-cause) mortality.  Secondary endpoints included health status,\n      cost-effectiveness, cardiovascular mortality, composite of any of the three major adverse\n      effects expected in sick sinus syndrome patients (total mortality alone or first stroke or\n      congestive heart failure hospitalization), first occurrence of atrial fibrillation, heart\n      failure score, pacemaker syndrome, health status in women and in the elderly, and outcome of\n      patients with risk factors for pacemaker syndrome. Enrollment was completed in October, 1999\n      with a total of 2,010 patients.\n\n      Quality of life and economic issues were assessed in patients at entry and annually for\n      three years.  Questionnaire-based measures of health status and quality of life were\n      compared in the two pacing groups for the entire population and subgroups defined by age and\n      gender.  The economic substudy measured the comparative costs, both direct and indirect\n      medical and nonmedical, of the two pacing modes in an attempt to determine the most\n      cost-effective approach to pacemaker treatment of sick sinus syndrome.\n\n      Recruitment started October 1, 1995 and was completed October 4, 1999 with 2,010 patients\n      enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with sick sinus syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000561", 
            "org_study_id": "105"
        }, 
        "intervention": {
            "intervention_name": "pacemaker, artificial", 
            "intervention_type": "Device"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Gervasio Lamas"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Kerry Lee"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11011325", 
                "citation": "Lamas GA, Lee K, Sweeney M, Leon A, Yee R, Ellenbogen K, Greer S, Wilber D, Silverman R, Marinchak R, Bernstein R, Mittleman RS, Lieberman EH, Sullivan C, Zorn L, Flaker G, Schron E, Orav EJ, Goldman L. The mode selection trial (MOST) in sinus node dysfunction: design, rationale, and baseline characteristics of the first 1000 patients. Am Heart J. 2000 Oct;140(4):541-51."
            }, 
            {
                "PMID": "12063369", 
                "citation": "Lamas GA, Lee KL, Sweeney MO, Silverman R, Leon A, Yee R, Marinchak RA, Flaker G, Schron E, Orav EJ, Hellkamp AS, Greer S, McAnulty J, Ellenbogen K, Ehlert F, Freedman RA, Estes NA 3rd, Greenspon A, Goldman L. Ventricular pacing or dual-chamber pacing for sinus-node dysfunction. N Engl J Med. 2002 Jun 13;346(24):1854-62."
            }, 
            {
                "PMID": "12668495", 
                "citation": "Glotzer TV, Hellkamp AS, Zimmerman J, Sweeney MO, Yee R, Marinchak R, Cook J, Paraschos A, Love J, Radoslovich G, Lee KL, Lamas GA; MOST Investigators. Atrial high rate episodes detected by pacemaker diagnostics predict death and stroke: report of the Atrial Diagnostics Ancillary Study of the MOde Selection Trial (MOST). Circulation. 2003 Apr 1;107(12):1614-9. Epub 2003 Mar 24."
            }, 
            {
                "PMID": "12782566", 
                "citation": "Sweeney MO, Hellkamp AS, Ellenbogen KA, Greenspon AJ, Freedman RA, Lee KL, Lamas GA; MOde Selection Trial Investigators. Adverse effect of ventricular pacing on heart failure and atrial fibrillation among patients with normal baseline QRS duration in a clinical trial of pacemaker therapy for sinus node dysfunction. Circulation. 2003 Jun 17;107(23):2932-7. Epub 2003 Jun 02."
            }, 
            {
                "PMID": "14597940", 
                "citation": "Flaker G, Greenspon A, Tardiff B, Schron E, Goldman L, Hellkamp A, Lee K, Lamas G; Mode Selection Trial (MOST) Investigators. Death in patients with permanent pacemakers for sick sinus syndrome. Am Heart J. 2003 Nov;146(5):887-93."
            }, 
            {
                "PMID": "15120821", 
                "citation": "Greenspon AJ, Hart RG, Dawson D, Hellkamp AS, Silver M, Flaker GC, Schron E, Goldman L, Lee KL, Lamas GA; MOST Study Investigators. Predictors of stroke in patients paced for sick sinus syndrome. J Am Coll Cardiol. 2004 May 5;43(9):1617-22."
            }, 
            {
                "PMID": "15172414", 
                "citation": "Link MS, Hellkamp AS, Estes NA 3rd, Orav EJ, Ellenbogen KA, Ibrahim B, Greenspon A, Rizo-Patron C, Goldman L, Lee KL, Lamas GA; MOST Study Investigators. High incidence of pacemaker syndrome in patients with sinus node dysfunction treated with ventricular-based pacing in the Mode Selection Trial (MOST). J Am Coll Cardiol. 2004 Jun 2;43(11):2066-71."
            }, 
            {
                "PMID": "15028043", 
                "citation": "Sweeney MO, Hellkamp AS, Ellenbogen KA, Glotzer TV, Silverman R, Yee R, Lee KL, Lamas GA; MOST Investigators. Prospective randomized study of mode switching in a clinical trial of pacemaker therapy for sinus node dysfunction. J Cardiovasc Electrophysiol. 2004 Feb;15(2):153-60."
            }, 
            {
                "PMID": "15630030", 
                "citation": "Rinfret S, Cohen DJ, Lamas GA, Fleischmann KE, Weinstein MC, Orav J, Schron E, Lee KL, Goldman L. Cost-effectiveness of dual-chamber pacing compared with ventricular pacing for sinus node dysfunction. Circulation. 2005 Jan 18;111(2):165-72. Epub 2005 Jan 03."
            }, 
            {
                "PMID": "15851312", 
                "citation": "Shukla HH, Hellkamp AS, James EA, Flaker GC, Lee KL, Sweeney MO, Lamas GA; Mode Selection Trial (MOST) Investigators. Heart failure hospitalization is more common in pacemaker patients with sinus node dysfunction and a prolonged paced QRS duration. Heart Rhythm. 2005 Mar;2(3):245-51."
            }, 
            {
                "PMID": "15867173", 
                "citation": "Sweeney MO, Hellkamp AS, Lee KL, Lamas GA; Mode Selection Trial (MOST) Investigators. Association of prolonged QRS duration with death in a clinical trial of pacemaker therapy for sinus node dysfunction. Circulation. 2005 May 17;111(19):2418-23. Epub 2005 May 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000561"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}