{
    "clinical_study": {
        "@rank": "129636", 
        "brief_summary": {
            "textblock": "Patients whose parathyroid activity is elevated above normal are referred to as having\n      hyperparathyroidism.  This study will help researchers better understand the causes of\n      hyperthyroidism and to evaluate and improve methods for diagnosis and treatment.\n\n      In this study, patients diagnosed with or suspected of having hyperparathyroidism  will be\n      selected to participate.  In addition, patients with related conditions such as parathyroid\n      tumors,  will also be selected.\n\n      Subjects will be asked to provide blood and urine for testing to confirm their condition.\n      They will then be surgically treated by removal of the parathyroid gland(s)\n      (parathyroidectomy).\n\n      Subjects with parathyroid tumors will undergo several diagnostic tests to determine the\n      exact location of the tumor as well as the tumor's activity.  The tests may include;\n      ultrasounds, nuclear scanning, CT scans, MRI, and specialized blood testing.\n\n      Sometimes parathyroidectomy leads to hypoparathyroidism. Options for treating the patients\n      after the surgical procedure will also be addressed.  Calcium and Vitamin D supplements are\n      typically the mainstay of post parathyroidectomy therapy.  Other potential treatments\n      include transplanting the parathyroid gland(s) to other areas of the body."
        }, 
        "brief_title": "Studies of Elevated Parathyroid Activity", 
        "condition": [
            "Hyperparathyroidism", 
            "Hypocalcemia", 
            "Hypoparathyroidism", 
            "Parathyroid Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hyperparathyroidism", 
                "Hypocalcemia", 
                "Hypoparathyroidism", 
                "Parathyroid Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with confirmed or suspected primary hyperparathyroidism or complications therefrom\n      (such as postoperative hypoparathyroidism) will be admitted for diagnosis and treatment. The\n      principal diagnostic components are calcium in serum and urine and parathyroid hormone in\n      serum. Patients with moderately to highly severe primary hyperparathyroidism will be\n      treated. Treatment will be mainly by parathyroidectomy. Other options are medications or no\n      intervention. Patients with a hyperparathyroid syndrome may be managed for their\n      extraparathyroid features. Preoperative testing to localize parathyroid neoplasm(s) will be\n      used usually and with more extended methods in cases with prior neck surgery. Preoperative\n      tumor localization tests will be selected according to clinical indications from the\n      following: ultrasound, technetium-thallium scan, computerized tomography, magnetic resonance\n      imaging, fine needle aspiration for parathyroid hormone assay, selective arteriogram,\n      selective venous catheterization for parathyroid hormone assay. Options for management of\n      postoperative hypocalcemia include calcium, vitamin D analogs, parathyroid autografts and\n      synthetic parathyroid hormone. Research specimens may consist of blood or tumors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients (male or female any age) with known or suspected primary hyperparathyroidism or a\n        related disorder (such as familial multiple endocrine neoplasia type 1 [MEN1]) will be\n        evaluated.\n\n        The vast majority of patients will be greater than age 18.\n\n        In the rare occasion where special resources might be appropriate (uremic patient, young\n        child), the availability of special resources would be confirmed prior to admission.\n\n        EXCLUSION CRITERIA:\n\n        There are no absolute exclusions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001277", 
            "org_study_id": "910085", 
            "secondary_id": "91-DK-0085"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parathyroid", 
            "Calcium", 
            "Vitamin D"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1991-DK-0085.html"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889"
                    }, 
                    "name": "United Services University of Health Services"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of Hyperparathyroidism and Related Disorders", 
        "overall_contact": {
            "email": "marxs@mail.nih.gov", 
            "last_name": "Stephen J Marx, M.D.", 
            "phone": "(301) 496-5051"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Stephen J Marx, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "21627634", 
                "citation": "Ward DT, Riccardi D. New concepts in calcium-sensing receptor pharmacology and signalling. Br J Pharmacol. 2012 Jan;165(1):35-48. doi: 10.1111/j.1476-5381.2011.01511.x. Review."
            }, 
            {
                "PMID": "19193909", 
                "citation": "Eastell R, Arnold A, Brandi ML, Brown EM, D'Amour P, Hanley DA, Rao DS, Rubin MR, Goltzman D, Silverberg SJ, Marx SJ, Peacock M, Mosekilde L, Bouillon R, Lewiecki EM. Diagnosis of asymptomatic primary hyperparathyroidism: proceedings of the third international workshop. J Clin Endocrinol Metab. 2009 Feb;94(2):340-50. doi: 10.1210/jc.2008-1758. Review."
            }, 
            {
                "PMID": "19193908", 
                "citation": "Bilezikian JP, Khan AA, Potts JT Jr; Third International Workshop on the Management of Asymptomatic Primary Hyperthyroidism. Guidelines for the management of asymptomatic primary hyperparathyroidism: summary statement from the third international workshop. J Clin Endocrinol Metab. 2009 Feb;94(2):335-9. doi: 10.1210/jc.2008-1763."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001277"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "United Services University of Health Services": "38.985 -77.095"
    }
}