{
    "clinical_study": {
        "@rank": "53885", 
        "brief_summary": {
            "textblock": "To identify what happened to specific groups of newborns after surfactant was introduced to\n      the market. Were the same benefits with regard to morbidity, mortality, and resource use in\n      evidence post treatment investigational new drug (IND)?"
        }, 
        "brief_title": "Impact of Surfactant's Availability on Newborns", 
        "completion_date": "December 1997", 
        "condition": [
            "Lung Diseases", 
            "Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The clinical trial literature on surfactant clearly demonstrated that surfactant therapy\n      resulted in improved early respiratory status and improved mortality rates for premature\n      newborns infants suffering from respiratory ailments due to surfactant insufficiency.\n      However, the clinical trial experience regarding efficacy did not ensure that the same\n      benefits would be conferred on patients outside the clinical trial environment during\n      routine medical care.\n\n      DESIGN NARRATIVE:\n\n      The investigators had already demonstrated in an epidemiological study published in the New\n      England Journal of Medicine (May 1994) that morbidity, mortality, and resource use among\n      very low birth weight inborn infants declined once surfactant became available. This study\n      broadened the focus to include infants excluded from the original study. The hypotheses for\n      the study centered on the investigators' belief that infants who were in the 1500 to 2500\n      gram weight group also experienced reduced mortality, morbidity, and resource use\n      post-surfactant, as did those who were mature with severe respiratory disease, and those who\n      were outborn i.e. those who were transferred to a perinatal center.  Finally, because of the\n      significant focus on health care reform and quality assurance in clinical care the\n      investigators included a hypothesis focusing on the impact of payer on mortality, morbidity,\n      and resource use. The original study identified that the payer was not a factor\n      differentiating the newborns with regard to any measures of outcome or resource use. The\n      investigators hypothesized that this would remain the case. However, they suspected that\n      there might be some indications in their analysis among patients who were outborn that HMO\n      or managed care was influencing not only where births were occurring, but how well fragile\n      newborns did in the clinical environment. All the analyses used analytic datafiles from the\n      National Perinatal Information Center's Perinatal Center Database. A pre-and post-surfactant\n      period was created using eleven perinatal centers who provided data on all newborns from\n      1985 and 1992. Infants were divided into two groups according to whether they were born\n      before or after surfactant was introduced into clinical practice. Regression models\n      controlling for race, sex, and birthweight were used to assess morbidity, mortality, and\n      resource use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005432", 
            "org_study_id": "4350"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005432"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}