{
    "clinical_study": {
        "@rank": "97687", 
        "brief_summary": {
            "textblock": "To determine if selected circulating blood factors that reflect enhanced thrombogenesis are\n      associated with an increased incidence of recurrent coronary events, including cardiac death\n      or non-fatal myocardial infarction."
        }, 
        "brief_title": "Thrombogenic Factors and Recurrent Coronary Events", 
        "completion_date": "March 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Myocardial Infarction", 
            "Thrombosis", 
            "Death, Sudden, Cardiac"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Death, Sudden", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Thrombosis", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      In this multicenter, collaborative, prospective study,  patients hospitalized with a\n      myocardial infarction were enrolled from ten geographically dispersed centers. Five\n      thrombogenic- related blood factors were quantitated, and formed the centerpiece of this\n      study: 1) lipoprotein(a) [Lp(a)] - a quantitative genetic factor that contains\n      apolipoprotein B, has a structural homology to plasminogen, interferes with intrinsic\n      thrombolytic activity, and represents a crossover link in the thrombogenesis/atherogenesis\n      hypothesis; 2) soluble fibrin - a system indicator of coagulation activity in the ongoing\n      conversion of fibrinogen to insoluble fibrin strands; 3) plasminogen activator inhibitor-1\n      (PAI-1) - an important regulator of the fibrinolytic system, it interferes with intrinsic\n      t-PA activity; 4) coagulation Factor VII -high levels lead to increased thrombogenesis and\n      have been associated with an increased risk of ischemic heart disease; and- 5) von\n      Willebrand factor - it binds to platelet glycoproteins, contributes to local thrombus\n      formation, and it is elevated in patients at increased risk of coronary thrombosis.\n\n      The primary analysis utilized a time-dependent survivors hip model (Cox regression) to\n      determine the presence or absence of an association between one or more of these factors and\n      subsequent thrombotic-related coronary events. Secondary objectives included: 1) to\n      determine if there was a statistical association between the thrombogenic factors and\n      conventional hematologic/lipid parameters, and to evaluate their interactions regarding\n      coronary events; and 2) to determine if thrombogenic factors had uniform effects on coronary\n      event rates across various subgroups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005358", 
            "org_study_id": "4245"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Arthur Moss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10595629", 
                "citation": "Marder VJ, Zareba W, Horan JT, Moss AJ, Kanouse JJ. Automated latex agglutination and ELISA testing yield equivalent D-dimer results in patients with recent myocardial infarction. THROMBO Research Investigators. Thromb Haemost. 1999 Nov;82(5):1412-6."
            }, 
            {
                "PMID": "10330382", 
                "citation": "Moss AJ, Goldstein RE, Marder VJ, Sparks CE, Oakes D, Greenberg H, Weiss HJ, Zareba W, Brown MW, Liang CS, Lichstein E, Little WC, Gillespie JA, Van Voorhees L, Krone RJ, Bodenheimer MM, Hochman J, Dwyer EM Jr, Arora R, Marcus FI, Watelet LF, Case RB. Thrombogenic factors and recurrent coronary events. Circulation. 1999 May 18;99(19):2517-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005358"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {}
}