{
    "clinical_study": {
        "@rank": "146571", 
        "brief_summary": {
            "textblock": "IL13-PE38QQR is an oncology drug product consisting of IL13 (interleukin-13) and PE38QQR (a\n      bacteria toxin). IL13-PE38QQR is a protein that exhibits cell killing activity against a\n      variety of IL13 receptor-positive tumor cell lines indicating that it may show a therapeutic\n      benefit. In reciprocal competition experiments, the interaction between IL13-PE38QQR and the\n      IL13 receptors was shown to be highly specific for human glioma cells.\n\n      Prior to treatment, patients will have physical and neurologic exams, MRI to measure the\n      extent of tumor, tumor biopsy, and screening laboratory tests. On Day 1, one or two\n      catheters will be inserted directly into the tumor, after which a CT scan will be used to\n      confirm placement. Each patient will receive one IL13-PE38QQR infusion, and the tumor will\n      be surgically removed on approximately Day 15. In the first group of patients, IL13-PE38QQR\n      will be infused directly into the tumor for 4 days. Depending on effectiveness or side\n      effects of the study drug, the duration will be increased stepwise to a maximum of 7 days in\n      subsequent groups of patients. Once duration of infusion has been determined, the dose of\n      IL13-PE38QQR will be increased stepwise (in separate groups of patients), depending on\n      effectiveness or side effects of the study drug. The activity of the drug against the tumor\n      cells will be judged by examining the removed tumor tissue. Patients will have neurologic\n      exams and MRI scans immediately after the resection and every eight weeks until disease\n      progression is observed."
        }, 
        "brief_title": "Pre-operative IL13-PE38QQR in Patients With Recurrent or Progressive Malignant Glioma", 
        "completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Malignant Glioma", 
            "Glioblastoma Multiforme", 
            "Anaplastic Astrocytoma", 
            "Mixed Oligoastrocytoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma", 
                "Glioma", 
                "Oligodendroglioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. To determine the maximum-tolerated dose (MTD) of IL13-PE38QQR delivered by continuous\n      infusion via 1 or 2 intratumoral catheters into recurrent or progressive malignant glioma.\n\n      II. To determine: the pathologic effect of intratumoral IL13-PE38QQR infusion determined at\n      Day 15 resection; the neuroradiographic characteristics of convection-enhanced drug\n      delivery; serum levels of study drug and detect the appearance of antibody to study drug.\n\n      III. To determine the proportion of patients surviving at 6 months after continuous\n      intratumoral IL13-PE38QQR infusion at the MTD, followed by Day 15 resection, of recurrent or\n      progressive malignant glioma.\n\n      IV. To determine: the proportion of patients remaining disease free at 6 months; the time to\n      progression and overall survival of patients with recurrent or progressive malignant glioma\n      after infusion of IL13-PE38QQR at the selected dose followed by resection; the pathologic\n      response rate of recurrent or progressive malignant glioma to IL13-PE38QQR delivered by\n      continuous intratumoral infusion at the MTD; any additional toxicities of IL13-PE38QQR\n      administered by stereotaxic catheters into recurrent or progressive malignant glioma at the\n      MTD; the neuroradiographic characteristics of convection-enhanced drug delivery; serum\n      levels of study drug and detect the appearance of antibody to study drug.\n\n      PROTOCOL OUTLINE: Patients with recurrent or progressive supratentorial malignant glioma who\n      are considered appropriate for re-operation will be eligible for either phase of the study.\n      Each patient will have tumor biopsy at study entry, followed by continuous intratumoral\n      infusion of IL13-PE38QQR via 1 or 2 intratumoral catheters, placed within the enhancing\n      portion of the tumor. Infusion rate will be held constant at 540 mL/hr (total). Toxicity\n      will be assessed by clinical neurologic examination and laboratory values. Resection will be\n      performed on Day 15 (6-13 days after end of infusion). Pathologic evidence of tumor necrosis\n      will be assessed. Follow-up assessments will include neurologic examinations and MRI scans.\n      No other anti-tumor treatment will be administered for at least 60 days after resection\n      (except for progressive disease). Patients will be observed until death.\n\n      Phase I: The infusion duration will be escalated first in cohorts of 3-6 patients from 51.8\n      mL (4 days) to a maximum of 90.7 mL (7 days), to identify a MTD based on infusion duration.\n\n      Once duration is determined, IL13-PE38QQR concentration will be escalated in cohorts of 3-6\n      patients from 90.7 mg to a maximum of 362.8 mg (assuming 7-day infusion) to identify a MTD\n      based on concentration.\n\n      Phase II: Patients will be treated at a selected dose no higher than the MTD to estimate the\n      proportion of patients surviving at 6 months, time to progression and survival, and\n      pathologic response rate.\n\n      PROJECTED ACCRUAL: In Phase I, 12-48 patients, up to 6 centers in Europe, Israel and North\n      America. In Phase II, up to 35 efficacy evaluable patients, up to 6 centers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Must have prior histologic diagnosis of supratentorial malignant glioma (Grade 3 or 4),\n        including glioblastoma multiforme, anaplastic astrocytoma, or malignant mixed\n        oligoastrocytoma (excludes glioma of unknown grade or pure oligodendroglioma). Patients\n        with clinical/radiographic diagnosis of malignant glioma may be registered pending\n        histologic confirmation.\n\n        Must have undergone prior surgical resection and received external beam radiotherapy with\n        at least 48 Gy tumor dose, completed at least 8 weeks prior to study.\n\n        Must have recurrent or progressive supratentorial tumor compared with a previous study.\n        Baseline tumor measurements must be determined within 2 weeks prior to study. Stereotaxic\n        biopsy at study entry must confirm the presence of glioma (malignant, unless previously\n        known). Recurrent or progressive tumor must have a solid enhancing region at least 1.0 cm\n        and not more than 6.0 cm in maximum diameter. (One satellite lesion is permitted, if\n        separated by 3 cm or less from the primary mass.)\n\n        -Patient Characteristics-\n\n        Age 18 or greater.\n\n        Karnofsky Performance Score must be at least 70.\n\n        Hematologic status: Absolute neutrophils at least 1,500/mm^3; Hemoglobin at least 9 gm/dL;\n        Platelets at least 75,000/mm^3; PT & PTT within institutional limit of normal.\n\n        Must be candidate for re-operation.\n\n        Must have recovered from toxicity of prior therapy: at least 6 months after approved\n        intratumoral chemotherapy (e.g. carmustine wafer); at least 6 weeks after\n        nitrosourea-containing chemotherapy; at least 4 weeks after any investigational agent or\n        any other cytotoxic chemotherapy; at least 2 weeks after vincristine or non-cytotoxic\n        chemotherapy.\n\n        Must practice an effective method of birth control during the study.\n\n        Must understand the investigational nature of this study and its potential risks and\n        benefits, and sign an approved written informed consent prior to treatment.\n\n        No patients with tumor crossing the midline (tumor involving corpus callosum is permitted\n        if not crossing midline), more than two foci of tumor, or non-parenchymal tumor\n        dissemination (e.g. subependymal or leptomeningeal).\n\n        No patients with impending herniation (e.g. midline shift >1 cm), spinal cord compression,\n        uncontrolled seizures or requirement for immediate palliative treatment.\n\n        No patients who have received localized therapy for glioma, e.g. focal single-fraction\n        radiotherapy, brachytherapy, or intracerebral infusional chemotherapy.\n\n        No patients who are receiving any concurrent chemotherapy or any other investigational\n        agent (corticiosteroids are permitted).\n\n        Female patients must not be pregnant or breast-feeding.\n\n        No patients unwilling or unable to follow protocol requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "July 10, 2002", 
        "id_info": {
            "nct_id": "NCT00041587", 
            "org_study_id": "IL13PEI-103"
        }, 
        "intervention": [
            {
                "intervention_name": "IL13-PE38QQR", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "targeted fusion protein therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Cancer", 
            "Recurrent resectable supratentorial malignant glioma"
        ], 
        "lastchanged_date": "June 2, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "University of Colorado Health Sciences Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany", 
                        "zip": "20246"
                    }, 
                    "name": "University Hospital Eppendorf"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kiel", 
                        "country": "Germany", 
                        "zip": "24106"
                    }, 
                    "name": "University Hospital Kiel, Department of Neurosurgery"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tel Aviv", 
                        "country": "Israel", 
                        "zip": "64239"
                    }, 
                    "name": "Sourasky Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tel Hashomer", 
                        "country": "Israel", 
                        "zip": "52620"
                    }, 
                    "name": "Chaim Sheba Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany", 
                "Israel"
            ]
        }, 
        "official_title": "Pre-operative IL13-PE38QQR Infusion in Patients With Recurrent or Progressive Supratentorial Malignant Glioma: A Phase I/II Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041587"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "Chaim Sheba Medical Center": "31.957 34.811", 
        "Cleveland Clinic Foundation": "41.499 -81.695", 
        "Sourasky Medical Center": "32.066 34.778", 
        "University Hospital Eppendorf": "53.557 9.995", 
        "University Hospital Kiel, Department of Neurosurgery": "54.323 10.123", 
        "University of Colorado Health Sciences Center": "39.739 -104.985"
    }
}