{
    "clinical_study": {
        "@rank": "159984", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with surgery may kill more tumor cells.\n      It is not yet known whether chemotherapy plus surgery is more effective than chemotherapy\n      alone in treating patients with stage II or stage III ovarian cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of chemotherapy with or\n      without surgery in treating patients with stage II or stage III ovarian cancer."
        }, 
        "brief_title": "Chemotherapy With or Without Surgery in Treating Patients With Stage II or Stage III Ovarian Cancer", 
        "completion_date": {
            "#text": "January 2001", 
            "@type": "Actual"
        }, 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the impact of interval debulking surgery, in terms of survival,\n      disease-free survival, and quality of life, in patients with newly diagnosed stage II or III\n      ovarian cancer and residual macroscopic disease greater than 1 cm after primary surgery.\n\n      OUTLINE: This is a randomized study of debulking surgery with concurrent chemotherapy.\n      Patients are randomized to receive chemotherapy alone (arm I) or chemotherapy and interval\n      debulking surgery (arm II). Arm I: Patients receive six courses of platinum-based\n      chemotherapy at intervals of 3 weeks. Arm II: Patients receive three courses of\n      platinum-based chemotherapy at intervals of 3 weeks. In the absence of disease progression,\n      patients undergo interval debulking surgery approximately 21 days after initiation of the\n      third course of chemotherapy. Surgery is then immediately followed by three additional\n      courses of platinum-based chemotherapy. Patients are followed at 6 months after\n      randomization, then every 3 months for the remainder of the first 2 years, then every 6\n      months for the following 3 years, and then annually thereafter. Quality of life is assessed\n      prior to randomization and before the fourth course of chemotherapy, and then at follow-up\n      visits at 6 months and 1, 2, and 3 years.\n\n      PROJECTED ACCRUAL: There will be 1,000 patients accrued into this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed newly diagnosed stage II or III ovarian\n        epithelial cancer Must be planning to receive platinum-based chemotherapy Must be fit for\n        interval debulking surgery Residual macroscopic disease with longest dimension of largest\n        tumor mass greater than 1 cm in diameter documented at primary surgery or postoperatively\n        by imaging\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Other: No concurrent or prior malignancy likely to interfere with protocol\n        treatments or comparison\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: See\n        Disease Characteristics"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003695", 
            "org_study_id": "CDR0000066799", 
            "secondary_id": [
                "MRC-OV06", 
                "EU-98063"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "stage II ovarian epithelial cancer", 
            "stage III ovarian epithelial cancer"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MRC-OV06"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "EC1A 7BE"
                }, 
                "name": "Saint Bartholomew's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Randomised Trial of Interval Debulking Surgery in Epithelial Ovarian Cancer Suboptimally Debulked at Primary Surgery", 
        "overall_official": {
            "affiliation": "Elizabeth Garrett Anderson Hospital", 
            "last_name": "Ian Jacobs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003695"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Saint Bartholomew's Hospital": "51.508 -0.128"
    }
}