{
    "clinical_study": {
        "@rank": "57252", 
        "brief_summary": {
            "textblock": "To conduct a population-based study of the prevalence of asymptomatic ventricular\n      dysfunction."
        }, 
        "brief_title": "Prevalence of Asymptomatic Ventricular Dysfunction", 
        "completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Heart Failure", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Chronic congestive heart failure (CHF), caused by left ventricular dysfunction (LVD), is a\n      major cause of morbidity and mortality.  CHF is the major form of cardiovascular disease\n      that is increasing in prevalence, LVD progresses from an asymptomatic phase to a severe\n      symptomatic phase.  Recent clinical trials have proven that angiotensin converting enzyme\n      inhibitor reduced mortality, morbidity, and disease progression in asymptomatic patients\n      with objectively measured LVD. However, available estimates of LVD prevalence are based on\n      symptomatic patients, not on objectively measured ventricular function parameters.  The\n      distributions of ventricular function parameters in the United States population are\n      unknown.  Since the prevalence of objectively measured asymptomatic LVD is unknown, the\n      total number of patients with LVD who could benefit from medical therapy is also not known.\n      Furthermore, screening techniques to identify persons with treatable asymptomatic LVD have\n      not been evaluated in a population-based setting.  The plasma concentration of n-atrial\n      natriuretic peptide (n-ANP) is a marker for the presence of asymptomatic LVD that may be a\n      valuable screening tool for asymptomatic LVD.\n\n      DESIGN NARRATIVE:\n\n      This is a population-based study of the distribution of ventricular function parameters in\n      2,050 adult residents of Olmsted County, MN and, in collaboration with the Strong Heart\n      study, in 1,522 adult Northern Plains American Indians.  This group of Northern Plains\n      Indians is at increased risk for LVD, having a higher prevalence of cardiovascular disease\n      than the general United States population.  Subjects undergo echocardiography to measure\n      ventricular function parameters, as well as a clinical assessment of symptoms, signs and\n      risk factors for LVD.  Plasma concentration of n-ANP are measured in these populations to\n      determine the accuracy of n-ANP as a noninvasive marker for asymptomatic LVD. These studies\n      provide: comparative population-based estimates of ventricular function parameters and LVD\n      in Olmsted County and Northern Plains Indians; estimates of the magnitude of the population\n      of patients that could benefit from current therapy; current data on risk factors for\n      prevalent CAD in these populations; a foundation upon which future studies of incidence and\n      clinical course of asymptomatic LVD could be based. They also assess the accuracy of plasma\n      n-ANP in identification of asymptomatic LVD.\n\n      The study was renewed in May 2001 and will end in March 2005. Studies continue on testing\n      the hypotheses: that abnormalities of left ventricular systolic/diastolic function and left\n      ventricular structure worsen over time;  that increasing plasma brain natriuretic peptide is\n      associated with progressive change of left ventricular structure and function; and that\n      abnormal left ventricular structure/function and brain natriuretic peptide are associated\n      with incident clinical events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005534", 
            "org_study_id": "1577-00", 
            "secondary_id": "R01HL055502"
        }, 
        "lastchanged_date": "March 5, 2014", 
        "overall_official": {
            "affiliation": "Mayo Foundation", 
            "last_name": "Richard Rodeheffer"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9935024", 
                "citation": "Senni M, Rodeheffer RJ, Tribouilloy CM, Evans JM, Jacobsen SJ, Bailey KR, Redfield MM. Use of echocardiography in the management of congestive heart failure in the community. J Am Coll Cardiol. 1999 Jan;33(1):164-70."
            }, 
            {
                "PMID": "9892327", 
                "citation": "Senni M, Tribouilloy CM, Rodeheffer RJ, Jacobsen SJ, Evans JM, Bailey KR, Redfield MM. Congestive heart failure in the community: trends in incidence and survival in a 10-year period. Arch Intern Med. 1999 Jan 11;159(1):29-34."
            }, 
            {
                "PMID": "9826315", 
                "citation": "Senni M, Tribouilloy CM, Rodeheffer RJ, Jacobsen SJ, Evans JM, Bailey KR, Redfield MM. Congestive heart failure in the community: a study of all incident cases in Olmsted County, Minnesota, in 1991. Circulation. 1998 Nov 24;98(21):2282-9."
            }, 
            {
                "PMID": "11231443", 
                "citation": "Devereux RB, Roman MJ, Paranicas M, Lee ET, Welty TK, Fabsitz RR, Robbins D, Rhoades ER, Rodeheffer RJ, Cowan LD, Howard BV. A population-based assessment of left ventricular systolic dysfunction in middle-aged and older adults: the Strong Heart Study. Am Heart J. 2001 Mar;141(3):439-46."
            }, 
            {
                "PMID": "12225726", 
                "citation": "Redfield MM, Rodeheffer RJ, Jacobsen SJ, Mahoney DW, Bailey KR, Burnett JC Jr. Plasma brain natriuretic peptide concentration: impact of age and gender. J Am Coll Cardiol. 2002 Sep 4;40(5):976-82."
            }, 
            {
                "PMID": "12517230", 
                "citation": "Redfield MM, Jacobsen SJ, Burnett JC Jr, Mahoney DW, Bailey KR, Rodeheffer RJ. Burden of systolic and diastolic ventricular dysfunction in the community: appreciating the scope of the heart failure epidemic. JAMA. 2003 Jan 8;289(2):194-202."
            }, 
            {
                "PMID": "14566298", 
                "citation": "Munagala VK, Jacobsen SJ, Mahoney DW, Rodeheffer RJ, Bailey KR, Redfield MM. Association of newer diastolic function parameters with age in healthy subjects: a population-based study. J Am Soc Echocardiogr. 2003 Oct;16(10):1049-56."
            }, 
            {
                "PMID": "12651054", 
                "citation": "Pritchett AM, Jacobsen SJ, Mahoney DW, Rodeheffer RJ, Bailey KR, Redfield MM. Left atrial volume as an index of left atrial size: a population-based study. J Am Coll Cardiol. 2003 Mar 19;41(6):1036-43."
            }, 
            {
                "PMID": "14574056", 
                "citation": "Dyrbye LN, Redfield MM. The role of brain natriuretic peptide in population screening. Heart Fail Rev. 2003 Oct;8(4):349-54."
            }, 
            {
                "PMID": "15184280", 
                "citation": "Redfield MM, Rodeheffer RJ, Jacobsen SJ, Mahoney DW, Bailey KR, Burnett JC Jr. Plasma brain natriuretic peptide to detect preclinical ventricular systolic or diastolic dysfunction: a community-based study. Circulation. 2004 Jun 29;109(25):3176-81. Epub 2004 Jun 07."
            }, 
            {
                "PMID": "15629380", 
                "citation": "Pritchett AM, Mahoney DW, Jacobsen SJ, Rodeheffer RJ, Karon BL, Redfield MM. Diastolic dysfunction and left atrial volume: a population-based study. J Am Coll Cardiol. 2005 Jan 4;45(1):87-92."
            }, 
            {
                "PMID": "15528061", 
                "citation": "Okura Y, Urban LH, Mahoney DW, Jacobsen SJ, Rodeheffer RJ. Agreement between self-report questionnaires and medical record data was substantial for diabetes, hypertension, myocardial infarction and stroke but not for heart failure. J Clin Epidemiol. 2004 Oct;57(10):1096-103."
            }, 
            {
                "PMID": "15350958", 
                "citation": "Jacobsen SJ, Mahoney DW, Redfield MM, Bailey KR, Burnett JC Jr, Rodeheffer RJ. Participation bias in a population-based echocardiography study. Ann Epidemiol. 2004 Sep;14(8):579-84."
            }, 
            {
                "PMID": "15312852", 
                "citation": "Rodeheffer RJ. Measuring plasma B-type natriuretic peptide in heart failure: good to go in 2004? J Am Coll Cardiol. 2004 Aug 18;44(4):740-9. Review."
            }, 
            {
                "PMID": "16203909", 
                "citation": "Redfield MM, Jacobsen SJ, Borlaug BA, Rodeheffer RJ, Kass DA. Age- and gender-related ventricular-vascular stiffening: a community-based study. Circulation. 2005 Oct 11;112(15):2254-62. Epub 2005 Oct 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005534"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}