{
    "clinical_study": {
        "@rank": "134681", 
        "arm_group": [
            {
                "arm_group_label": "GHRH", 
                "arm_group_type": "Experimental", 
                "description": "Growth-hormone-releasing hormone (GHRH), also known as growth-hormone-releasing factor (GRF, GHRF), somatoliberin or somatocrinin, is a releasing hormone for growth hormone."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the effects of giving growth hormone releasing\n      hormone (GHRH) to treat sleep disorders in older men and in older women who are on estrogen\n      replacement therapy (ERT).\n\n      Many older men and women complain of sleep disturbances. GHRH has been used successfully to\n      treat sleep disorders in young men and may help older men and women.\n\n      40 healthy older men and 40 healthy older women on ERT will receive either GHRH or an\n      inactive placebo.\n\n      An individual may be eligible for this study if he/she is a healthy older man or woman with\n      sleep disturbances, and is on estrogen replacement therapy (women)."
        }, 
        "brief_title": "Growth Hormone Releasing Hormone (GHRH) Treatment for Age-Related Sleep Disturbances", 
        "completion_date": "July 2007", 
        "condition": "Sleep Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Sleep Disorders", 
                "Parasomnias"
            ]
        }, 
        "detailed_description": {
            "textblock": "To examine the effects of synthetic growth hormone releasing hormone (GHRH) versus placebo\n      on the sleep quality, 24-hour secretory pattern of growth hormone (GH), and insulin-like\n      growth factor 1 (IGF-1) concentrations of 40 healthy older men and 40 healthy older women on\n      estrogen replacement therapy (ERT). To determine if augmenting the GH-IGF-1 axis can improve\n      the objective sleep quality of the older population. To determine if treatment-related\n      changes in sleep quality are correlated with changes in GH and/or IGF-1 concentrations.\n\n      Nearly 40% of the geriatric population complain of poor sleep quality, a complaint that is\n      validated by objective findings.  The physiological consequences of age-impaired sleep are\n      poorly understood, but may include damped circadian rhythms and impaired anabolic hormone\n      status.  Poor sleep may also account for the disproportionate prescription of sedative\n      hypnotics to older adults which may exacerbate sleep apnea, lead to daytime carryover\n      effects such as sedation, falls, fractures, cognitive impairment, and anterograde amnesia,\n      and has been associated with increased morbidity and mortality.  The recent NIH Consensus\n      Conference on the Treatment of Sleep Disorders in Older People concluded that nonsedative\n      interventions to improve sleep quality in the elderly population are obviously needed.  One\n      such intervention may be stimulation of the GH-IGF-1 axis by GHRH administration.  Clinical\n      evidence indicates sleep quality can be affected by extremes of GH status and several recent\n      studies report acute GHRH administration improves sleep quality in young men.  We have\n      recently demonstrated that measures of sleep quality correlate with basal IGF-1\n      concentrations in healthy older men and ERT women.\n\n      40 healthy older men and 40 healthy older women on ERT receive either GHRH or placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        Patients must have:\n\n        Age-related sleep impairment.\n\n        -\n\n        Required:\n\n        Estrogen replacement therapy for women."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000380", 
            "org_study_id": "MH53575", 
            "secondary_id": [
                "R01MH053575", 
                "DSIR"
            ]
        }, 
        "intervention": {
            "arm_group_label": "GHRH", 
            "intervention_name": "GHRH", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Hormones", 
                "Growth Hormone-Releasing Hormone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adult", 
            "Estrogen Replacement Therapy", 
            "Female", 
            "Hormone Replacement Therapy", 
            "Human", 
            "Insulin-Like Growth Factor I", 
            "Male", 
            "Placebos", 
            "Sleep Disorders", 
            "Somatotropin-Releasing Hormone", 
            "Somatotropin", 
            "Insulin-Like Growth Factor I -- secretion", 
            "Sleep Disorders -- *drug therapy", 
            "Somatotropin-Releasing Hormone -- *therapeutic use", 
            "Somatotropin -- secretion"
        ], 
        "lastchanged_date": "August 1, 2012", 
        "official_title": "Age-Related Sleep Impairment - Treatment w/GHRH", 
        "overall_official": {
            "affiliation": "UW", 
            "last_name": "Michael Vitiello, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "14610297", 
                "citation": "Merriam GR, Schwartz RS, Vitiello MV. Growth hormone-releasing hormone and growth hormone secretagogues in normal aging. Endocrine. 2003 Oct;22(1):41-8. Review."
            }, 
            {
                "PMID": "9449031", 
                "citation": "Merriam GR, Buchner DM, Prinz PN, Schwartz RS, Vitiello MV. Potential applications of GH secretagogs in the evaluation and treatment of the age-related decline in growth hormone secretion. Endocrine. 1997 Aug;7(1):49-52. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000380"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16399214", 
                "citation": "Vitiello MV, Moe KE, Merriam GR, Mazzoni G, Buchner DH, Schwartz RS. Growth hormone releasing hormone improves the cognition of healthy older adults. Neurobiol Aging. 2006 Feb;27(2):318-23. Epub 2005 Mar 23."
            }, 
            {
                "PMID": "15172206", 
                "citation": "Vitiello MV, Larsen LH, Moe KE. Age-related sleep change: Gender and estrogen effects on the subjective-objective sleep quality relationships of healthy, noncomplaining older men and women. J Psychosom Res. 2004 May;56(5):503-10."
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {}
}