{
    "clinical_study": {
        "@rank": "94316", 
        "brief_summary": {
            "textblock": "RATIONALE: Photodynamic therapy uses light and drugs that make cancer cells more sensitive\n      to light to kill tumor cells. This may be an effective palliative treatment for head and\n      neck cancer.\n\n      PURPOSE: Phase II trial to study the effectiveness of photodynamic therapy for palliative\n      treatment in patients who have recurrent, refractory, or second primary head and neck cancer\n      that cannot be treated with surgery or radiation therapy."
        }, 
        "brief_title": "Photodynamic Therapy in Treating Patients With Recurrent, Refractory, or Second Primary Head and Neck Cancer That Cannot Be Treated With Surgery or Radiation Therapy", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the individual clinical benefit of temoporfin-mediated photodynamic\n      therapy for palliative treatment in patients with recurrent, refractory, or second primary\n      squamous cell cancer of the head and neck. II. Determine the improvement in global,\n      functional, and symptomatic measures of quality of life in these patients. III. Determine\n      the toxic effects, tolerability, and safety of this regimen in these patients. IV. Determine\n      the population pharmacokinetics, objective tumor response (complete and partial), and the 1\n      year survival of these patients on this regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive IV temoporfin on day -4, followed by\n      laser light therapy on day 0. Patients are treated every 4 to 16 weeks for a maximum of 3\n      courses. Patients are evaluated on days 1, 2, 7, and weeks 2, 4, 6, 8, 12, and 16 following\n      laser light therapy. Quality of life is assessed at baseline through week 12 of follow-up.\n      Patients are followed monthly for 4 months after the final treatment, then every 3 months\n      for 1 year.\n\n      PROJECTED ACCRUAL: A minimum of 50 prospective and 25 retrospective patients will be accrued\n      for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent, refractory, or second primary\n        squamous cell cancer of the head and neck that is incurable with surgery or radiotherapy\n        Any N, Any M, single or multiple tumor(s) Locally accessible, discrete tumor(s) by CT or\n        MRI scan Must be considered incurable with surgery or radiotherapy, for example: Distant\n        disease (e.g., lung and/or liver metastases) OR Cervical disease fixed to surrounding\n        structures (e.g., carotid artery or prevertebral fascia) OR Metastases in the site of\n        prior radiotherapy OR Not suitable for anesthesia or reconstructive surgery OR Multiple\n        cutaneous metastases\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Other: No disease exacerbated by light, including systemic lupus erythematosus,\n        psoriasis, porphyria, actinic reticuloid, or xeroderma pigmentosum Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 30 days\n        since prior chemotherapy (6 weeks since nitrosoureas) Endocrine therapy: Concurrent\n        steroid therapy allowed Radiotherapy: At least 30 days since prior radiotherapy to the\n        head and neck Surgery: At least 30 days since prior surgery and recovered Other: At least\n        30 days since prior light activated therapy or medication (e.g.,PUVA or Accutane) No prior\n        photodynamic therapy At least 30 days since prior experimental drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003856", 
            "org_study_id": "CDR0000067019", 
            "secondary_id": [
                "QUINT-009.003.08b", 
                "SCOTIA-QUINT-009.003.08b", 
                "NCI-V99-1539"
            ]
        }, 
        "intervention": {
            "intervention_name": "temoporfin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Temoporfin"
        }, 
        "keyword": [
            "recurrent salivary gland cancer", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/QUINT-009.003.08b"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72205"
                    }, 
                    "name": "University of Arkansas for Medical Sciences"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center and Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Evanston", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60201"
                    }, 
                    "name": "Division of Head and Neck Surgery"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40202"
                    }, 
                    "name": "Norton Healthcare Pavilion"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55404"
                    }, 
                    "name": "Ear, Nose, and Throat Specialty Care of Minnesota, P.A."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14214-3008"
                    }, 
                    "name": "School of Dental Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10019"
                    }, 
                    "name": "St. Luke's-Roosevelt Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Multi-National, Open-Label, Single Group, Single and Multiple Dose Study of Foscan-Mediated Photodynamic Therapy (PDT) for the Palliative Treatment of Recurrent, Refractory or Second Primary Squamous Cell Carcinomas of the Head and Neck in Patients Considered to be Incurable With Surgery or Radiotherapy", 
        "overall_official": {
            "affiliation": "Quintiles", 
            "last_name": "Barbara Larson", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003856"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Quintiles", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "Division of Head and Neck Surgery": "42.041 -87.69", 
        "Ear, Nose, and Throat Specialty Care of Minnesota, P.A.": "44.98 -93.264", 
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457", 
        "Norton Healthcare Pavilion": "38.253 -85.758", 
        "School of Dental Medicine": "42.886 -78.878", 
        "St. Luke's-Roosevelt Hospital": "40.714 -74.006", 
        "University of Arkansas for Medical Sciences": "34.746 -92.29"
    }
}