{
    "clinical_study": {
        "@rank": "31999", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Bone marrow or peripheral stem cell transplantation may be able\n      to replace immune cells that were destroyed by chemotherapy used to kill tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of chemotherapy followed by autologous\n      bone marrow or peripheral stem cell transplantation in treating patients with glioblastoma\n      multiforme or brain stem tumors."
        }, 
        "brief_title": "Chemotherapy Followed by Bone Marrow or Peripheral Stem Cell Transplantation in Treating Patients With Glioblastoma Multiforme or Brain Stem Tumors", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms", 
                "Brain Stem Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Estimate the overall survival, progression-free interval, and time to\n      progression or recurrence in patients with nondisseminated glioblastoma multiforme or\n      diffuse intrinsic brain stem tumors that are nonprogressive following surgery (if feasible)\n      and involved-field irradiation and treated with intensive chemotherapy followed by\n      autologous peripheral blood stem cell (PBSC) or autologous bone marrow (ABM) rescue. II.\n      Estimate the toxicity of myeloablative chemotherapy with thiotepa (TSPA) followed by\n      carboplatin (CBDCA) in these patients. III. Evaluate the pharmacokinetic interactions of\n      high-dose CBDCA, TSPA, and triethylenephosphoramide (a metabolite of TSPA) and any impact on\n      subsequent toxicity. IV. Evaluate the effectiveness of autologous stem cells in restoring\n      hematopoiesis following myeloablative therapy.\n\n      OUTLINE: All patients undergo bone marrow or stem cell harvest (investigator option) no\n      later than 12 weeks after completion of radiotherapy. The following acronyms are used: ABM\n      Autologous Bone Marrow CBDCA Carboplatin, NSC-241240 G-CSF Granulocyte Colony-Stimulating\n      Factor (Amgen), NSC-614629 PBSC Peripheral Blood Stem Cells TSPA Thiotepa, NSC-6396 2-Drug\n      Myeloablative Chemotherapy followed by Hematopoietic Rescue. TSPA; CBDCA; followed by ABM or\n      PBSC; G-CSF.\n\n      PROJECTED ACCRUAL: 60 patients will be entered over 3 years. If more than 5 patients on any\n      arm experience treatment-related mortality, accrual will be discontinued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Glioblastoma multiforme (GBM) or brain stem tumor following\n        surgery (if feasible) and local radiotherapy, as follows: Pathologically confirmed primary\n        GBM Gliosarcomas and multifocal GBM eligible Unbiopsied diffuse intrinsic pontine tumors\n        Nonenhancing with gadolinium on MRI T1 hypodense and T2 hyperdense No recurrent or\n        progressing disease following radiotherapy No leptomeningeal dissemination by radiographic\n        evaluation including head MRI and either whole-spine MRI with gadolinium or myelogram\n        Positive CSF cytology alone allowed No extraneural metastases\n\n        PATIENT CHARACTERISTICS: Age: 6 to under 60 Performance status: Karnofsky 70%-100% (over\n        age 16) Lansky 70%-100% (ages 6-16) Hematopoietic: Not specified Hepatic: Bilirubin less\n        than 2.0 mg/dL AST or ALT less than 5 times normal PT and aPTT normal (consult with\n        principal investigator if abnormal) Renal: Creatinine clearance at least 50 mL/min/1.73\n        sqm Cardiovascular: No evidence of myocardial infarction or ischemia on EKG Other: No\n        active infection at time of leukapheresis Able to tolerate anticoagulation\n\n        PRIOR CONCURRENT THERAPY: Radical surgery and involved-field radiotherapy (at least 4,500\n        cGy) completed within 6 weeks prior to entry Second surgical debulking following\n        radiotherapy strongly encouraged for patients with residual tumor mass or suspected\n        radionecrosis Requirement for surgery waived for unresectable brainstem tumors No prior\n        chemotherapy except corticosteroids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002619", 
            "org_study_id": "CDR0000063964", 
            "secondary_id": [
                "NYU-97-8", 
                "MSKCC-94101", 
                "NCI-V94-0594"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thiotepa", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Thiotepa", 
                "Carboplatin", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "adult brain stem glioma", 
            "adult glioblastoma", 
            "childhood high-grade cerebral astrocytoma", 
            "untreated childhood brain stem glioma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NYU-97-8"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "Kaplan Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A TRIAL OF INTENSIVE CHEMOTHERAPY AND AUTOLOGOUS STEM CELL RECONSTITUTION FOR PATIENTS BETWEEN SIX AND SIXTY YEARS OF AGE, WITH NON-PROGRESSIVE GLIOBLASTOMA MULTIFORME OR DIFFUSE INTRINSIC BRAINSTEM TUMORS, FOLLOWING INITIAL LOCAL-FIELD IRRADIATION", 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Jonathan L. Finlay, MB, ChB", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "Kaplan Cancer Center": "40.714 -74.006"
    }
}