{
    "clinical_study": {
        "@rank": "72382", 
        "brief_summary": {
            "textblock": "To determine of providing calcium supplementation to women with pre-existing hypertension\n      reduces the level of blood pressure, requirement for antihypertensive drugs, and incidence\n      of pre-eclampsia."
        }, 
        "brief_title": "Oral Calcium in Pregnant Women With Hypertension", 
        "completion_date": "July 1999", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Pre-Eclampsia", 
            "Pregnancy Toxemias", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Eclampsia", 
                "Heart Diseases", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Toxemia", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Maternal and fetal complications are more likely to occur in pregnant women with preexisting\n      hypertension.  Alterations in calcium metabolism, the renin angiotensin system, and\n      intracellular free calcium concentration have been identified in this high risk population.\n      The beneficial effects of calcium supplementation on blood pressure and the incidence of\n      superimposed pre-eclampsia may be due to correction of the hormonal and cellular basis for\n      vasoconstriction.  The trial sought to prove that oral calcium lowered parathyroid hormone,\n      reduced intracellular free calcium, and decreased vascular endothelin production, resulting\n      in vasodilation and compensatory stimulation of the renin-angiotensin system.\n\n      DESIGN NARRATIVE:\n\n      Randomized.  Double blind.  In this observational study, subjects were assigned to two grams\n      of supplemental elemental calcium or to placebo at 13 to 15 weeks gestation.  The trial\n      determined the effect of oral calcium supplementation on: the level of blood pressure; the\n      need for antihypertensive drugs; forearm and peripheral vascular resistance; the incidence\n      of maternal complications, including pre-eclampsia and eclampsia; and plasma levels of\n      vitamin D3, ionized calcium, parathyroid, renin activity, angiotensin II, endothelin,\n      nitrate/nitrite, prostacyclins, and intracellular calcium concentrations in lymphocytes and\n      platelets.  These variables were measured prior to randomization and every two months\n      throughout pregnancy and the postpartum.  Support ended in July 1999."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Pregnant women with chronic hypertension."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000543", 
            "org_study_id": "86"
        }, 
        "intervention": [
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "calcium", 
                "intervention_type": "Drug"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8588110", 
                "citation": "Hojo M, August P. Calcium metabolism in normal and hypertensive pregnancy. Semin Nephrol. 1995 Nov;15(6):504-11. Review."
            }, 
            {
                "PMID": "10329879", 
                "citation": "Hojo M, Suthanthiran M, Helseth G, August P. Lymphocyte intracellular free calcium concentration is increased in preeclampsia. Am J Obstet Gynecol. 1999 May;180(5):1209-14."
            }, 
            {
                "PMID": "10694185", 
                "citation": "Curnow KM, Pham T, August P. The L10F mutation of angiotensinogen is rare in pre-eclampsia. J Hypertens. 2000 Feb;18(2):173-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000543"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1993", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}