{
    "clinical_study": {
        "@rank": "3371", 
        "brief_summary": {
            "textblock": "To assess the benefits of a new method of cardiopulmonary resuscitation, SC-V CPR\n      (simultaneous compression and ventilation CPR) in terms of short and long-term survival and\n      lessened cerebral dysfunction."
        }, 
        "brief_title": "Evaluation of SC-V Versus Conventional CPR", 
        "completion_date": {
            "#text": "June 1985", 
            "@type": "Actual"
        }, 
        "condition": [
            "Arrhythmia", 
            "Cardiovascular Diseases", 
            "Heart Arrest", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Ventricular Fibrillation", 
            "Cerebral Anoxia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anoxia", 
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Heart Arrest", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Ventricular Fibrillation", 
                "Hypoxia, Brain"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Since the 1960's, developments in cardiopulmonary resuscitation have resulted in the savings\n      of countless numbers of lives.  More recently, the emphasis has been on increasing CPR\n      capability through the development of prehospital emergency care systems and the involvement\n      of the lay public in the provision of CPR.  The effectiveness of this technique in the\n      prehospital setting has been demonstrated in several community studies of patients in\n      cardiac arrest where survival rates ranged from 11-17 percent.\n\n      Additionally, for patients in ventricular fibrillation, the proportion of patients\n      discharged alive ranged from 14-30 percent in five cities where the outcome of EMS programs\n      has been examined.  These successes, however, concealed many failures in which CPR could not\n      reverse death even though correctly applied within established periods between arrest and\n      resuscitation.  However, considerable potential existed for improving CPR techniques and for\n      making additional inroads towards the estimated 100,000 deaths each year in the United\n      States that could be reversed through the widespread application of CPR.\n\n      A major goal of CPR is to maintain adequate peripheral perfusion (particularly the cerebral\n      and coronary circulation) during cardiac arrest while attempts are being made to restore\n      normal cardiac function.  Maneuvers which increase intrathoracic pressure, such as total\n      airway occlusion during chest compression and abdominal compression by binding, have been\n      shown to increase carotid blood flow in the dog.\n\n      Sixteen periods of conventional CPR followed by SC-V CPR and return to conventional CPR were\n      studied in 11 cases of in-hospital cardiac arrest at Johns Hopkins University.  The findings\n      indicated that simultaneous compression and ventilation at high airway pressures (SC-V CPR)\n      greatly increased carotid flow velocity and radial artery pressure over values achieved with\n      conventional CPR.  Maximum benefit was achieved in patients in whom standard or conventional\n      cardiopulmonary resuscitation was least effective.  The increases in flow index noted with\n      simultaneous compression and ventilation were up to 274 percent of control.\n\n      The success of this new method of CPR had been demonstrated during in-hospital clinical\n      trials.  The benefits of this method suggested the need to test the technique in the\n      prehospital setting where the vast majority of cardiac arrests occur.\n\n      DESIGN NARRATIVE:\n\n      Units of the Miami and Dade County Rescue Squads utilized the technique in a mid-point\n      cross-over design.  One of the three shifts at each of the study rescue stations had been\n      thoroughly instructed in the SC-V CPR protocol.  A second crew was given an intensive review\n      of conventional CPR methodology.  The third shift initially received the conventional CPR\n      review and continued to perform conventional CPR.  After six months, the third shift was\n      trained in SC-V CPR and utilized the technique for one year.  At the cross-over point, the\n      crew trained in SC-V CPR received the same intensive review of conventional CPR as did the\n      other crew.  The conventional CPR crews, in turn, were trained in SC-V CPR.  Total sample\n      size was 994 patients, 494 in the treatment group and 500 in the control group.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men, women, and children in cardiac arrest for which CPR was initiated in ten minutes or\n        less from the time of arrest."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000502", 
            "org_study_id": "21", 
            "secondary_id": "R01HL028941-03"
        }, 
        "intervention": {
            "intervention_name": "cardiopulmonary resuscitation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "2591221", 
            "citation": "Krischer JP, Fine EG, Weisfeldt ML, Guerci AD, Nagel E, Chandra N. Comparison of prehospital conventional and simultaneous compression-ventilation cardiopulmonary resuscitation. Crit Care Med. 1989 Dec;17(12):1263-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000502"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1981", 
        "study_design": "Intervention Model: Crossover Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}