{
    "clinical_study": {
        "@rank": "75800", 
        "brief_summary": {
            "textblock": "This study will determine the best ways to collect, process and store umbilical cord blood\n      from babies with sickle cell disease, sickle cell trait and unaffected babies.  Sickle cell\n      disease is an abnormality of the hemoglobin in red blood cells that causes the cells to\n      change shape and clump together, preventing their normal flow in the bloodstream.  This\n      impairs blood flow to various organs, and the resulting oxygen deprivation causes organ\n      damage.\n\n      Cord blood is rich in stem cells (cells produced in the bone marrow that mature to different\n      types of blood cells), which may prove useful in new sickle cell therapies.  However, cord\n      blood from babies with sickle cell trait, sickle cell disease and normal babies may act\n      differently under laboratory conditions, so it is important to learn how best to work with\n      blood from all three groups of babies for future use in possible treatments.\n\n      Pregnant women between 18 and 45 years of age who are at risk of having an infant with\n      sickle cell disease and normal volunteers who are pregnant and not at risk for this disease\n      may be eligible for this study.  Potential participants will be counseled about donating her\n      infant   s blood in order to make an informed choice.\n\n      All women who participate in the study will provide a medical history and have blood\n      collected from the umbilical cord and placenta (afterbirth) after the baby   s delivery.\n      The blood will be tested for various infectious diseases, processed, frozen and stored for\n      research purposes.  In addition, blood from women with babies at risk for sickle cell\n      disease will be tested for the presence of the sickle cell gene, tissue typed, and used for\n      research as follows:\n\n        -  Sickle cell disease     If cord blood tests show the baby has sickle cell disease, the\n           blood will be frozen for an indefinite period of time for possible use in future\n           treatment of the child.  This treatment could include stem cell transplantation or gene\n           therapy, treatments are not currently considered routine for sickle cell disease.\n\n        -  Sickle cell trait or normal hemoglobin     If cord blood tests show the baby has sickle\n           cell trait or is unaffected, the blood will be processed and stored for up to 3 years,\n           during which time it may possibly be used to treat a currently living or future sibling\n           with sickle cell disease.  After 3 years, the participant may agree to either have the\n           blood discarded, given to research or moved to another facility for continued storage\n           at the participant   s expense, if there is a storage fee.  Alternatively, if there is\n           no anticipated future need for the collected blood, or if it does not meet standards\n           needed for future treatment, it will be used in NIH-approved research studies.\n\n      Participants and their family doctor or the baby   s pediatrician will be contacted twice a\n      year for information about changes in the baby   s health.  Participants may also be asked\n      permission to perform new tests developed by researchers."
        }, 
        "brief_title": "Collection and Storage of Umbilical Cord Stem Cells for Treatment of Sickle Cell Disease", 
        "condition": [
            "Healthy", 
            "Sickle Cell Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Umbilical cord blood is a source of hematopoietic stem cells (HSCs) for transplantation or\n      gene therapy. Our goal is to procure umbilical cord blood (UCB) from newborns at risk for\n      sickle cell disease, sickle cell trait, and related disorders as well as normal newborns,\n      for our controls, in order to develop methods for processing and cryopreservation of\n      umbilical cord blood HSCs for use in future clinical transplantation or gene therapy. In\n      order to carry out our methods development research umbilical cord blood units will be\n      collected from an indefinite number of subjects until 30 cord blood units from newborns with\n      sickle cell disease have been cryopreserved. These units will be stored for future gene\n      therapy. Maternal subjects will have been identified as being at risk to have an infant with\n      sickle cell disease, will be between the ages of 18 and 45, and will meet specified medical\n      history criteria. The cord blood units will be tested for transfusion transmissible viruses,\n      infectious disease markers, Human Leukocyte Antigen (HLA) typing, Hemoglobin genotyping, and\n      enumeration of progenitor cells. The umbilical cord blood units will be used for the\n      developmental research on processing/cryopreservation methods but, once processed and\n      stored, may also be identified for future clinical use or for basic or translational\n      research by NIH investigators. This study will be a multisite collaboration with Washington\n      metropolitan area hospitals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Pregnant women who are at risk of having an infant with sickle cell anemia (HbSS), as well\n        as woman who are not at risk and wish to serve as control subjects, will be identified and\n        referred by their health care providers or will be self-referred.\n\n        Maternal subjects must be between 18 and 45 years old, may be in their first or subsequent\n        pregnancy, and must be able to provide informed consent.\n\n        EXCLUSION CRITERIA:\n\n        The maternal subject will not be eligible for study if she is known to be positive for one\n        or more of the following diseases transmissible by blood: HIV, hepatitis B, hepatitis C,\n        or HTLV; is unable to give informed consent; or is known to have a fetus with a\n        significant congenital anomaly.\n\n        Subjects may be excluded at the time of delivery if the attending physician or collection\n        staff, due to unanticipated obstetrical complications, deems cord blood collection\n        inadvisable."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012545", 
            "org_study_id": "010122", 
            "secondary_id": "01-H-0122"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Processing", 
            "Cryopreservation", 
            "Gene Therapy", 
            "Transplantation", 
            "Hemoglobin", 
            "Sickle Cell", 
            "Umbilical Cord Blood"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-H-0122.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection and Storage of Umbilical Cord Hematopoietic Stem Cells for Sickle Cell Disease Therapy", 
        "overall_contact": {
            "email": "wcoles@nhlbi.nih.gov", 
            "last_name": "Wynona Coles", 
            "phone": "(301) 402-2104"
        }, 
        "overall_contact_backup": {
            "email": "johntis@mail.nih.gov", 
            "last_name": "John F Tisdale, M.D.", 
            "phone": "(301) 402-6497"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "John F Tisdale, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9919946", 
                "citation": "Fraser JK, Cairo MS, Wagner EL, McCurdy PR, Baxter-Lowe LA, Carter SL, Kernan NA, Lill MC, Slone V, Wagner JE, Wallas CH, Kurtzberg J. Cord Blood Transplantation Study (COBLT): cord blood bank standard operating procedures. J Hematother. 1998 Dec;7(6):521-61. Review."
            }, 
            {
                "PMID": "7423597", 
                "citation": "Klein HG, Garner RJ, Miller DM, Rosen SL, Statham NJ, Winslow RM. Automated partial exchange transfusion in sickle cell anemia. Transfusion. 1980 Sep-Oct;20(5):578-84."
            }, 
            {
                "PMID": "9212108", 
                "citation": "Sykes M, Szot GL, Swenson KA, Pearson DA. Induction of high levels of allogeneic hematopoietic reconstitution and donor-specific tolerance without myelosuppressive conditioning. Nat Med. 1997 Jul;3(7):783-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012545"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}