{
    "clinical_study": {
        "@rank": "50514", 
        "brief_summary": {
            "textblock": "To determine and compare the long term (thirty year) relationship of total cholesterol and\n      mortality in Blacks and whites in a predominantly urban Charleston, South Carolina cohort\n      and a predominantly rural Evans County, Georgia cohort with special emphasis on the\n      investigation of the association of low cholesterol to all cause, cardiovascular disease\n      (CVD), and non-CVD mortality."
        }, 
        "brief_title": "Low Cholesterol and Mortality in Blacks and Women", 
        "completion_date": "September 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Charleston Heart Study and the Evans County Study were both begun in 1960 as prospective\n      cohort studies designed to study risk factors of cardiovascular disease in biracial\n      communities.  The Charleston Heart Study cohort comprised a random sample of Black and white\n      men and women residents of Charleston County South Carolina who were 35 years of age or\n      older in 1960 (n=2281).  For the Evans County Study  (n=3102), 100 percent of the population\n      of Evans County,  Georgia who were 40 years and older and 50 percent of the residents 15-39\n      years of age were recruited (92 percent response rate).\n\n      Because of the paucity of data on Blacks and women, the data from the combined Charleston\n      and Evans County studies provided important information on the existence of a low\n      cholesterol/mortality association and potential effect modifiers in these understudied\n      populations..\n\n      DESIGN NARRATIVE:\n\n      Using datasets, the study: (1) determined if a J-shaped or U-shaped relationship between\n      cholesterol and all-cause and non-CVD mortality was observed in the Charleston and Evans\n      County Georgia cohorts of Blacks and whites; (2) investigated the existence of racial,\n      gender, and place of residence (urban versus rural) differences in the relationship of\n      cholesterol to mortality with particular emphasis on identification of racial and gender\n      differences in the low cholesterol/mortality association; (3) determined if socioeconomic\n      status (SES) modified the effect of cholesterol on mortality in Black and white women and\n      Black and white men and determined if the effect modification of SES, if found to exist, was\n      different in urban and rural settings. Data were analyzed both separately for each cohort\n      for comparison across cohorts and were pooled for combined analyses.  Cox proportional\n      hazards regression analyses were used to model the relationship of total cholesterol to the\n      following mortality endpoints:  all cause, cardiovascular disease, coronary heart disease,\n      stroke, cancer, non-cardiovascular disease/noncancer. Racial and gender differences in the\n      relationship of cholesterol to mortality were investigated through both race-sex stratified\n      analyses and inclusion of interaction terms for these variables in the regression model.\n      Urban/rural differences in the cholesterol/mortality association were evaluated by testing\n      for significance of difference in the regression coefficients for the cholesterol term in\n      the regression models run separately for both study cohorts.  The effect modification of the\n      cholesterol/ mortality association by SES was investigated by comparison of the regression\n      coefficients for cholesterol in models analyzed separately by high and low SES strata and in\n      models containing an SES by cholesterol interaction term."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005430", 
            "org_study_id": "4348"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005430"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}