{
    "clinical_study": {
        "@rank": "18593", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if the experimental HIV vaccine pGA2/JS2 is safe and is\n      well tolerated at two different doses. Another important purpose of this study is to observe\n      how the immune system responds to the vaccine at different dose levels.\n\n      Vaccines are given to people to help their bodies fight infection. The vaccine being tested\n      in this study is a DNA vaccine. The pGA2/JS2 plasmid DNA vaccine instructs the body to make\n      some HIV proteins. These HIV proteins may trigger an immune response. Because only a few of\n      the many proteins HIV needs are made through DNA vaccination, there is no risk of getting\n      HIV from the vaccination. This and other similar DNA vaccines have been tested for safety in\n      mice, rabbits, and monkeys. The vaccine has been well tolerated at doses to be used in this\n      study."
        }, 
        "brief_title": "Safety of an HIV DNA Vaccine Given to HIV Uninfected Adults", 
        "completion_date": {
            "#text": "April 2003", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "DNA vaccination has induced immune responses in animals to a number of viral, bacterial, and\n      parasite derived antigens. Early clinical experiences with HIV DNA vaccines in humans\n      indicate: 1) the tolerability and short-term safety of DNA at doses up to 5000 mcg in humans\n      are excellent; and 2) there is potential for immunogenicity.\n\n      The pGA2/JS2 DNA vaccine is part of a planned prime/boost regimen of a DNA vaccine prime\n      followed by a modified vaccinia Ankara (MVA) vaccine boost. In studies in monkeys, a\n      combination of a DNA vaccine and an MVA vaccine protected the monkeys against disease caused\n      by a monkey virus similar to HIV.  The current study is an initial investigation of the\n      safety and immunogenicity of the DNA vaccine given alone. The pGA2/JS2 DNA vaccine expresses\n      gag, protease, reverse transcriptase, env, tat, vpu, and rev.\n\n      Participants are randomized to 1 of 2 groups. People in Group A receive either 2 injections\n      of a lower dose (300 mcg) of the DNA plasmid vaccine or the placebo control. People in Group\n      B receive either 2 injections of a higher dose (3000 mcg) of the DNA plasmid vaccine or the\n      control. Group B will be enrolled only if the vaccine is found to be safe and well-tolerated\n      during the initial 2-week evaluation of all participants in Group A. Participants receive\n      vaccinations administered at Months 0 and 2. All vaccinations are administered by\n      intramuscular (IM) injection in an outpatient setting. Participants have about 10 clinic\n      visits during this study, including the screening and injection visits. Participants give\n      blood and urine samples at study visits. They are tested for HIV before entering the study\n      and 4 more times during the study. Women who can become pregnant may undergo up to 3\n      pregnancy tests during the study period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants may be eligible for this study if they:\n\n          -  Are between the ages of 18 and 40.\n\n          -  Are at low risk of HIV infection.\n\n          -  Have access to a participating study site and are available for follow-up for 12\n             months.\n\n          -  Complete a questionnaire to evaluate understanding of the study prior to enrollment.\n\n          -  Are willing to receive HIV test results.\n\n          -  Are in good general health.\n\n          -  Do not have hepatitis B.\n\n          -  Are HCV antibody negative or, if HCV antibody positive, are HCV PCR negative.\n\n          -  Have had a negative HIV blood test within 8 weeks prior to enrollment.\n\n          -  Women of childbearing potential must agree to use acceptable methods of\n             contraception.\n\n          -  Note: All inclusion criteria must be assessed within 56 days prior to study entry.\n\n        Exclusion Criteria\n\n        Participants may not be eligible for this study if they:\n\n          -  Have been immunized against smallpox.\n\n          -  Have received HIV vaccines or placebo in a previous HIV vaccine trial.\n\n          -  Have used drugs that interfere with the immune system within the past 6 months.\n\n          -  Have received blood products within 120 days before HIV screening.\n\n          -  Have received immunoglobulin within 60 days before HIV screening.\n\n          -  Have received a live vaccine within 30 days prior to initial study vaccine\n             administration.\n\n          -  Have used investigational research agents within 30 days prior to initial study\n             vaccine administration.\n\n          -  Have received a killed vaccine or allergy treatment injections within 14 days of\n             study vaccine administration.\n\n          -  Are currently taking anti-TB therapy.\n\n          -  Have a history of serious harmful reactions to vaccines.\n\n          -  Have a history of immune system disease.\n\n          -  Have a history of unstable asthma.\n\n          -  Have a history of type I or type II diabetes.\n\n          -  Have a history of thyroid disease.\n\n          -  Have a history of tissue swelling with serious episodes.\n\n          -  Have a history of high blood pressure.\n\n          -  Have a history of a bleeding disorder that was diagnosed by a doctor.\n\n          -  Have active syphilis.\n\n          -  Have a history of cancer, unless it has been surgically removed and in the opinion of\n             the investigator is not likely to recur during the study period.\n\n          -  Have a history of a seizure disorder.\n\n          -  Have had their spleen removed.\n\n          -  Have mental illness that would interfere with compliance with the protocol.\n\n          -  Have any other conditions that, in the judgement of the investigator, would interfere\n             with the study.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Note: All exclusion criteria must be assessed within 56 days prior to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "August 9, 2002", 
        "id_info": {
            "nct_id": "NCT00043511", 
            "org_study_id": "HVTN 045", 
            "secondary_id": "10593"
        }, 
        "intervention": {
            "intervention_name": "pGA2/JS2 Plasmid DNA Vaccine", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "Injections, Intramuscular", 
            "HIV Seronegativity", 
            "Plasmids", 
            "Vaccines, DNA", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 3, 2012", 
        "link": [
            {
                "description": "Click here for more information on HIV preventive vaccines", 
                "url": "http://aidsinfo.nih.gov/contentfiles/HIVPreventionVaccines_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=On&int_id=1461"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama"
                    }, 
                    "name": "Alabama Vaccine CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "San Francisco Vaccine and Prevention CRS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94102"
                    }, 
                    "name": "UCSF, Gen. Clinical Research Ctr., Mt. Zion Hosp."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington"
                    }, 
                    "name": "FHCRC/UW Vaccine CRS"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Trial to Evaluate the Safety and Immunogenicity of the HIV-1 pGA2/JS2 Plasmid DNA Vaccine Given Intramuscularly (IM) in HIV-1 Uninfected Adults", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Mark Mulligan", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "11050940", 
                "citation": "Robinson HL, Pertmer TM. DNA vaccines for viral infections: basic studies and applications. Adv Virus Res. 2000;55:1-74. Review. No abstract available."
            }, 
            {
                "PMID": "10837079", 
                "citation": "Gurunathan S, Klinman DM, Seder RA. DNA vaccines: immunology, application, and optimization*. Annu Rev Immunol. 2000;18:927-74. Review."
            }, 
            {
                "PMID": "11393868", 
                "citation": "Amara RR, Villinger F, Altman JD, Lydy SL, O'Neil SP, Staprans SI, Montefiori DC, Xu Y, Herndon JG, Wyatt LS, Candido MA, Kozyr NL, Earl PL, Smith JM, Ma HL, Grimm BD, Hulsey ML, Miller J, McClure HM, McNicholl JM, Moss B, Robinson HL. Control of a mucosal challenge and prevention of AIDS by a multiprotein DNA/MVA vaccine. Science. 2001 Apr 6;292(5514):69-74."
            }, 
            {
                "PMID": "10740236", 
                "citation": "Ramshaw IA, Ramsay AJ. The prime-boost strategy: exciting prospects for improved vaccination. Immunol Today. 2000 Apr;21(4):163-5. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043511"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Alabama Vaccine CRS": "33.521 -86.802", 
        "FHCRC/UW Vaccine CRS": "47.606 -122.332", 
        "San Francisco Vaccine and Prevention CRS": "37.775 -122.419", 
        "UCSF, Gen. Clinical Research Ctr., Mt. Zion Hosp.": "37.775 -122.419"
    }
}