{
    "clinical_study": {
        "@rank": "35376", 
        "brief_summary": {
            "textblock": "To use the meta-analytic approach to examine the effects of aerobic exercise on resting\n      systolic and diastolic blood pressure in children."
        }, 
        "brief_title": "Exercise and Blood Pressure in Children: A Meta-Analysis", 
        "completion_date": "July 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Approximately 50 million Americans suffer from hypertension, a condition associated with\n      increased risk for stroke, heart attack, and kidney failure.  While non-pharmacological\n      intervention has resulted in dramatic reductions in resting systolic and diastolic blood\n      pressure for those with elevated pressures, a debate continues over the efficacy of\n      pharmacological intervention because of deleterious side effects.  As a result, there has\n      been an increased interest in aerobic exercise as a non-pharmacologic approach in treating\n      hypertension.  Recent reviews of literature have synthesized research using the\n      'traditional' approach (chronologically arranging and describing the studies, perhaps by\n      sub-topic) which may result in subjective, non-replicable conclusions.  Consequently, the\n      relationships among such variables as subject characteristics, experimental design quality,\n      training program characteristics, and how they contribute to changes in resting systolic and\n      diastolic blood pressure is not clear.\n\n      The meta-analytic approach is used in the study to synthesize research on the relationships\n      among variables associated with aerobic exercise intervention and resting systolic and\n      diastolic blood pressure in adults.  Meta-analysis is a method of pooling the results of\n      separate studies.  It is a quantitative approach for increasing statistical power of primary\n      end points and subgroups, resolving uncertainty when studies disagree, improving estimates\n      of effect sizes, and answering questions not posed at the start of individual trials.\n\n      DESIGN NARRATIVE:\n\n      In the first two years of the study, a meta-analysis was conducted of all studies published\n      since 1966 on aerobic exercise and blood pressure. The study was renewed in FY 2000 to\n      conduct meta-analysis of all studies of exercise training in children and youth under age 21\n      years in which resting BP was measured. This will include both randomized and non-randomized\n      clinical trials of at least eight weeks duration found in English journals and theses\n      between 1966 and 1999. Standard meta-analysis techniques will be applied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005521", 
            "org_study_id": "5048"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "George Kelley"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10495260", 
                "citation": "Kelley GA, Kelley KS. Aerobic exercise and resting blood pressure in women: a meta-analytic review of controlled clinical trials. J Womens Health Gend Based Med. 1999 Jul-Aug;8(6):787-803."
            }, 
            {
                "PMID": "11493045", 
                "citation": "Kelley GA, Kelley KS, Tran ZV. Walking and resting blood pressure in adults: a meta-analysis. Prev Med. 2001 Aug;33(2 Pt 1):120-7."
            }, 
            {
                "PMID": "11320110", 
                "citation": "Kelley GA, Sharpe Kelley K. Aerobic exercise and resting blood pressure in older adults: a meta-analytic review of randomized controlled trials. J Gerontol A Biol Sci Med Sci. 2001 May;56(5):M298-303."
            }, 
            {
                "PMID": "12624556", 
                "citation": "Kelley GA, Kelley KS, Tran ZV. The effects of exercise on resting blood pressure in children and adolescents: a meta-analysis of randomized controlled trials. Prev Cardiol. 2003 Winter;6(1):8-16. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005521"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}