{
    "clinical_study": {
        "@rank": "131365", 
        "brief_summary": {
            "textblock": "RATIONALE: Peripheral stem cell transplantation may be able to replace immune cells that\n      were destroyed by chemotherapy used to kill cancer cells. Sometimes the transplanted cells\n      can be rejected by the body's normal tissues. Donor lymphocytes that have been treated in\n      the laboratory may prevent this from happening.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of donor lymphocytes to\n      prevent graft-versus-host disease in patients who are undergoing peripheral stem cell\n      transplantation for chronic myeloid leukemia."
        }, 
        "brief_title": "Donor Lymphocytes to Prevent Graft-Versus-Host Disease in Patients With Chronic Myeloid Leukemia", 
        "condition": [
            "Graft Versus Host Disease", 
            "Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Graft vs Host Disease", 
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the incidence of acute graft versus host disease (GVHD) grades II-IV\n      and extensive chronic GVHD in chronic myeloid leukemia patients treated with purged donor\n      lymphocyte infusion (DLI) processed with CD8 high density microparticles (HDM) vs unpurged\n      DLI following nonmyeloablative, HLA identical sibling peripheral blood stem cell\n      transplantation. II. Compare the rates of complete cytogenetic, clinical, and hematologic\n      remission and mortality and GVHD in patients treated with these regimens. III. Determine the\n      efficacy of CD8 HDM in depleting greater than 95% of CD8+ cells in donor lymphocytes. IV.\n      Compare the safety and toxicity of these regimens in these patients.\n\n      OUTLINE: This is a randomized, double blind, multicenter study. Patients are stratified by\n      age (under 60 vs 60 and over) and center. Allogeneic peripheral blood stem cells (PBSC) are\n      harvested and selected for CD34+ cells on days 5-8. Nonmyeloablative conditioning: Patients\n      receive fludarabine IV over 30 minutes and cytarabine IV over 4 hours (beginning 4 hours\n      after the start of fludarabine infusion) on days -6 to -3 and idarubicin IV over 1-5 minutes\n      on days -6 to -4. Filgrastim (G-CSF) is administered subcutaneously daily beginning on day\n      -2 and continues until blood counts recover. Graft versus host disease prevention: Beginning\n      on day -2, patients receive tacrolimus IV continuously until oral dosing is tolerated.\n      Patients receive tacrolimus in combination with methotrexate on days 1, 3, and 6 after\n      completion of transplantation. Beginning 12 weeks after completion of transplantation, oral\n      tacrolimus is tapered and stopped over 4 weeks. Transplantation: Allogeneic PBSC are infused\n      on day 0. At 4 months posttransplantation, patients with residual Ph+ cells by cytogenetics\n      or FISH OR hematologic or clinical evidence of chronic myeloid leukemia AND without\n      symptomatic chronic graft versus host disease requiring immunosuppressive therapy are\n      randomized to 1 of 2 treatment arms: Arm I: Lymphocytes harvested from the original PBSC\n      donor are processed with the CD8 high density microparticle device to remove all or most\n      CD8+ cells. Patients receive CD8+ cell depleted donor lymphocyte infusion (DLI) IV over\n      15-30 minutes on the same day of collection. Arm II: Lymphocytes are harvested from the\n      original PBSC donor. Patients receive undepleted DLI IV over 15-30 minutes on the same day\n      of collection. Patients are followed at days 30, 60, 100, and 180, and then periodically\n      through year 5.\n\n      PROJECTED ACCRUAL: A maximum of 110 patients (55 per arm) will be accrued for this study\n      within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven chronic myeloid leukemia (CML) in first\n        chronic phase or with cytogenetic but not hematologic evidence of acceleration (clonal\n        evolution) Availability of 6 antigen (A, B, and DR loci) HLA identical sibling donor\n        Eligible for randomization to donor lymphocyte infusion (DLI) if: Residual Ph+ cells by\n        cytogenetics or FISH or hematologic or clinical evidence of CML AND No graft versus host\n        disease requiring immunosuppressive therapy within the past 2 weeks AND Evidence of donor\n        hematopoiesis after completion of transplantation Ineligible for randomization to DLI if:\n        Blast transformation of CML OR Prior interferon alfa for relapse after completion of\n        transplantation\n\n        PATIENT CHARACTERISTICS: Age: 50 to 70 Performance status: Zubrod 0-2 Life expectancy: Not\n        specified Hematopoietic: See Disease Characteristics Hepatic: Bilirubin less than 3 mg/dL\n        Renal: Creatinine less than 2 mg/dL Cardiovascular: Cardiac ejection fraction greater than\n        40% Pulmonary: DLCO greater than 45% predicted Other: No active infection Not pregnant\n        Negative pregnancy test No hypersensitivity to nickel No hypersensitivity to mouse\n        proteins Human antimouse antibody positivity allowed if no allergic history HIV negative\n        HTLV antibody negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No concurrent\n        hematopoietic growth factors other than filgrastim (G-CSF) No other biologic therapy\n        (e.g., interferon alfa) for 6 months after completion of study therapy Chemotherapy: No\n        other chemotherapy for 6 months after completion of study therapy Concurrent hydroxyurea\n        allowed for CML relapse Endocrine therapy: Concurrent methylprednisolone allowed if grade\n        II or worse GVHD develops Radiotherapy: No radiotherapy for 6 months after completion of\n        study therapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004878", 
            "org_study_id": "CDR0000067538", 
            "secondary_id": [
                "P30CA016042", 
                "UCLA-9905097", 
                "CCT-C99-101", 
                "NCI-G00-1672"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "therapeutic allogeneic lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tacrolimus", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "in vitro-treated peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Methotrexate", 
                "Fludarabine monophosphate", 
                "Vidarabine", 
                "Tacrolimus", 
                "Fludarabine", 
                "Idarubicin"
            ]
        }, 
        "keyword": [
            "chronic phase chronic myelogenous leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "Philadelphia chromosome positive chronic myelogenous leukemia", 
            "graft versus host disease"
        ], 
        "lastchanged_date": "July 27, 2012", 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Study to Determine the Safety and Efficacy of Using CD8-High Density Microparticles (CD8-HDM) to Deplete CD8+ Cells From Donor Lymphocyte Infusion in Order to Reduce Graft-versus-Host Disease (GvHD) Without Compromising an Anti-Leukemia Effect in Patients With Chronic Myeloid Leukemia Given HLA-Identical Sibling Peripheral Blood Stem Cell Transplants After Non-Myeloablative Conditioning", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Gary J. Schiller, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004878"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "July 2012", 
        "why_stopped": "study never opened"
    }, 
    "geocoordinates": {}
}