{
    "clinical_study": {
        "@rank": "70745", 
        "brief_summary": {
            "textblock": "RATIONALE: Thalidomide may stop the growth of multiple myeloma by stopping blood flow to the\n      cancer cells. Drugs used in chemotherapy use different ways to stop cancer cells from\n      dividing so they stop growing or die. Combining thalidomide with chemotherapy may kill more\n      cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of thalidomide, doxorubicin, and\n      dexamethasone in treating patients who have untreated stage II or stage III multiple\n      myeloma."
        }, 
        "brief_title": "Thalidomide, Doxorubicin, and Dexamethasone in Treating Patients With Untreated Stage II or Stage III Multiple Myeloma", 
        "completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate of patients with previously untreated stage II or\n      III multiple myeloma treated with thalidomide, doxorubicin, and dexamethasone. II. Determine\n      the safety and toxicity of this regimen in this patient population.\n\n      OUTLINE: Patients receive oral dexamethasone on days 1-4, 9-12, and 17-20, doxorubicin IV on\n      day 1, and oral thalidomide daily. Treatment repeats every 30 days for 4 courses in the\n      absence of unacceptable toxicity or disease progression.\n\n      PROJECTED ACCRUAL: A total of 21-45 patients will be accrued for this study within\n      approximately 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed multiple myeloma Stage II disease\n        Symptomatic due to progressive disease OR Stage III disease No stage I multiple myeloma or\n        smoldering myeloma\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-3 Life expectancy:\n        More than 4 months Hematopoietic: Absolute granulocyte count at least 1,500/mm3* Platelet\n        count at least 100,000/mm3* *Unless due to multiple myeloma Hepatic: Bilirubin no greater\n        than 2.0 mg/dL ALT and AST no greater than 3 times upper limit of normal (ULN) Alkaline\n        phosphatase no greater than 3 times ULN Renal: Elevated creatinine allowed Cardiovascular:\n        LVEF at least 50% by MUGA or ECHO No active angina No myocardial infarction within the\n        past 6 months Other: Not pregnant or nursing Negative pregnancy test Fertile patients must\n        use effective contraception at least 4 weeks prior to, during, and for at least 4 weeks\n        after study No grade II or greater pre-existing neuropathy No other concurrent or prior\n        active malignancy within the past 2 years except adequately treated non-melanoma skin\n        cancer or carcinoma in situ of the cervix Prior T1a or T1b prostate cancer (detected\n        incidentally at transurethral resection of prostate (TURP) and comprising less than 5% of\n        resected tissue) allowed if PSA normal since TURP HIV negative No AIDS-related illness No\n        other medical condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy for multiple myeloma Endocrine therapy: No more than 1 course of prior pulse\n        dexamethasone Prior steroids of less than 1 month duration for emergent indications or\n        life-threatening lesions (e.g., hypercalcemia or spinal cord compromise) allowed\n        Radiotherapy: Prior radiotherapy allowed Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008242", 
            "org_study_id": "00-077", 
            "secondary_id": [
                "P30CA008748", 
                "MSKCC-00077", 
                "NCI-G00-1893"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thalidomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Doxorubicin", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "keyword": [
            "stage II multiple myeloma", 
            "stage III multiple myeloma"
        ], 
        "lastchanged_date": "March 6, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00077"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Clinical Trial Of Thalidomide, Adramycin And Dexamethasone (TAD) As Initial Therapy For The Treatment Of Multiple Myeloma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Raymond L. Comenzo, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008242"
        }, 
        "results_reference": {
            "PMID": "16398649", 
            "citation": "Hassoun H, Reich L, Klimek VM, Dhodapkar M, Cohen A, Kewalramani T, Zimman R, Drake L, Riedel ER, Hedvat CV, Teruya-Feldstein J, Filippa DA, Fleisher M, Nimer SD, Comenzo RL. Doxorubicin and dexamethasone followed by thalidomide and dexamethasone is an effective well tolerated initial therapy for multiple myeloma. Br J Haematol. 2006 Jan;132(2):155-61."
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}