{
    "clinical_study": {
        "@rank": "75814", 
        "brief_summary": {
            "textblock": "To examine whether serum androgens, measured earlier in life, and variation in genes related\n      to androgen synthesis, metabolism, and signaling are associated with early-onset subclinical\n      coronary atherosclerosis in young adult women from the community."
        }, 
        "brief_title": "Androgens and Subclinical Atherosclerosis in Young Women - Ancillary to CARDIA", 
        "completion_date": "July 2005", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Heart Diseases", 
            "Polycystic Ovary Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases", 
                "Polycystic Ovary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Polycystic ovary syndrome (PCOS) is denoted by hyperandrogenism and symptoms of ovulation\n      dysfunction (e.g., infertility, oligomenorrhea). Women who are diagnosed with PCOS represent\n      the more extreme end of abnormal ovarian function. While PCOS is rare, approximately 20\n      percent of women are expected to have subclinical polycystic ovaries, identified by\n      sonogram. Factors that are associated with PCOS, insulin resistance and dyslipidemia, are\n      also risk factors for coronary artery disease and there is evidence to suggest that women\n      with PCOS are more likely to experience coronary artery disease. This raises the question:\n      are subclinical cases of polycystic ovaries at increased risk of coronary artery disease?\n\n      The study is ancillary to the the Coronary Artery Risk Development in Young Adults (CARDIA)\n      Study, a large cohort study supported by the NHLBI. The CARDIA population provides a unique\n      opportunity to explore these associations because there is a 15-year period of risk factor\n      ascertainment in this population including stored blood + DNA specimens from which serum\n      androgens and relevant genetic markers can be ascertained. In addition, all participants\n      will have coronary artery calcium (CAC) determinations at the year 15 exam. In the ancillary\n      study an additional year 16 visit will occur for the purpose of obtaining a trans vaginal\n      ultrasound determination (TVUS) so as to obtain clinical evidence of hyperandrogenism and\n      look at the joint effects of the clinical evidence and serum markers as predictors of CAC.\n      The study is in response to an initiative on Ancillary Studies in Heart, Lung, and Blood\n      Disease Trials released in June, 2000.\n\n      DESIGN NARRATIVE:\n\n      The ancillary study in year 16 of CARDIA will recall 1,200 women who received a coronary\n      artery calcification (CAC) determination in year 15. These women will have an additional\n      blood draw three to 10 days after their last menstrual period, will have a questionnaire\n      administered to them regarding clinical symptoms of PCOS (polycystic ovarian syndrome) and\n      other aspects of hyperandrogenism. Two principal analyses will be performed. The first is a\n      longitudinal analysis using year 2 and year 10 data to use serum markers of hyperandrogenism\n      and genetic markers from DNA samples as predictors of CAC  which is defined as present\n      (absent) and is determined at the year 15 examination. The principal method of analysis will\n      be logistic regression. An additional analysis will relate androgen levels at year 2 to\n      lipid levels and other coronary risk factors ascertained at year 2, 7, 10 and 15."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037245", 
            "org_study_id": "1144"
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "David Siscovick"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037245"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}