{
    "clinical_study": {
        "@rank": "121256", 
        "brief_summary": {
            "textblock": "To analyze the association between an objective measure of \"job strain\" and risk of stroke,\n      and change in ambulatory blood pressure."
        }, 
        "brief_title": "Job Strain, Ambulatory Blood Pressure and Hypertension", 
        "completion_date": "August 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Hypertension", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease accounts for 43 percent of all deaths in the United  States.\n      Hypertension affects as many as 50 million Americans, however the causes of  essential\n      hypertension are not well known.  A new CVD risk factor (\"job strain\") has emerged as a\n      potential major cause of essential hypertension.  By 1995, over 20 studies had found\n      significant positive relationships between \"job  strain\" and CVD, coronary heart disease,\n      all-cause mortality or hypertension.  \"Job strain\" is defined as high psychological workload\n      demands combined with low\"decision latitude\".  An expanded concept of \"job strain\" which\n      included low workplace social support (\"iso-strain\") was developed and examined in the\n      study.\n\n      Important questions remained to be answered about \"job strain\", CVD and hypertension.  In\n      most studies, \"job strain\" was only measured at one point in time, while, in fact,\n      cumulative exposure to \"job strain\" was believed to be the risk factor.  In addition, most\n      studies relied on self-report measures of \"job strain\".  Also, no studies specifically\n      examined risk of stroke and \"job strain\".\n\n      DESIGN NARRATIVE:\n\n      Data from the Cornell University cohort study of Psychosocial Factors and Cardiovascular\n      Disease and the Columbia University-Northern Manhattan Stroke Study were analyzed.  The\n      study had five specific aims, including to determine whether: blood pressure levels were\n      associated with cumulative exposure to \"job strain\";  differences in blood pressure\n      increases were associated with an objective measure of \"job strain\";  increased risk of\n      stroke was associated with an objective measure of \"job strain\"; changes in psychological\n      variables over time were associated with job characteristics;  changes in CVD risk factors\n      (other than hypertension)  were associated with job characteristics.\n\n      Paul Landsbergis also constructed measures of cumulative exposure to \"job strain\" and\n      determined their association with blood pressure, and analyzed the association between job\n      characteristics and change in psychological variables and cardiovascular disease (CVD) risk\n      factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005472", 
            "org_study_id": "4954"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Paul Landsbergis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11211061", 
                "citation": "Friedman R, Schwartz JE, Schnall PL, Landsbergis PA, Pieper C, Gerin W, Pickering TG. Psychological variables in hypertension: relationship to casual or ambulatory blood pressure in men. Psychosom Med. 2001 Jan-Feb;63(1):19-31."
            }, 
            {
                "PMID": "12448355", 
                "citation": "Landsbergis PA, Schnall PL, Pickering TG, Schwartz JE. Validity and reliability of a work history questionnaire derived from the Job Content Questionnaire. J Occup Environ Med. 2002 Nov;44(11):1037-47."
            }, 
            {
                "PMID": "12828390", 
                "citation": "Landsbergis PA, Schnall PL, Pickering TG, Warren K, Schwartz JE. Lower socioeconomic status among men in relation to the association between job strain and blood pressure. Scand J Work Environ Health. 2003 Jun;29(3):206-15."
            }, 
            {
                "PMID": "12777363", 
                "citation": "Landsbergis PA, Schnall PL, Pickering TG, Warren K, Schwartz JE. Life-course exposure to job strain and ambulatory blood pressure in men. Am J Epidemiol. 2003 Jun 1;157(11):998-1006."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005472"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}