{
    "clinical_study": {
        "@rank": "72407", 
        "brief_summary": {
            "textblock": "RATIONALE: Interleukin-2 may stimulate a person's white blood cells to kill neuroblastoma\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of interleukin-2 in treating children\n      with stage IV neuroblastoma who have received induction therapy and peripheral stem cell\n      transplantation."
        }, 
        "brief_title": "Interleukin-2 in Treating Children With Stage IV Neuroblastoma Who Have Received Induction Therapy and Peripheral Stem Cell Transplantation", 
        "condition": "Neuroblastoma", 
        "condition_browse": {
            "mesh_term": "Neuroblastoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum dose that can be administered in an ambulatory setting\n      among three dose regimens in children with stage IV neuroblastoma. II. Determine the highest\n      tolerated level if a sustained increase in NK-cell number is observed. III. Determine the\n      type, duration, and reversibility of side effects at the three dose levels. IV. Confirm the\n      chosen dose level.\n\n      OUTLINE: This is a randomized, parallel, open label, multicenter study. Part I: Patients\n      receive one of three doses of interleukin-2 (IL-2) subcutaneously beginning 20 to 40 days\n      following autologous stem cell reinfusion. IL-2 is administered for 5 consecutive days every\n      14 days for up to 3 months, for a total of 6 courses. Cohorts of 5 patients are entered at\n      each dose level of IL-2 until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose at which 3 or more patients experience dose limiting toxicity. Part II:\n      Additional patients receive IL-2 at the dose level below the MTD. These patients are\n      stratified according to prior therapy (melphalan plus megatherapy vs total body irradiation\n      or meta-iodobenzylguanidine scan plus melphalan vs busulfan containing regimens). Patients\n      are followed at 1 week.\n\n      PROJECTED ACCRUAL: Approximately 25 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven stage IV neuroblastoma At least stable\n        disease after modern induction regimens and megatherapy followed by autologous stem cell\n        reinfusion\n\n        PATIENT CHARACTERISTICS: Age: Over 1 Performance status: Lansky 80-100% Life expectancy:\n        Not specified Hematopoietic: Lymphocyte count at least 500/mm3 Platelet count at least\n        30,000/mm3 Hemoglobin at least 8 g/dL (at least 1 week since transfusional support) Blood\n        coagulation less than 25% above upper limit of normal (ULN) for age (WHO grade 0) Hepatic:\n        Bilirubin less than 25% above ULN for age (WHO grade 0) Renal: Creatinine less than 25%\n        above ULN for age (WHO grade 0) Cardiovascular: No significant history or current evidence\n        of cardiovascular disease (e.g., uncontrolled hypertension, serious arrhythmias) Normal\n        shortening fraction at cardiac ultrasonography Normal ECG Other: No evidence of active\n        infections Normal chest x-ray Normal brain CT scan No other concurrent disease or second\n        primary malignancy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics No other\n        concurrent immunotherapy Chemotherapy: See Disease Characteristics No concurrent\n        chemotherapy Endocrine therapy: No concurrent corticosteroids or other hormonal therapy\n        Radiotherapy: No concurrent radiotherapy Surgery: Not specified Other: At least 30 days\n        since prior investigational drugs or devices No concurrent investigational drugs, agents,\n        or devices"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003743", 
            "org_study_id": "CDR0000066861", 
            "secondary_id": [
                "STANNACH-INTERLEUKIN-2", 
                "EU-98056"
            ]
        }, 
        "intervention": {
            "intervention_name": "aldesleukin", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2"
            ]
        }, 
        "keyword": "disseminated neuroblastoma", 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/STANNACH-INTERLEUKIN-2"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "A-1090"
                }, 
                "name": "St. Anna Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "official_title": "Multicenter Observer-Blind Randomized Phase II Parallel Study Comparing Three Doses of Subcutaneous Interleukin 2 After Megatherapy and Peripheral Stem Cell Reinfusion in Stage 4 Neuroblastoma in Patients Over 1 Year of Age", 
        "overall_official": {
            "affiliation": "St. Anna Kinderkrebsforschung", 
            "last_name": "Ruth Ladenstein, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003743"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Anna Kinderkrebsforschung", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "St. Anna Children's Hospital": "48.208 16.374"
    }
}