{
    "clinical_study": {
        "@rank": "62323", 
        "brief_summary": {
            "textblock": "This study will determine the safety and effectiveness of a combination of the\n      immune-suppressing drugs antithymocyte globulin (ATG) and cyclosporine for treating\n      myelodysplasia, a disorder of low blood cell counts.  It will: 1) evaluate whether this drug\n      combination can increase blood counts in patients and reduce their need for transfusions; 2)\n      compare survival of patients who respond to ATG and cyclosporine treatment with those who do\n      not respond; and 3) determine the side effects of the treatment.\n\n      Myelodysplasia is thought to result from an immune system abnormality in which cells called\n      lymphocytes attack the marrow's blood-forming cells.  The resulting deficiencies of\n      platelets and red and white blood cells cause anemia, susceptibility to infections, and easy\n      bruising and bleeding.  Various therapies, such as blood transfusions for anemia and\n      bleeding, antibiotics for infection, chemotherapy and bone marrow transplantation are used\n      to treat myelodysplasia, but all have disadvantages and some carry serious risks.\n\n      Patients 18 years of age and older with myelodysplasia may be eligible for this study.\n      Candidates will be screened with a physical examination and medical history, blood tests,\n      chest X-ray, electrocardiogram and bone marrow biopsy (removal of a marrow sample from the\n      hipbone for microscopic examination).  For this procedure, the hip area is anesthetized and\n      a special needle is used to draw marrow from the bone.\n\n      Participants will be admitted to the NIH Clinical Center for the first 10 days of treatment\n      and will then continue therapy on an outpatient basis.  They will undergo the following\n      tests and procedures:\n\n        -  Placement of central line-An intravenous (IV) catheter (flexible tube inserted into a\n           vein) is placed in a large vein of the neck, chest or arm.  Medicines are delivered\n           through this line and blood samples are drawn from it.\n\n        -  ATG skin testing-ATG is injected under the skin to check for sensitization to horse\n           serum, from which the drug is derived.\n\n        -  ATG treatment-Four doses of ATG are given through the IV line on each of 4 consecutive\n           days.  Prednisone is taken by mouth beginning the first day of ATG therapy and\n           continuing for a total of 17 days.  This drug is given to reduce the side effects of\n           ATG, such as fever, skin rash and chills.\n\n        -  Cyclosporine treatment-Cyclosporine capsules are taken by mouth twice a day for at\n           least 6 months.\n\n      During hospitalization, blood will be drawn daily for blood counts and other tests.  Upon\n      the patient's discharge after 10 days, the referring physician will do blood tests weekly\n      during the first month of treatment and then every 2 weeks for the rest of the time the\n      patient is taking cyclosporine.  Dosages of this drug may be adjusted depending on the test\n      results.  Patients will be evaluated at the NIH Clinical Center at 3-month intervals for the\n      first year, then every 6 months for the next 3 years and then at yearly intervals.  A blood\n      sample will be drawn at each visit.  Bone marrow biopsies will be done at 6-month intervals\n      for the first 3 years after treatment."
        }, 
        "brief_title": "Antithymocyte Globulin and Cyclosporine to Treat Myelodysplasia", 
        "completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "condition": "Myelodysplastic Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "A growing body of laboratory and clinical evidence suggests that the cytopenia of MDS is at\n      least partly a result of cytotoxic T cell activity.  Treatments to abrogate T cell activity\n      such as anti-thymocyte globulin alone and cyclosporine alone have demonstrated varying\n      degrees of success in alleviating the cytopenia of MDS.  A response to such therapy in MDS\n      is associated with improved survival.  Experience with aplastic anemia suggests that the\n      combination of these two agents should be more effective in suppressing cytotoxic T cell\n      activity and alleviating cytopenia.  This protocol proposes using the combination of\n      antithymocyte globulin (ATG) and cyclosporine (CSA) to treat the cytopenia of MDS, in an\n      effort to improve the response rate to immunosuppressive therapy in this disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        MDS of RA, RARS &  RAEB sub-types\n\n        Off all other treatments (except G-CSF, and transfusion support and related medications)\n        for at least four weeks.\n\n        G-CSF can be used before, during and after the protocol treatment for patients with\n        documented neutropenia (less than 500/uL) as long as they meet the criteria for anemia\n        and/or thrombocytopenia as stated above.\n\n        ECOG performance status of 2 or less\n\n        High or intermediate predcted probability of response\n\n        EXCLUSION CRITERIA:\n\n        MDS of FAB sub-group chronic myelomonocytic leukemia (CMML)\n\n        Transformation to acute leukemia (FAB sub-group RAEB-T, ie., greater than 20% blasts in\n        marrow aspirate)\n\n        Hypoplastic marrow without one major or two minor criteria\n\n        Treatment with growth factors (except for G-SCF) or cyclosporine within 4 weeks prior to\n        entry to protocol\n\n        ECOG performance status of greater than 2\n\n        Active uncontrolled infection\n\n        Current pregnancy, or unwilling to take oral contraceptives if of childbearing potential\n\n        Patients for whom bone marrow transplant is indicated as standard therapy (age less than\n        fifty-five with a fully-matched sibling donor)\n\n        Age less than18 years\n\n        Not able to give informed consent\n\n        HIV positive patients\n\n        Active malignant disease (excluding basal cell carcinoma)\n\n        Serum creatinine greater than 2mg/dl\n\n        Patients who are moribund or patients with concurrent hepatic, renal, cardiac, metabolic,\n        or any disease of such severity that death within 3 months is likely\n\n        Low predicted probability of response"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005937", 
            "org_study_id": "000169", 
            "secondary_id": "00-H-0169"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Antithymocyte globulin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Cyclosporine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Cyclosporins", 
                "Cyclosporine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MDS", 
            "Immunosuppression", 
            "ATG", 
            "Cyclosporine", 
            "Myelodysplastic Syndrome"
        ], 
        "lastchanged_date": "March 26, 2010", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/detail/B_2000-H-0169.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Antithymocyte Globulin (ATG) and Cyclosporine to Treat the Cytopenia of Myelodysplastic Syndrome (MDS)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Transfusion-independence", 
            "safety_issue": "Yes", 
            "time_frame": "6-months"
        }, 
        "reference": [
            {
                "PMID": "6221751", 
                "citation": "Bynoe AG, Scott CS, Ford P, Roberts BE. Decreased T helper cells in the myelodysplastic syndromes. Br J Haematol. 1983 May;54(1):97-102."
            }, 
            {
                "PMID": "9843114", 
                "citation": "Porta F, Facchetti F, Tettoni K, Laffranchi MG, Arrighini A, Ugazio AG. Myelodysplastic syndrome in an infant: induction of remission by cyclosporin. Lancet. 1998 Nov 14;352(9140):1600-1. No abstract available."
            }, 
            {
                "PMID": "3888832", 
                "citation": "Nydegger UE. Suppressive and substitutive immunotherapy: an essay with a review of recent literature. Immunol Lett. 1985;9(4):185-90. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005937"
        }, 
        "responsible_party": {
            "name_title": "Elaine M. Sloand, M.D./National Heart, Lung, and Blood Institute", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}