{
    "clinical_study": {
        "@rank": "53867", 
        "brief_summary": {
            "textblock": "This study is designed to evaluate the genetics involved in the development of lung disease\n      by surveying genes involved in the process of breathing and examining the genes in lung\n      cells of patients with lung disease.\n\n      The study will focus on defining the distribution of abnormal genes responsible for\n      processes directly involved in different diseases affecting the lungs of patients and\n      healthy volunteers."
        }, 
        "brief_title": "Role of Genetic Factors in the Development of Lung Disease", 
        "condition": [
            "Cystic Fibrosis", 
            "Sarcoidosis", 
            "Tuberous Sclerosis", 
            "Asthma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Cystic Fibrosis", 
                "Fibrosis", 
                "Lung Diseases", 
                "Sarcoidosis", 
                "Sclerosis", 
                "Tuberous Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to evaluate genetic mechanisms of lung disease by surveying\n      polymorphic genes involved in respiratory function and examining gene expression in the lung\n      cells of individuals with pulmonary disease (e.g., alpha 1-antitrypsin deficiency, asthma,\n      chronic obstructive pulmonary disease, cystic fibrosis, sarcoidosis, history of infection,\n      and genetic mutations consistent with lung pathology).  Emphasis will be on defining the\n      distribution of allelic variants of nitric oxide synthase, alpha 1-antitrypsin, and the\n      cystic fibrosis transmembrane conductance regulator genes in patients and in age- and\n      sex-matched healthy individuals in a control population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Inclusion criteria for patients with AAT deficiency include:  (1) Diagnosis of AAT with a\n        confirmed phenotype considered in the high risk category; (2) Clinical phenotype\n        consistent with potential genetic diseases and other genetic causes of lung diseases (3)\n        symptoms consistent with pulmonary disease; (4) chest x-ray consistent with pulmonary\n        disease; (5) pulmonary function tests consistent with pulmonary disease; (6) smokers,\n        defined as individuals who are current smokers (1 pack per day for at least 2 years) and\n        nonsmokers, defined as never-smokers or ex-smokers who have quit smoking three or more\n        years ago;\n\n        Inclusion criteria for individuals with chronic obstructive pulmonary diseases include:\n\n          1. symptoms consistent with pulmonary disease\n\n          2. chest x-ray consistent with pulmonary disease\n\n          3. pulmonary function tests consistent with pulmonary disease;\n\n          4. smokers, defined as individuals who are current smokers (1 pack per day for at least\n             2 years) and nonsmokers, defined as never-smokers or ex-smokers who have not smoked\n             for three or more years.\n\n        Inclusion criteria for patients with cystic fibrosis include a defined genetic mutation\n        (i.e., any of the known variants of the CFTR gene, such as delta F508 allele) or a cystic\n        fibrosis phenotype and clinical features consistent with this disease.  Children with\n        cystic fibrosis over eight years of age may be included.\n\n        Patients with established diagnoses of sarcoidosis; mycobacterial infections; TSC\n        (definite, probable, or possible); cystic lung diseases including genetic diseases;\n        lymphangioleiomyomatosis or diseases associated with lymphatic disorders; history of\n        pneumothorax; pulmonary fibrosis; asthma; histiocytosis X and diabetes mellitus will be\n        included in this protocol.  Relatives of patients  may also be seen under this protocol.\n        Children with lymphangiomatosis who are two years of age or older may be included.\n\n        Research volunteers in the pulmonary control group are defined as individuals with no\n        pulmonary disease (e.g. rheumatoid arthritis without evidence of pulmonary disease).\n        Research volunteers in the diabetes control group are defined as individuals with no\n        history of diabetes, coronary artery disease, or pulmonary disease.\n\n        Because radiation exposure is not required, pregnant women are not excluded from the\n        study.\n\n        Patients with abnormalities in ADP-ribosyltransferases, ADP-ribosyl-acceptor hydrolases,\n        and their substrates.  Children who are two years of age or older may be studied if they\n        have a known defect in ADP-ribosylation, or if they have a family member with a defect in\n        ADP-ribosylation and may be affected.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria for all participants include:\n\n          1. age less than 18 or greater than 90 except for NIH patients with diseases /disorders\n             as described in this protocol (except cystic fibrosis, lymphangiomatosis or defects\n             in ADP-ribosylation) who are 16 years of age or older, patients with cystic fibrosis\n             who are over eight years of age, patients who are two years of age or older with\n             lymphangiomatosis or a known defect in ADP-ribosylation, or who have a family member\n             with a defect in ADP-ribosylation, or unless patient-specific IRB approval is\n             obtained and;\n\n          2. inability to obtain reliable pulmonary function testing. As clarification, healthy\n             volunteers, relatives of patients (except as noted for an ADP-ribosylation defect),\n             and asthmatic patients from Suburban Hospital will be excluded if less than 18 or\n             greater than 90 years of age.\n\n        An exclusion criteria for participating in the x-ray portion of the study is pregnancy.\n\n        Exclusion criteria for participating in the bronchoscopy portion of the study are:\n\n          1. presence of any contraindication for fiberoptic bronchoscopy, with lavage and/or\n             bronchial brushing;\n\n          2. advanced stage of a pulmonary or a systemic illness such that the risk is judged to\n             be significant even in the absence of a specific contraindication to the procedure\n\n          3. allergy to topical anesthetic (e.g., lidocaine)\n\n          4. current or recent respiratory infection (within the last 4 weeks)\n\n          5. pregnancy or lactation\n\n          6. age less than 18 or greater than 65."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001532", 
            "org_study_id": "960100", 
            "secondary_id": "96-H-0100"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetic Polymorphism", 
            "Nitric Oxide Synthase", 
            "Alpha 1-Antitrypsin", 
            "Candidate Genes", 
            "Lung Pathology", 
            "Asthma", 
            "Lung Disease", 
            "Cystic Fibrosis"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1996-H-0100.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20814"
                    }, 
                    "name": "Suburban Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Role of Genetic Factors in the Pathogenesis of Lung Disease", 
        "overall_contact": {
            "email": "mhaughey@nhlbi.nih.gov", 
            "last_name": "Mary Haughey, R.N.", 
            "phone": "(301) 496-3632"
        }, 
        "overall_contact_backup": {
            "email": "mossj@nhlbi.nih.gov", 
            "last_name": "Joel Moss, M.D.", 
            "phone": "(301) 496-1597"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Joel Moss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2370574", 
                "citation": "Rybicki BA, Beaty TH, Cohen BH. Major genetic mechanisms in pulmonary function. J Clin Epidemiol. 1990;43(7):667-75."
            }, 
            {
                "PMID": "3316277", 
                "citation": "Welsh MJ, Fick RB. Cystic fibrosis. J Clin Invest. 1987 Dec;80(6):1523-6. Review. No abstract available."
            }, 
            {
                "PMID": "3264124", 
                "citation": "Brantly ML, Paul LD, Miller BH, Falk RT, Wu M, Crystal RG. Clinical features and history of the destructive lung disease associated with alpha-1-antitrypsin deficiency of adults with pulmonary symptoms. Am Rev Respir Dis. 1988 Aug;138(2):327-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001532"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Suburban Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "Suburban Hospital": "38.985 -77.095"
    }
}