{
    "clinical_study": {
        "@rank": "161686", 
        "brief_summary": {
            "textblock": "To complete end point analysis for the Monitored Atherosclerosis Regression Study (MARS) and\n      to compare coronary versus carotid treatment effect relationships in MARS to coronary versus\n      carotid treatment effect relationships in the Cholesterol Lowering Atherosclerosis Study\n      (CLAS). Both MARS and CLAS were serial arterial imaging trials that explored the\n      reversibility of atherosclerosis with lipid-lowering therapy in native coronary, carotid,\n      and femoral arterial beds, as well as in coronary artery bypass grafts."
        }, 
        "brief_title": "Early Atherosclerosis Change in Two Clinical Trials", 
        "completion_date": "December 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Artery Diseases", 
            "Coronary Disease", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      MARS was a randomized, double-blind, placebo-controlled, angiographic trial comparing the\n      effects of lipid lowering by lovastatin and diet with diet plus placebo in 270 subjects.\n      The target study population consisted of males and females under 70 years of age with\n      cholesterol levels from 200 to 295 mg/dL and coronary artery disease in two or more coronary\n      artery segments.  Follow-up coronary angiograms were performed two and four years\n      post-randomization in 247 and 68 subjects, respectively; providing information on\n      atherosclerosis regression/progression of coronary artery intrusive lesions.  Carotid\n      ultrasound images have been recorded at four month intervals for periods up to four years in\n      215 subjects providing information on atherosclerosis regression/progression of\n      pre-intrusive (intima-media thickness) lesions in parallel with coronary artery intrusive\n      lesions.  Unique features of MARS included: 1) Simultaneous coronary angiography (evaluated\n      both by quantitative coronary angiography (QCA) and panel-reading) and carotid\n      ultrasonography in a cohort of over 200 subjects; 2) The opportunity to evaluate the largest\n      lipoprotein and apolipoprotein data collected in an angiographic trial to date.  This\n      included extensive VLDL, LDL, IDL, and HDL subclasses as well as LDL type pattern,\n      lipoprotein particles and apolipoprotein (including AI, B, CIII, and E); and, 3) The\n      opportunity to evaluate dietary effects on atherosclerosis regression/progression only in\n      one other angiographic trail, CLAS.\n\n      The Cholesterol Lowering Atherosclerosis Study (CLAS) was a randomized angiographic trial\n      comparing combined colestipol/niacin therapy with placebo in 162 subjects.  A unique feature\n      of MARS and CLAS has shown a similar effect in CLAS-like men (non-smoking men with CABG) and\n      women.  Since carotid intima-media thickness, QCA, and global change score have been shown\n      to be predictive of clinical coronary events, understanding the relationship between these\n      atherosclerotic measures may be important in establishing carotid intima-media thickness\n      measurements as a proxy measure for coronary atherosclerosis.\n\n      DESIGN NARRATIVE:\n\n      Collected data for both trials were analyzed and compared to evaluate effects of treatment\n      on carotid and coronary artery atherosclerotic lesions.  Coronary angiograms and carotid\n      ultrasound imaging were performed under identical conditions in both trials. Five major\n      databases were available for analysis, including: the coronary artery database (QCA\n      processed); the carotid artery database (ultrasound evaluation); the coronary artery\n      database (panel evaluation); the nutrient content database, and the clinical and biochemical\n      database.  Major comparisons included measurements of atherosclerotic lesions in both\n      arteries, the effects of lipid, lipoprotein, and apolipoprotein levels on vascular lesions,\n      and the effect of nutrient intake (in particular total fat, saturated fat, and cholesterol)\n      on rates of measured lesion change.  Additional associations were sought between\n      preintrusive carotid lesions and intrusive coronary lesions between males and females,\n      smokers and nonsmokers, differences in age, and differential drug effect on HDL-cholesterol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005696", 
            "org_study_id": "4263"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Howard Hodis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9108785", 
                "citation": "Alaupovic P, Mack WJ, Knight-Gibson C, Hodis HN. The role of triglyceride-rich lipoprotein families in the progression of atherosclerotic lesions as determined by sequential coronary angiography from a controlled clinical trial. Arterioscler Thromb Vasc Biol. 1997 Apr;17(4):715-22."
            }, 
            {
                "PMID": "7981178", 
                "citation": "Alaupovic P, Hodis HN, Knight-Gibson C, Mack WJ, LaBree L, Cashin-Hemphill L, Corder CN, Kramsch DM, Blankenhorn DH. Effects of lovastatin on ApoA- and ApoB-containing lipoproteins. Families in a subpopulation of patients participating in the Monitored Atherosclerosis Regression Study (MARS). Arterioscler Thromb. 1994 Dec;14(12):1906-13."
            }, 
            {
                "PMID": "9133510", 
                "citation": "Hodis HN, Mack WJ, Dunn M, Liu C, Liu C, Selzer RH, Krauss RM. Intermediate-density lipoproteins and progression of carotid arterial wall intima-media thickness. Circulation. 1997 Apr 15;95(8):2022-6."
            }, 
            {
                "PMID": "9094885", 
                "citation": "Markus RA, Mack WJ, Azen SP, Hodis HN. Influence of lifestyle modification on atherosclerotic progression determined by ultrasonographic change in the common carotid intima-media thickness. Am J Clin Nutr. 1997 Apr;65(4):1000-4."
            }, 
            {
                "PMID": "8907211", 
                "citation": "Hodis HN. Reversibility of atherosclerosis--evolving perspectives from two arterial imaging clinical trials: the cholesterol lowering atherosclerosis regression study and the monitored atherosclerosis regression study. J Cardiovasc Pharmacol. 1995;25 Suppl 4:S25-31."
            }, 
            {
                "PMID": "8964192", 
                "citation": "Mack WJ, Hodis HN. Efficacy of interventions designed to inhibit the progression of coronary atherosclerosis. Diabetes Res Clin Pract. 1996 Feb;30 Suppl:37-53. Review."
            }, 
            {
                "PMID": "8963728", 
                "citation": "Mack WJ, Krauss RM, Hodis HN. Lipoprotein subclasses in the Monitored Atherosclerosis Regression Study (MARS). Treatment effects and relation to coronary angiographic progression. Arterioscler Thromb Vasc Biol. 1996 May;16(5):697-704."
            }, 
            {
                "PMID": "8597317", 
                "citation": "Hodis HN, Mack WJ, LaBree L, Selzer RH, Liu C, Liu C, Alaupovic P, Kwong-Fu H, Azen SP. Reduction in carotid arterial wall thickness using lovastatin and dietary therapy: a randomized controlled clinical trial. Ann Intern Med. 1996 Mar 15;124(6):548-56."
            }, 
            {
                "PMID": "7586339", 
                "citation": "Shircore AM, Mack WJ, Selzer RH, Lee PL, Azen SP, Alaupovic P, Hodis HN. Compensatory vascular changes of remote coronary segments in response to lesion progression as observed by sequential angiography from a controlled clinical trial. Circulation. 1995 Nov 1;92(9):2411-8."
            }, 
            {
                "PMID": "7670749", 
                "citation": "Hodis HN, Mack WJ. Triglyceride-rich lipoproteins and the progression of coronary artery disease. Curr Opin Lipidol. 1995 Aug;6(4):209-14. Review. PubMed PMID: 7670749."
            }, 
            {
                "PMID": "7776501", 
                "citation": "Hodis HN, Mack WJ, LaBree L, Cashin-Hemphill L, Sevanian A, Johnson R, Azen SP. Serial coronary angiographic evidence that antioxidant vitamin intake reduces progression of coronary artery atherosclerosis. JAMA. 1995 Jun 21;273(23):1849-54."
            }, 
            {
                "PMID": "8026027", 
                "citation": "Hodis HN, Mack WJ, Azen SP, Alaupovic P, Pogoda JM, LaBree L, Hemphill LC, Kramsch DM, Blankenhorn DH. Triglyceride- and cholesterol-rich lipoproteins have a differential effect on mild/moderate and severe lesion progression as assessed by quantitative coronary angiography in a controlled trial of lovastatin. Circulation. 1994 Jul;90(1):42-9."
            }, 
            {
                "PMID": "9129860", 
                "citation": "Mack WJ, Azen SP, Dunn M, Hodis HN. A comparison of quantitative computerized and human panel coronary endpoint measures: implications for the design of angiographic trials. Control Clin Trials. 1997 Apr;18(2):168-79."
            }, 
            {
                "PMID": "8921775", 
                "citation": "Azen SP, Qian D, Mack WJ, Sevanian A, Selzer RH, Liu CR, Liu CH, Hodis HN. Effect of supplementary antioxidant vitamin intake on carotid arterial wall intima-media thickness in a controlled clinical trial of cholesterol lowering. Circulation. 1996 Nov 15;94(10):2369-72."
            }, 
            {
                "PMID": "8616937", 
                "citation": "Azen SP, Mack WJ, Cashin-Hemphill L, LaBree L, Shircore AM, Selzer RH, Blankenhorn DH, Hodis HN. Progression of coronary artery disease predicts clinical coronary events. Long-term follow-up from the Cholesterol Lowering Atherosclerosis Study. Circulation. 1996 Jan 1;93(1):34-41."
            }, 
            {
                "PMID": "15904629", 
                "citation": "Vigen C, Hodis HN, Selzer RH, Mahrer PR, Mack WJ. Relation of Progression of Coronary Artery Atherosclerosis to Risk of Cardiovascular Events (from the Monitored Atherosclerosis Regression Study). Am J Cardiol. 2005 Jun 1;95(11):1277-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005696"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}