{
    "clinical_study": {
        "@rank": "63955", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of topical corticosteroids in treating herpes simplex stromal\n      keratitis in conjunction with topical trifluridine.\n\n      To evaluate the efficacy of oral acyclovir in treating herpes simplex stromal keratitis in\n      patients receiving concomitant topical corticosteroids and trifluridine.\n\n      To evaluate the efficacy of oral acyclovir in treating herpes simplex iridocyclitis in\n      conjunction with treatment with topical corticosteroids and trifluridine."
        }, 
        "brief_title": "Herpetic Eye Disease Study (HEDS) I", 
        "condition": [
            "Keratitis, Herpetic", 
            "Ocular Herpes Simplex"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Herpes Simplex", 
                "Keratitis, Herpetic", 
                "Keratitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Herpes simplex keratitis is a leading cause of corneal opacification in the United States,\n      other industrialized countries, and developing nations throughout the world.  An estimated\n      450,000 people in the United States can develop recurrent episodes of the disease and about\n      46,000 episodes of HSV eye infection every year. Herpetic eye disease is the most common\n      infectious cause of corneal blindness in this country.\n\n      Despite the availability of antiviral agents that are effective in treating herpes simplex\n      epithelial keratitis, inflammation in the corneal connective tissue and iris that can lead\n      to corneal scarring and visual impairment develops in many patients.  Prior to the HEDS-I\n      trials, the role of topical corticosteroids in the management of HSV stromal keratitis was\n      uncertain; some animal and human studies suggested there was a benefit to treatment whereas\n      others suggested harm. The value of adding an oral antiviral agent to treatment with topical\n      corticosteroids and topical antivirals also was unknown.\n\n      The HEDS-I trials were developed to assess the efficacy of topical corticosteroids and oral\n      acyclovir in treating HSV stromal keratitis and iridocyclitis.\n\n      HEDS-I consisted of three randomized, placebo-controlled trials. The organizational\n      structure consisted of a data coordinating center and eight clinical centers.\n\n      All patients received the topical antiviral trifluridine as prophylaxis against recurrences\n      of HSV epithelial ulceration. Patients were evaluated weekly for 10 weeks, every other week\n      through week 16, and again at 6 months.  The primary outcome was the time to development of\n      preset criteria for treatment failure during the 16-week period of examination.\n      Protocol-specific descriptions of the three trials follow.\n\n      Herpes Stromal Keratitis, Not on Steroid Trial (HEDS-SKN): Patients with active HSV stromal\n      keratitis who had not used a topical corticosteroid in the preceding 10 days were randomized\n      to treatment with topical prednisolone phosphate drops or topical placebo drops.  A\n      treatment schedule, starting with 8 drops a day of 1 percent prednisolone phosphate for 7\n      days, was progressively decreased over 10 weeks in such a way that patients received 1 drop\n      per day of 1/8 percent prednisolone for the last 3 weeks of treatment.  Placebo drops were\n      given by the same schedule.\n\n      Herpes Stromal Keratitis, on Steroid Treatment (HEDS-SKS): Patients with active HSV stromal\n      keratitis who already were being treated with a topical corticosteroid were randomized\n      either to oral treatment with 200 mg acyclovir capsules (400 mg five times daily) for 10\n      weeks or to the identical dose of placebo capsules. Patients also received topical\n      prednisolone phosphate in the dosage schedule described above for the SKN trial.\n\n      Herpes Simplex Virus Iridocyclitis, Receiving Topical Steroids (HEDS-IRT): Patients with\n      active HSV iridocyclitis were randomized either to oral treatment with 200 mg acyclovir\n      capsules (400 mg five times daily) for 10 weeks or to the identical dose of placebo\n      capsules. Patients also received topical prednisolone phosphate in the dosage schedule\n      described above for the SKN trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility criteria common to the three protocols included age 12 years or older, no\n        active HSV epithelial keratitis, no prior keratoplasty of the involved eye, and not\n        pregnant.  Protocol-specific criteria are noted in the description above."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000138", 
            "org_study_id": "NEI-37"
        }, 
        "intervention": [
            {
                "intervention_name": "Prednisolone Phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Acyclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acyclovir", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "keyword": "Herpes Simplex Stromal Keratitis", 
        "lastchanged_date": "September 16, 2009", 
        "link": {
            "description": "Herpetic Eye Disease Study (HEDS) II", 
            "url": "http://www.nei.nih.gov/neitrials/static/study38.asp"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "2405826", 
                "citation": "Dawson CR. The herpetic Eye Disease Study. Arch Ophthalmol. 1990 Feb;108(2):191-2."
            }, 
            {
                "citation": "Dawson CR; Jones DB; Kaufman HE; Barron BA; Hauck WW; Wilhelmus KR; The Herpetic Eye Disease Study: Strategies of design and data analysis [Abstract]., Invest Ophthalmol Vis Sci 1990;31:553"
            }, 
            {
                "PMID": "1864086", 
                "citation": "Dawson CR, Jones DB, Kaufman HE, Barron BA, Hauck WW, Wilhelmus KR. Design and organization of the herpetic eye disease study (HEDS). Curr Eye Res. 1991;10 Suppl:105-10."
            }, 
            {
                "citation": "Dawson CR; Jones DB; Wilhelmus KR; Kaufman HE; Barron BA; Hauck WW; Evaluation of corneal inflammatory disease: The Herpetic Eye Disease Study (HEDS) [Abstract]., Invest Ophthalmol Vis Sci 1991;32:1221"
            }, 
            {
                "citation": "Dawson CR; Hauck WW; Jones DB; Kaufman HE; Gee L; Barron BA; Wilhelmus KR; The Herpetic Eye Disease Study (HEDS). Clinical characteristics of randomized patients with herpetic stromal keratitis and iridocyclitis prior to initiating treatment [Abstract]., Invest Ophthalmol Vis 1992;33:1134"
            }, 
            {
                "PMID": "7997323", 
                "citation": "Barron BA, Gee L, Hauck WW, Kurinij N, Dawson CR, Jones DB, Wilhelmus KR, Kaufman HE, Sugar J, Hyndiuk RA, et al. Herpetic Eye Disease Study. A controlled trial of oral acyclovir for herpes simplex stromal keratitis. Ophthalmology. 1994 Dec;101(12):1871-82."
            }, 
            {
                "PMID": "7997324", 
                "citation": "Wilhelmus KR, Gee L, Hauck WW, Kurinij N, Dawson CR, Jones DB, Barron BA, Kaufman HE, Sugar J, Hyndiuk RA, et al. Herpetic Eye Disease Study. A controlled trial of topical corticosteroids for herpes simplex stromal keratitis. Ophthalmology. 1994 Dec;101(12):1883-95; discussion 1895-6."
            }, 
            {
                "PMID": "8790090", 
                "citation": "A controlled trial of oral acyclovir for iridocyclitis caused by herpes simplex virus. The Herpetic Eye Disease Study Group. Arch Ophthalmol. 1996 Sep;114(9):1065-72."
            }, 
            {
                "PMID": "8976723", 
                "citation": "Wilhelmus KR, Dawson CR, Barron BA, Bacchetti P, Gee L, Jones DB, Kaufman HE, Sugar J, Hyndiuk RA, Laibson PR, Stulting RD, Asbell PA. Risk factors for herpes simplex virus epithelial keratitis recurring during treatment of stromal keratitis or iridocyclitis. Herpetic Eye Disease Study Group. Br J Ophthalmol. 1996 Nov;80(11):969-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000138"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1989", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {}
}