{
    "clinical_study": {
        "@rank": "128003", 
        "brief_summary": {
            "textblock": "To establish the aspects of ethnicity that are associated with the differential expression\n      of cardiovascular disease processes in African Americans and Caucasian Americans twin\n      children."
        }, 
        "brief_title": "Sociodemographic Regulation of Cardiovascular Function and Structure", 
        "completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Given increasing awareness of the extent to which environments typically faced by ethnic\n      groups differ, environmental influence on these processes may be an important factor that is\n      an aspect of ethnicity.  Socioeconomic status (SES) is a useful index of such environments\n      and is associated with cardiovascular disease (CVD).  Since behavior is one pathway through\n      which SES influences are thought to be expressed in disease, this study focuses specifically\n      on stress responsivity, which is thought to be linked to the pathophysiology of CVD.  Since\n      such disease has its antecedents in childhood, a multiethnic pediatric sample is employed.\n      In addition, the subject sample consists of twins.  Investigation of the impact of\n      environments on the expression of CVD can be achieved only with proper control for\n      biological influences.\n\n      DESIGN NARRATIVE:\n\n      Subjects completed three laboratory stressors:  a video game task, a structured social\n      interview, and the cold pressor.  Stress responsivity was assessed, with particular interest\n      being paid to systemic vascular resistance (SVR).  Left ventricular mass (LVM) was also\n      assessed.  Sophisticated environmentally and genetically informative analyses permitted\n      quantification of environmental impact upon systemic vascular resistance responsivity and\n      left ventricular mass.  It was hypothesized that environmental influences (SES)  accounted\n      for a greater proportion of the variance in systemic vascular resistance responsivity and\n      left ventricular mass in African Americans than Caucasian Americans.  The hypothesis that\n      systemic vascular resistance responsivity was a pathway through which SES exerted its\n      influence on left ventricular mass was also tested.\n\n      The study has been extended through November 2005 to continue examination of the\n      investigator's Twin CV Health cohort (519 pairs of twins who will be 14 to 25 years old).\n      The study provides the unique opportunity to better understand the effects of sodium ion\n      (Na+) retention as a mechanism augmenting systemic vascular resistance responsivity (SVR)\n      and changes in vascular function (i.e., endothelium dependent arterial dilation; EDAD),\n      ventricular structure (i.e., left ventricular mass; LVM) and 24-hour ambulatory BP (ABP).\n      The specific aims are to determine: 1) To what extent is environmental stress related to\n      stress induced Na+ retention, SVR responsivity and preclinical markers of essential\n      hypertension risk and are these relationships stronger in African Americans than Caucasian\n      Americans; 2) Whether stress induced Na+ retention is a pathway linking environmental stress\n      with preclinical markers of essential hypertension risk; and 3) Whether behavioral factors\n      (i.e. John Henryism, anger expression, social support, physical activity) moderate effects\n      of environmental stress on stress induced Na+ retention and/or SVR responsivity and in the\n      preclinical markers of essential hypertension risk, particularly in African Americans."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005476", 
            "org_study_id": "4960"
        }, 
        "lastchanged_date": "May 1, 2009", 
        "overall_official": {
            "affiliation": "Georgia Regents University", 
            "last_name": "Frank Treiber"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11665319", 
                "citation": "Jackson RW, Snieder H, Davis H, Treiber FA. Determination of twin zygosity: a comparison of DNA with various questionnaire indices. Twin Res. 2001 Feb;4(1):12-8."
            }, 
            {
                "PMID": "12186110", 
                "citation": "Davis CL, Kapuku G, Snieder H, Kumar M, Treiber FA. Insulin resistance syndrome and left ventricular mass in healthy young people. Am J Med Sci. 2002 Aug;324(2):72-5."
            }, 
            {
                "PMID": "12385670", 
                "citation": "Snieder H, Harshfield GA, Barbeau P, Pollock DM, Pollock JS, Treiber FA. Dissecting the genetic architecture of the cardiovascular and renal stress response. Biol Psychol. 2002 Oct;61(1-2):73-95. Review."
            }, 
            {
                "PMID": "12785414", 
                "citation": "Barbeau P, Litaker MS, Jackson RW, Treiber FA. A tyrosine hydroxylase microsatellite and hemodynamic response to stress in a multi-ethnic sample of youth. Ethn Dis. 2003 Spring;13(2):186-92."
            }, 
            {
                "PMID": "12537884", 
                "citation": "Snieder H, Treiber FA. The Georgia Cardiovascular Twin Study. Twin Res. 2002 Oct;5(5):497-8."
            }, 
            {
                "PMID": "12441217", 
                "citation": "Snieder H, Dong Y, Barbeau P, Harshfield GA, Dalageogou C, Zhu H, Carter ND, Treiber FA. Beta2-adrenergic receptor gene and resting hemodynamics in European and African American youth. Am J Hypertens. 2002 Nov;15(11):973-9."
            }, 
            {
                "PMID": "12719445", 
                "citation": "Snieder H, Harshfield GA, Treiber FA. Heritability of blood pressure and hemodynamics in African- and European-American youth. Hypertension. 2003 Jun;41(6):1196-201. Epub 2003 Apr 28."
            }, 
            {
                "PMID": "15673619", 
                "citation": "Wang X, Trivedi R, Treiber F, Snieder H. Genetic and environmental influences on anger expression, John Henryism, and stressful life events: the Georgia Cardiovascular Twin Study. Psychosom Med. 2005 Jan-Feb;67(1):16-23."
            }, 
            {
                "PMID": "16212838", 
                "citation": "Iliadou A, Snieder H, Wang X, Treiber FA, Davis CL. Heritabilities of lipids in young European American and African American twins. Twin Res Hum Genet. 2005 Oct;8(5):492-8."
            }, 
            {
                "PMID": "16046788", 
                "citation": "Imumorin IG, Dong Y, Zhu H, Poole JC, Harshfield GA, Treiber FA, Snieder H. A gene-environment interaction model of stress-induced hypertension. Cardiovasc Toxicol. 2005;5(2):109-32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005476"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2009"
    }, 
    "geocoordinates": {}
}