{
    "clinical_study": {
        "@rank": "133017", 
        "brief_summary": {
            "textblock": "Major depression represents a major public health problem worldwide and in the U.S.  Fifteen\n      percent of the U.S. population has depression at some point in life (40 million\n      individuals).  The condition is more common in women, occurring at a female to male ratio of\n      5:2.  Presently, 6-8% of all outpatients in primary care meet the diagnostic criteria for\n      major depression.  Fifteen percent of untreated patients with depression will commit\n      suicide.  Most of the people committing suicide are depressed.  Researchers believe that by\n      the year 2020 suicide will be the 10th most common cause of death in the U.S.\n\n      In addition to mortality due to suicide, depression is also associated with other severe\n      health conditions.  Areas of the brain (hippocampus) begin to deteriorate, heart disease,\n      and decreased bone mineral density (osteoporosis) are all associated with major depression.\n\n      Researchers have believed for years that hormones controlled by the hypothalmus, pituitary\n      gland, and adrenal gland (commonly referred to as the HPA axis or system) are in some way\n      associated with psychiatric illnesses like depression.\n\n      According to previous studies, researchers have theorized that increased activity of the HPA\n      axis is associated with depressed patients with typical melancholic features.  Melancholia\n      refers to the feelings of anhedonia (absence of pleasure from activites that would normally\n      be thought of as pleasurable), insomnia (inability to sleep),  guilt, and psychomotor\n      changes.  On the other hand a decrease in activity of the HPA axis may be associated with\n      the atypical features of depression.\n\n      This study has already developed and refined studies that have improved the understanding of\n      the HPA axis in healthy humans and depressed patients.  Researchers have already identified\n      and plan to continue identifying distinct subtypes of depressive disorders based on the\n      activity of the HPA axis."
        }, 
        "brief_title": "Study of the Hypothalmic-Pituitary-Adrenal (HPA) Axis and Its Role in Major Depression", 
        "completion_date": "May 2000", 
        "condition": [
            "Fatigue Syndrome, Chronic", 
            "Healthy", 
            "Mood Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Fatigue Syndrome, Chronic", 
                "Depressive Disorder, Major", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Major depression represents a major public health problem worldwide and in the U.S.  Fifteen\n      percent of the U.S. population has depression at some point in life (40 million\n      individuals), with a female to male ratio 5:2.  Presently, 6-8% of all outpatients in\n      primary care meet diagnostic criteria for major depression.  Fifteen percent of untreated\n      depressed patients commit suicide-most suicides have depression.  In the U.S., in the year\n      2020 suicide will be the 10th cause of death.  In addition to mortality due to suicide,\n      major depression is associated with severe morbidity, that includes decreased hippocampal\n      volume, cardiovascular illness, and decreased bone mineral density.  Moreover, after\n      myocardial infarction, patients with depression  have a higher mortality rate than those\n      without depression (adjusted risk ratio 4:29).  Because such morbidity can be differentially\n      affected either by increased or decreased levels of hypothalamic-pituitary-adrenal (HPA)\n      function, it is necessary to study HPA function in our populations.  Additionally, based on\n      our previous data, we have hypothesized that depressed patients with melancholic features\n      would have increase HPA function, while those with atypical features would have decreased\n      HPA function.  Using this protocol, over the past four years we have developed, refined, and\n      repeatedly conducted detailed patient-oriented studies that have expanded the frontiers of\n      existing knowledge on HPA regulation in healthy humans and depressed subjects.  This\n      protocol has already demonstrated the existence of two distinct biological subtypes of major\n      depression, with the important finding of a decrement of HPA function in patients with\n      atypical features.  Thus, the atypical classification is not restricted to phenotype but\n      represents a subtype with specific biological characteristics.  This finding shows that\n      there are unique strategies, targets, and potential interventional approaches to patients\n      with either atypical or melancholic features.  The elucidation of the neuroendocrinology of\n      major depression has been a key goal of our branch, and this protocol offers the potential\n      to unravel the biology of phenotypically distinct subtypes of major depression.  Moreover,\n      the elucidation of the medical consequences of major depression requires the precise\n      longitudinal characterization of HPA function that is accomplished by this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with primary affective disorder (major depression), chronic fatigue syndrome, and\n        control subjects.\n\n        Psychiatric diagnosis will be made by means of the Structured Clinical Diagnosis for\n        DSM-III-R (SCID), performed by senior experienced clinicians.\n\n        Exclusion Criteria:\n\n        Subjects on chronic medications, which can not be washed out in one month.\n\n        Subjects with any serious medical illnesses which have been excluded.\n\n        Women who are pregnant, trying to become pregnant or sexually active and not using\n        effective contraception.\n\n        Patients with HIV-1 infection.\n\n        Patients on chronic lithium therapy.\n\n        Subjects unable to discontinue alcohol, tobacco, or illegal drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001479", 
            "org_study_id": "950044", 
            "secondary_id": "95-M-0044"
        }, 
        "intervention_browse": {
            "mesh_term": "Adrenocorticotropic Hormone"
        }, 
        "keyword": [
            "ACTH", 
            "Adrenocorticotropic Hormone", 
            "Antidepressant Treatment", 
            "Chaos Theory", 
            "Chronic Fatigue Syndrome", 
            "Major Depression", 
            "Normal Volunteer", 
            "Primary Affective Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intensively Sampled Dynamics of ACTH and Cortisol Affective Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3085091", 
                "citation": "Babloyantz A, Destexhe A. Low-dimensional chaos in an instance of epilepsy. Proc Natl Acad Sci U S A. 1986 May;83(10):3513-7."
            }, 
            {
                "PMID": "1659582", 
                "citation": "Demitrack MA, Dale JK, Straus SE, Laue L, Listwak SJ, Kruesi MJ, Chrousos GP, Gold PW. Evidence for impaired activation of the hypothalamic-pituitary-adrenal axis in patients with chronic fatigue syndrome. J Clin Endocrinol Metab. 1991 Dec;73(6):1224-34."
            }, 
            {
                "PMID": "1519060", 
                "citation": "Garfinkel A, Spano ML, Ditto WL, Weiss JN. Controlling cardiac chaos. Science. 1992 Aug 28;257(5074):1230-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001479"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 1999"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}