{
    "clinical_study": {
        "@rank": "23626", 
        "brief_summary": {
            "textblock": "Significant subsets of military veterans have reported such health problems as headache,\n      joint pain, fatigue, and memory/concentration difficulties subsequent to their participation\n      in the Gulf War. However, the etiology remains controversial.  A number of toxins have been\n      implicated as etiologic factors for GW-related health problems; however, exposure levels\n      have been difficult, if not impossible, to document retrospectively.  These difficulties\n      with exposure verification have led GW researchers to de-emphasize methods typical of\n      neurotoxicological research examining exposure-symptom relationships and instead focus on\n      epidemiological approaches emphasizing identification of coherent symptom patterns."
        }, 
        "brief_title": "Investigate Olfactory Functioning as a Possible Proxy for Neurotoxic Exposure in Cohorts of Deployed and Non-Deployed Gulf War-Era Veterans.", 
        "completion_date": "February 2001", 
        "condition": [
            "Persian Gulf Syndrome", 
            "Occupational Exposure"
        ], 
        "condition_browse": {
            "mesh_term": "Persian Gulf Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: 1) To investigate olfactory functioning as a possible proxy for\n      neurotoxic exposure in cohorts of deployed and non-deployed Gulf War-era veterans; and, 2)\n      To examine potential associations between olfactory functioning and neurocognitive\n      performance on measures known to be sensitive to neurotoxic sequelae.\n\n      Secondary Objectives: To examine associations between olfactory functioning and\n      stress-related psychopathology, namely posttraumatic stress disorder, in Gulf War (GW)\n      veterans.\n\n      Primary Outcomes: The aim of this proposal is to investigate olfactory functioning in\n      cohorts of deployed and non-deployed GW-era veterans.  In searching for symptom patterns\n      related to neurotoxic exposure, examination of deployment status and neurocognitive\n      dysfunction in relation to a sensory measure (i.e., olfaction) sensitive to environmental\n      toxins has the potential to contribute additional confirming or disconfirming evidence of GW\n      exposures.\n\n      Intervention: N/A\n\n      Study Abstract: This study is funded by the Durham ERIC's Pilot Studies Initiative and is\n      being conducted by researchers at the New Orleans, LA VAMC.\n\n      Significant subsets of military veterans have reported such health problems as headache,\n      joint pain, fatigue, and memory/concentration difficulties subsequent to their participation\n      in the Gulf War. However, the etiology remains controversial.  A number of toxins have been\n      implicated as etiologic factors for GW-related health problems; however, exposure levels\n      have been difficult, if not impossible, to document retrospectively.  These difficulties\n      with exposure verification have led GW researchers to de-emphasize methods typical of\n      neurotoxicological research examining exposure-symptom relationships and instead focus on\n      epidemiological approaches emphasizing identification of coherent symptom patterns.\n\n      The proposed research builds on a Merit Review Award to Dr. Vasterling, \"Follow-up of\n      Psychological and Neurocognitive Gulf War Outcome: Relation to Stress,\" which is a\n      longitudinal, case-controlled study of psychological functioning in over 800 deployed and\n      250 nondeployed GW-era veterans.  Variables currently examined include self-reported health\n      symptoms, psychological symptoms, and individual difference variables (e.g., personality\n      characteristics), stress exposure, self-reported environmental hazards exposures, and\n      objective neurocognitive data (on a subset of veterans).  This pilot study extends the\n      \"Follow-up\" study by introducing a distinct set of variables related to olfactory\n      functioning.\n\n      The study design of the pilot study is case-controlled.  A projected 120 male and female GW\n      veterans who were deployed to the war zone and 38 male and female military personnel\n      activated during the Gulf War will participate.  Olfactory measures include olfactory\n      identification, and odor intensity and pleasantness judgments, which have been revealed by\n      factor analysis to reflect distinct olfactory components.  Odors are presented using the\n      University of Pennsylvania Smell Identification Test.  A brief neurocognitive battery\n      including standardized, age-normed measures of functions sensitive to neurotoxic exposure\n      (i.e., attention, fine motor skills, executive functioning, and memory) are also\n      administered.  Psychopathology and self-reported health measures are also administered as\n      part of the larger \"Follow-up\" study.\n\n      To-date, 32 deployed and 12 nondeployed veterans have been enrolled in the study. Subject\n      accrual and data collection are ongoing.  The sample size is currently too small to detect\n      meaningful trends. It is expected that this pilot work will generate a manuscript submitted\n      to a peer-reviewed scientific journal and development of a full-scale epidemiological grant\n      proposal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Deployed and nondeployed GW-era veterans."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007514", 
            "org_study_id": "723D"
        }, 
        "keyword": [
            "olfactory functioning", 
            "neurotoxic exposure", 
            "Gulf War-era veterans"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Orleans", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70112"
                }, 
                "name": "Vamc - New Orleans, La"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Olfactory Functioning in Gulf War Veterans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007514"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "Vamc - New Orleans, La": "29.951 -90.072"
    }
}