{
    "clinical_study": {
        "@rank": "109478", 
        "brief_summary": {
            "textblock": "RATIONALE: Some hormones can stimulate the growth of some types of cancer cells. Hormone\n      therapy using megestrol may fight cancer by reducing the production of these hormones.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of high-dose megestrol in treating\n      patients with metastatic breast cancer, endometrial cancer, or mesothelioma which cannot be\n      treated with surgery or radiation therapy."
        }, 
        "brief_title": "High-Dose Megestrol in Treating Patients With Metastatic Breast Cancer, Endometrial Cancer, or Mesothelioma", 
        "condition": [
            "Breast Cancer", 
            "Endometrial Cancer", 
            "Malignant Mesothelioma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Endometrial Neoplasms", 
                "Sarcoma, Endometrial Stromal", 
                "Mesothelioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the clinical effects of high-dose oral megestrol in improving\n      regression rate and prolonging survival in patients with breast or endometrial carcinoma or\n      mesothelioma. II. Evaluate the immune, endocrine, and clinical effects of this regimen, with\n      particular attention to effects on cachexia.\n\n      OUTLINE: This is a randomized study. Patients are stratified by performance status, dominant\n      site of disease, and prior treatment with megestrol. Breast cancer patients are randomized\n      to one of 3 doses of oral megestrol (800, 1,280, or 1,600 mg/day, divided qid). Female\n      patients with other tumor types are nonrandomly assigned to receive oral megestrol at 1,600\n      mg/day. Male patients are nonrandomly assigned to a dose-finding study of megestrol. The\n      first patient cohort receives megestrol at 480 mg/day in 3 divided doses, with further\n      escalation for subsequent cohorts as tolerated. All patients continue therapy for at least 8\n      weeks, with treatment discontinued upon progression. Measurable lesions are evaluated every\n      2 months.\n\n      PROJECTED ACCRUAL: 9 evaluable breast cancer patients at each dose level will be entered; 14\n      patients will be required for each of the other disease categories. (As of 11/92, the study\n      is temporarily closed to patients with prostate cancer.)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically documented metastatic breast or endometrial\n        carcinoma or mesothelioma not amenable to surgical and/or radiotherapeutic cure or\n        long-term control Measurable soft tissue, bony, or visceral lesions required Indicator\n        lesions other than blastic bony metastases and pleural effusions required for breast\n        cancer Hormone receptor status (breast cancer): Estrogen-receptor-positive and/or\n        progesterone-receptor-positive\n\n        PATIENT CHARACTERISTICS: Age: At least 18 Sex (breast cancer): Not specified Menopausal\n        status (breast cancer): Any status Performance status: Not specified Life expectancy: At\n        least 3 months Hematopoietic: Not specified Hepatic: Not specified Renal: Not specified\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since therapy Chemotherapy:\n        At least 4 weeks since therapy Endocrine therapy: Breast cancer: At least disease\n        stabilization achieved following tamoxifen or other hormonal manipulation if such\n        treatment given previously At least 4 weeks since therapy Nonbreast cancer patients may be\n        entered immediately after conventional doses of megestrol or other hormones Radiotherapy:\n        At least 4 weeks since therapy Concomitant radiotherapy to nonindicator lesions allowed\n        Surgery: At least 4 weeks since therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002465", 
            "org_study_id": "CDR0000076422", 
            "secondary_id": [
                "SVMC-V89-0296", 
                "NCI-V89-0296"
            ]
        }, 
        "intervention": {
            "intervention_name": "megestrol acetate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Megestrol", 
                "Megestrol Acetate"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "advanced malignant mesothelioma", 
            "recurrent malignant mesothelioma", 
            "stage IV endometrial carcinoma", 
            "recurrent endometrial carcinoma"
        ], 
        "lastchanged_date": "November 5, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SVMC-V89-0296"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90057"
                }, 
                "name": "St. Vincent Medical Center - Los Angeles"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Study of High-Dose Megestrol in Breast or Endometrial Carcinoma or Mesothelioma", 
        "overall_official": {
            "last_name": "Charles L. Wiseman, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002465"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Vincent Medical Center - Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1987", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2007"
    }, 
    "geocoordinates": {
        "St. Vincent Medical Center - Los Angeles": "34.052 -118.244"
    }
}