{
    "clinical_study": {
        "@rank": "57288", 
        "brief_summary": {
            "textblock": "This study surveys the parents/guardians about symptoms and diagnosis of asthma in\n      kindergarten and first-grade students in 13 schools around the city of Anchorage, Alaska.\n      Traffic information is also measured and entered in geographical information mapping system\n      with student's home and school locations.  The study will assess whether students living in\n      high traffic areas have greater risk of diagnosis of asthma."
        }, 
        "brief_title": "Geographic Modeling of Traffic and Asthma Rates", 
        "completion_date": "August 2003", 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Survey was distributed through the schools. Parents/guardians were asked about indoor\n      exposures such as environmental tobacco smoke, insects, mold, woodstoves, as well as\n      demographic information about the child and housing type, income,also biologic information\n      about parental asthma. Questions included symptoms of respiratory illness as well as\n      wheezing and medication use. Civil engineering department measured traffic on local roadways\n      and gathered traffic information from state and municipal sources regarding traffic on\n      arterioles and major traffic arteries. All information was entered into geographical\n      information system (GIS) including the closest cross-streets to the child's home and the\n      school location. Traffic exposure variables are being developed for each child and will be\n      added to the database on indoor exposures. A regression model will be used to determine the\n      significance of traffic exposure in receiving a diagnosis of asthma for children five to\n      seven years of age."
        }, 
        "firstreceived_date": "July 18, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00041834", 
            "org_study_id": "10100-CP-001"
        }, 
        "keyword": [
            "childhood asthma", 
            "traffic"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00041834"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {}
}