{
    "clinical_study": {
        "@rank": "5067", 
        "brief_summary": {
            "textblock": "When patients receive repeated blood transfusions the level of iron in the patient   s blood\n      can rise.  When iron is processed in the body a protein known as hemosiderin can begin\n      collecting in the organs.  If too much hemosiderin collects in the organs they can begin to\n      malfunction.  This condition is called transfusional hemochromatosis.\n\n      An organ of particular importance in transfusional hemochromatosis is the heart.  Patients\n      born with diseases requiring blood transfusions at birth begin to develop heart problems in\n      their teens.  These patients typically only live for 17 years.  Adults that require\n      transfusions can begin experiencing heart problems after 100-200 units of backed red blood\n      cells.\n\n      Deferoxamine (Desferal) is a drug that binds to iron and allows it to be excreted from the\n      body.  It is the only effective way to remove iron from patients who have been overloaded\n      with iron because of multiple transfusions.  Previous studies have lead researchers to\n      believe that deferoxamine, when given as an injection under the skin (subcutaneous), can be\n      delay or prevent heart complications.\n\n      Researchers plan to continue studying patients receiving deferoxamine as treatment for the\n      prevention of heart complications associated with repeated blood transfusions.  In this\n      study researchers will attempt;\n\n        1. To determine if deferoxamine, given regularly, can indefinitely prevent the heart,\n           liver, and endocrine complications associated with transfusional hemochromatosis\n\n        2. To determine whether heart disease caused by transfusional hemochromatosis can be\n           reversed by intensive treatment with deferoxamine."
        }, 
        "brief_title": "Deferoxamine for the Treatment of Hemochromatosis", 
        "condition": [
            "Diabetes Mellitus", 
            "Heart Disease", 
            "Hemochromatosis", 
            "Thalassemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hemochromatosis", 
                "Thalassemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purposes of this protocol are two-fold: 1) to determine whether deferoxamine, given\n      subcutaneously on a regular basis, can indefinitely prevent the cardiac, endocrine and\n      hepatic complications of transfusional hemochromatosis; and 2) to determine whether cardiac\n      disease can be reversed by intensive intravenous treatment in patients who already have\n      objective evidence of cardiac dysfunction.  The clinical manifestations and course of\n      patients who require regular blood transfusions is well established.  Those with congenital\n      anemias who require transfusions from birth develop cardiac disease in their teens and their\n      mean of survival is only 17 years.  Adults with acquired anemias begin to exhibit cardiac\n      manifestations of iron deposition after 100-200 units of packed red cells.  Deferoxamine,\n      when given by the subcutaneous route, has been shown to reduce substantially the total iron\n      burden in thalassemic patients.  Our results indicate that cardiac complications are delayed\n      or prevented.  We plan to continue to follow our cohort of patients on optimal medical\n      management to determine if chelation alters disease outcome.  Patients with heavy iron\n      burdens who already manifest cardiac disease will be chelated intensely to determine whether\n      reducing the iron burden is associated with reversal of cardiac complications."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        Patients studied under this protocol will be at risk for or have evidence of significant\n        excess tissue iron.\n\n        Most patients will be on regular blood transfusion secondary to either congenital or\n        acquired anemia.\n\n        The majority of patients have homozygous beta thalassemia.\n\n        Patients with sickle cell anemia will be included only when there is an absolute\n        indication for regular blood transfusions (e.g., a history of stroke).\n\n        Twenty to thirty adults with acquired anemia and good long-term prognosis will be accepted\n        for study if chelation can be initiated early in their transfusion history (less than\n        30-50 units).\n\n        EXCLUSION CRITERIA\n\n        Such patients will be excluded from study if they have diabetes or cardiac disease due to\n        another cause (coronary artery or valvular heart disease)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "151", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001203", 
            "org_study_id": "850087", 
            "secondary_id": "85-H-0087"
        }, 
        "intervention_browse": {
            "mesh_term": "Deferoxamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Desferal", 
            "Thalassemia", 
            "Liver Iron Concentration", 
            "Endocrine Evaluation", 
            "Diabetes Mellitus", 
            "Cardiac Disease", 
            "Acquired Anemia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1985-H-0087.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Course of Patients With Transfusional Hemochromatosis on Deferoxamine", 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Griffin P Rodgers, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2300104", 
                "citation": "Lucarelli G, Galimberti M, Polchi P, Angelucci E, Baronciani D, Giardini C, Politi P, Durazzi SM, Muretto P, Albertini F. Bone marrow transplantation in patients with thalassemia. N Engl J Med. 1990 Feb 15;322(7):417-21."
            }, 
            {
                "PMID": "6183586", 
                "citation": "Ley TJ, DeSimone J, Anagnou NP, Keller GH, Humphries RK, Turner PH, Young NS, Keller P, Nienhuis AW. 5-azacytidine selectively increases gamma-globin synthesis in a patient with beta+ thalassemia. N Engl J Med. 1982 Dec 9;307(24):1469-75."
            }, 
            {
                "PMID": "7144866", 
                "citation": "Brittenham GM, Farrell DE, Harris JW, Feldman ES, Danish EH, Muir WA, Tripp JH, Bellon EM. Magnetic-susceptibility measurement of human iron stores. N Engl J Med. 1982 Dec 30;307(27):1671-5."
            }
        ], 
        "removed_countries": {
            "country": "Canada"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001203"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}