{
    "clinical_study": {
        "@rank": "128034", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dexrazoxane IV over 10-20 minutes, doxorubicin IV over 5-10 minutes, and cyclophosphamide IV over 30 minutes on days 1, 22, 43, and 64. Patients receive paclitaxel IV over 1 hour and trastuzumab (Herceptin) IV over 30-90 minutes on days 85, 92, 99, 106, 113, 120, 127, 134, 141, 148, 155, and 162. Approximately 1-2 weeks after completion of neoadjuvant chemotherapy, patients undergo breast conservation surgery, modified radical mastectomy, or mastectomy. Patients with unacceptable toxicity or locoregional disease progression may undergo surgery prior to week 24 (i.e., completion of neoadjuvant chemotherapy). Beginning 2-4 weeks after breast conservation surgery or 3-5 weeks after mastectomy, patients undergo radiotherapy daily 5 days a week for 6-8 weeks. Patients receive long-term trastuzumab IV over 30-90 minutes weekly for 40 weeks beginning on week 36 (day 254)."
            }, 
            {
                "arm_group_label": "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I. Patients receive paclitaxel (without trastuzumab) as in arm I. Patients undergo surgery and radiotherapy as in arm I. Patients receive long-term trastuzumab as in arm I."
            }, 
            {
                "arm_group_label": "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I. Patients receive paclitaxel and trastuzumab as in arm I. Patients undergo surgery and radiotherapy as in arm I. Patients undergo observation only for 40 weeks after completion of radiotherapy."
            }, 
            {
                "arm_group_label": "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I. Patients receive paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in arm I. Patients undergo observation as in arm III."
            }, 
            {
                "arm_group_label": "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin and cyclophosphamide (without dexrazoxane) as in arm I. Patients receive paclitaxel and trastuzumab as in arm I. Patients undergo surgery and radiotherapy as in arm I. Patients receive long-term trastuzumab as in arm I."
            }, 
            {
                "arm_group_label": "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in arm I. Patients receive long-term trastuzumab as in arm I."
            }, 
            {
                "arm_group_label": "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive paclitaxel and trastuzumab as in arm I. Patients undergo surgery and radiotherapy as in arm I. Patients undergo observation as in arm III."
            }, 
            {
                "arm_group_label": "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in arm I. Patients undergo observation as in arm III."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of combination chemotherapy,\n      surgery, and radiation therapy with or without dexrazoxane and trastuzumab in treating women\n      who have stage IIIA, stage IIIB or stage IV breast cancer. Drugs used in chemotherapy use\n      different ways to stop tumor cells from dividing so they stop growing or die.\n      Chemoprotective drugs, such as dexrazoxane, may protect normal cells from the side effects\n      of chemotherapy. Monoclonal antibodies such as trastuzumab can locate tumor cells and either\n      kill them or deliver tumor-killing substances to them without harming normal cells.\n      Radiation therapy uses high-energy x-rays to damage tumor cells. It is not yet known if\n      chemotherapy combined with surgery and radiation therapy is more effective with or without\n      dexrazoxane and trastuzumab in treating breast cancer"
        }, 
        "brief_title": "Combination Chemotherapy, Surgery, and Radiation Therapy With or Without Dexrazoxane and Trastuzumab in Treating Women With Stage III or Stage IV Breast Cancer", 
        "condition": [
            "Cardiac Toxicity", 
            "Inflammatory Breast Cancer", 
            "Stage IIIA Breast Cancer", 
            "Stage IIIB Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Inflammatory Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the time to locoregional recurrence, time to completion of treatment, and\n      overall survival in women with HER-2+ stage IIIA or IIIB or regional stage IV breast cancer\n      treated with doxorubicin and cyclophosphamide with or without dexrazoxane, followed by\n      paclitaxel with or without trastuzumab (Herceptin), followed by surgery and radiotherapy\n      with or without trastuzumab.\n\n      II. Determine whether addition of trastuzumab to paclitaxel therapy improves response at 24\n      weeks of therapy in these patients.\n\n      III. Determine whether addition of trastuzumab to paclitaxel therapy increases the rate of\n      cardiotoxicity in these patients.\n\n      IV. Determine whether addition of dexrazoxane to doxorubicin and cyclophosphamide\n      compromises response in these patients.\n\n      V. Determine whether addition of dexrazoxane to doxorubicin and cyclophosphamide reduces the\n      rate of cardiotoxicity in these patients.\n\n      VI. Determine whether long-term trastuzumab after local therapy improves disease-free\n      survival in these patients.\n\n      VII. Determine whether long-term trastuzumab after local therapy increases the rate of\n      cardiotoxicity in these patients.\n\n      VIII. Determine the occurrence of any grade 3 or higher toxicity, second malignancies, acute\n      myelogenous leukemia, or myelodysplastic syndrome in patients treated with these regimens.\n\n      IX. Determine the eventual rate of breast conservation in those patients considered\n      candidates for breast conservation prior to neoadjuvant treatment.\n\n      X. Determine the clinical response after doxorubicin and cyclophosphamide with or without\n      dexrazoxane and the clinical/mammographic/ultrasound response after paclitaxel with or\n      without trastuzumab, compared to the pathologic response at definitive surgery in these\n      patients.\n\n      OUTLINE: This is a randomized, open-label, multicenter study. Patients are stratified\n      according to stage (inflammatory vs noninflammatory inoperable stage III/ regional stage IV\n      vs operable stage III). Patients are randomized to 1 of 8 treatment arms.\n\n      Arm I: Patients receive dexrazoxane IV over 10-20 minutes, doxorubicin IV over 5-10 minutes,\n      and cyclophosphamide IV over 30 minutes on days 1, 22, 43, and 64. Patients receive\n      paclitaxel IV over 1 hour and trastuzumab (Herceptin) IV over 30-90 minutes on days 85, 92,\n      99, 106, 113, 120, 127, 134, 141, 148, 155, and 162. Approximately 1-2 weeks after\n      completion of neoadjuvant chemotherapy, patients undergo breast conservation surgery,\n      modified radical mastectomy, or mastectomy. Patients with unacceptable toxicity or\n      locoregional disease progression may undergo surgery prior to week 24 (i.e., completion of\n      neoadjuvant chemotherapy). Beginning 2-4 weeks after breast conservation surgery or 3-5\n      weeks after mastectomy, patients undergo radiotherapy daily 5 days a week for 6-8 weeks.\n      Patients receive long-term trastuzumab IV over 30-90 minutes weekly for 40 weeks beginning\n      on week 36 (day 254).\n\n      Arm II: Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I.\n      Patients receive paclitaxel (without trastuzumab) as in arm I. Patients undergo surgery and\n      radiotherapy as in arm I. Patients receive long-term trastuzumab as in arm I.\n\n      Arm III: Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I.\n      Patients receive paclitaxel and trastuzumab as in arm I. Patients undergo surgery and\n      radiotherapy as in arm I. Patients undergo observation only for 40 weeks after completion of\n      radiotherapy.\n\n      Arm IV: Patients receive dexrazoxane, doxorubicin, and cyclophosphamide as in arm I.\n      Patients receive paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in\n      arm I. Patients undergo observation as in arm III.\n\n      Arm V: Patients receive doxorubicin and cyclophosphamide (without dexrazoxane) as in arm I.\n      Patients receive paclitaxel and trastuzumab as in arm I. Patients undergo surgery and\n      radiotherapy as in arm I. Patients receive long-term trastuzumab as in arm I.\n\n      Arm VI: Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive\n      paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in arm I. Patients\n      receive long-term trastuzumab as in arm I.\n\n      Arm VII: Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive\n      paclitaxel and trastuzumab as in arm I. Patients undergo surgery and radiotherapy as in arm\n      I. Patients undergo observation as in arm III.\n\n      Arm VIII: Patients receive doxorubicin and cyclophosphamide as in arm V. Patients receive\n      paclitaxel as in arm II. Patients undergo surgery and radiotherapy as in arm I. Patients\n      undergo observation as in arm III.\n\n      Treatment continues in all arms in the absence of distant disease progression. Beginning\n      within 12 weeks of completion of neoadjuvant chemotherapy, hormone receptor-positive\n      patients may receive oral tamoxifen daily for 5 years.\n\n      Patients are followed every 6 months for 5 years and then annually for 5 years.\n\n      PROJECTED ACCRUAL: A total of 396 patients will be accrued for this study within 4 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed primary infiltrating adenocarcinoma of the breast\n\n               -  Confirmed by core needle biopsy or incisional biopsy\n\n               -  Amplification of HER-2 by FISH\n\n               -  Overexpression (3+) of HER-2 by immunohistochemistry\n\n               -  Staging criteria after complete clinical and radiographic staging:\n\n                    -  T3, N1, M0\n\n                    -  Any T, N2 or N3, M0\n\n                    -  T4, any N, M0, including clinical or pathological inflammatory disease\n\n                    -  Regional stage IV disease with supraclavicular or infraclavicular lymph\n                       nodes as only site of metastasis\n\n          -  Measurable or evaluable disease\n\n          -  Prior ductal carcinoma in situ of the ipsilateral breast allowed if treated with\n             excision only without mastectomy or radiation\n\n          -  Metaplastic carcinoma allowed\n\n          -  Synchronous bilateral primary disease allowed (provided at least 1 cancer meets\n             staging criteria)\n\n          -  No dermal lymphatic involvement with clinical inflammatory changes\n\n          -  Hormone receptor status:\n\n               -  Estrogen receptor positive or negative\n\n               -  Progesterone receptor positive or negative\n\n          -  Female\n\n          -  Granulocyte count at least 1,000/mm^3\n\n          -  Platelet count at least 100,000/mm^3\n\n          -  Bilirubin no greater than upper limit of normal (ULN)\n\n          -  AST no greater than 2 times ULN\n\n          -  Creatinine no greater than 1.5 times ULN\n\n          -  LVEF normal by MUGA\n\n          -  No uncontrolled or severe cardiovascular disease (e.g., myocardial infarction within\n             the past 6 months, congestive heart failure treated with medications, or uncontrolled\n             hypertension)\n\n          -  No other currently active malignancy except nonmelanoma skin cancer\n\n          -  Not pregnant or nursing\n\n          -  Fertile patients must use effective contraception\n\n          -  Patients taking tamoxifen must use effective nonhormonal contraception during and for\n             2 months after study\n\n          -  No prior chemotherapy\n\n          -  No other concurrent chemotherapy\n\n          -  No more than 4 weeks of prior tamoxifen for disease\n\n          -  Prior tamoxifen or raloxifene for longer than 4 weeks as chemoprevention allowed\n\n          -  No concurrent tamoxifen or raloxifene\n\n          -  No other concurrent hormonal therapy except for steroids for adrenal failure,\n             hormones for non-disease-related conditions (e.g., insulin for diabetes), or\n             intermittent dexamethasone as an antiemetic\n\n          -  See Disease Characteristics\n\n          -  No prior radiotherapy for index malignancy\n\n          -  No prior radiotherapy to the ipsilateral breast, regional nodes, mediastinum, or\n             heart\n\n          -  Prior radiotherapy to the contralateral breast for ductal carcinoma in situ or early\n             stage invasive breast cancer allowed provided earlier radiotherapy does not preclude\n             optimal delivery of study radiotherapy and criterion of low risk for metastasis from\n             first malignancy is met\n\n          -  See Disease Characteristics\n\n          -  No prior sentinel lymph node biopsy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "396", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 6, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00016276", 
            "org_study_id": "NCI-2012-02380", 
            "secondary_id": [
                "CLB-49808", 
                "U10CA031946", 
                "CDR0000068617"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "dexrazoxane hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cardioxane", 
                    "Savene", 
                    "Totect", 
                    "Zinecard"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ADM", 
                    "ADR", 
                    "Adria", 
                    "Adriamycin PFS", 
                    "Adriamycin RDF"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)"
                ], 
                "description": "Given IV", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-c-erB-2", 
                    "Herceptin", 
                    "MOAB HER2"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Undergo breast conservation surgery, modified radical mastectomy, or mastectomy", 
                "intervention_name": "therapeutic conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Given orally", 
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Nolvadex", 
                    "TAM", 
                    "tamoxifen", 
                    "TMX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm II (chemoprotection, radiotherapy, surgery, trastuzumab)", 
                    "Arm III (chemoprotection, monoclonal antibody, radiotherapy)", 
                    "Arm IV (chemoprotection, paclitaxel, surgery, radiotherapy)", 
                    "Arm V (combination chemo, radiotherapy, long term trastuzumab)", 
                    "Arm VI (combination chemo, paclitaxel, surgery, radiotherapy)", 
                    "Arm VII (combination chemo, monoclonal antibody, radiotherapy)", 
                    "Arm VIII (combination chemotherapy, paclitaxel, radiotherapy)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cyclophosphamide", 
                "Trastuzumab", 
                "Doxorubicin", 
                "Razoxane", 
                "Tamoxifen", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60606"
                }, 
                "name": "Cancer and Leukemia Group B"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "8", 
        "official_title": "A 2X2X2 Factorial Randomized Phase III Trial Of Multimodality Therapy Comparing 4 Cycles Of Doxorubicin And Cyclophosphamide With Or Without Dexrazoxane (AC+/-Z) Followed By 12 Weeks Of Weekly Paclitaxel With Or Without Trastuzumab (T+/-H) Followed By Local Therapy Followed By 40 Weeks Of Weekly Trastuzumab Or None In Women With HER-2+ STAGE IIIA, IIIB OR REGIONAL STAGE IV BREAST CANCER", 
        "overall_official": {
            "affiliation": "Cancer and Leukemia Group B", 
            "last_name": "Mark Graham", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Compared in the Herceptin and no Herceptin groups and in the dexrazoxane versus no dexrazoxane groups using a chi-square test and a two-sample t test, respectively.", 
                "measure": "Median number of positive axillary lymph nodes", 
                "safety_issue": "No", 
                "time_frame": "At 24 weeks"
            }, 
            {
                "description": "Compared in the Herceptin and no Herceptin groups and in the dexrazoxane versus no dexrazoxane groups using a chi-square test and a two-sample t test, respectively.", 
                "measure": "Pathologic complete response (CR) rate in the breast and axilla", 
                "safety_issue": "No", 
                "time_frame": "At 24 weeks"
            }, 
            {
                "description": "Assessment will use exact binomial comparison of two proportions.", 
                "measure": "Cardiac toxicity, graded according to the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "At 24 weeks"
            }, 
            {
                "description": "Assessment will use exact binomial comparison of two proportions.", 
                "measure": "Cardiac toxicity, graded according to the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "At 78 weeks"
            }, 
            {
                "description": "Proportional hazards regression models will be used.", 
                "measure": "Disease-free survival", 
                "safety_issue": "No", 
                "time_frame": "Date of study entry to date of first relapse (local or distant) or death due to any cause, assessed up to 10 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00016276"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Occurrence of grade 3 or higher late cardiac or neurological toxicity, or secondary acute myeloid leukemia (AML)/myelodysplastic syndrome (MDS)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Clinical/radiographic response in the breast and axilla after doxorubicin hydrochloride and cyclophosphamide with or without dexrazoxane hydrochloride", 
                "safety_issue": "No", 
                "time_frame": "At 12 weeks"
            }, 
            {
                "measure": "Clinical/radiographic response in the breast and axilla after paclitaxel with or without trastuzumab", 
                "safety_issue": "No", 
                "time_frame": "At 24 weeks"
            }, 
            {
                "measure": "Time to local/regional recurrence", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "measure": "Time to completion of treatment through radiotherapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Rate of breast conservation for patients considered \"candidates\" prior to treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 years"
            }, 
            {
                "description": "Proportional hazards regression models will be used.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Date of study entry to date of due to any cause, assessed up to 10 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Administratively complete."
    }, 
    "geocoordinates": {
        "Cancer and Leukemia Group B": "41.878 -87.63"
    }
}