{
    "clinical_study": {
        "@rank": "37025", 
        "brief_summary": {
            "textblock": "This study evaluates the effects of estrogen and progesterone on mood, the stress response,\n      and brain function in healthy women.\n\n      The purpose of this study is to evaluate how low levels of estrogen and progesterone (that\n      occur during treatment with leuprolide acetate) compare to menstrual cycle levels of\n      estrogen and progesterone (given during individual months of hormone add-back) on a variety\n      of physiologic measures (brain imaging, stress testing, etc.) in healthy volunteer women\n      without PMS.\n\n      This study will investigate effects of reproductive hormones by temporarily stopping the\n      menstrual cycle with leuprolide acetate and then giving, in sequence, the menstrual cycle\n      hormones progesterone and estrogen. Tests (such as brain imaging or stress testing, etc.)\n      will be performed during the different hormonal conditions (low estrogen and progesterone,\n      progesterone add-back, estrogen add-back). The results of these studies will be compared\n      between women without PMS and women with PMS (see also protocol 90-M-0088).\n\n      At study entry, participants will undergo a physical examination. Blood, urine, and\n      pregnancy tests will be performed. Cognitive functioning and stress response will be\n      evaluated during the study along with brain imaging and genetic studies."
        }, 
        "brief_title": "The Effects of Reproductive Hormones on Mood and Behavior", 
        "condition": "Hypogonadism", 
        "condition_browse": {
            "mesh_term": "Hypogonadism"
        }, 
        "detailed_description": {
            "textblock": "Evidence suggests that the gonadal steroids may exert clinically significant effects on\n      central nervous system function.  For example, the menstrual cycle may influence the\n      occurrence of seizures in some female epileptics and the performance on certain cognitive\n      tests.  Central nervous system effects of gonadal steroids have been inferred largely from\n      changes in behavior occurring in association with presumed changes in gonadal steroids\n      during the normal menstrual cycle, during the administration of ovarian hormones, or in a\n      gender-specific context.  These inferences are, by definition, indirect and associational in\n      nature and further are incapable of disentangling the effects of hormones which are\n      simultaneously present in women of reproductive age.  This study is designed to address\n      those problems by comparing measures during Lupron-induced hypogonadism with those during\n      replacement with estrogen or progesterone.  On the basis of prior findings from our group\n      and from others, we will be asking the following questions: 1)  Is the decreased r-CBF that\n      we observed in the prefrontal cortex during the hypogonadal state confirmed in individual\n      women using new imaging techniques; 2) Will variation in genotype (e.g., COMT val/met, BDNF\n      val/met) confer differential sensitivity to ovarian steroids in brain circuitry and 3) Are\n      the menstrual cycle phase-related changes in reward systems that we previously observed\n      related to estradiol or progesterone actions within the brain (1).  Additionally, this\n      protocol will serve as a control study for protocol # 90-M-0088."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Volunteers participating in this study will be women meeting the following criteria:\n\n        Between the ages of 18 and 50 years,\n\n        Not pregnant,\n\n        In good medical health,\n\n        Medication free,\n\n        No history of menstrual-related mood or behavioral disturbances.\n\n        Additionally, we will recruit a subsample of 20 asymptomatic women who will meet all\n        inclusion and exclusion criteria in this protocol except they will have a history of a\n        past major depressive episode.\n\n        Finally, a third sample of 10 women who meet all the inclusion and exclusion criteria\n        listed above for this protocol will be recruited to establish the dose range of\n        transvaginal estradiol for this and related protocols (i.e., 90-M-0088 and 05-M-0059).\n\n        EXCLUSION CRITERIA:\n\n        The following conditions will constitute contraindications to treatment with hormonal\n        therapy and will preclude a subject's participation in this protocol:\n\n        Current Axis I psychiatric diagnosis (with the exception of this women with a past major\n        depression who will be studied on this protocol);\n\n        History consistent with endometriosis;\n\n        Diagnosis of ill-defined, obscure pelvic lesions, particularly undiagnosed ovarian\n        enlargement;\n\n        Hepatic disease as manifested by abnormal liver function tests;\n\n        History of mammary carcinoma;\n\n        History of pulmonary embolism or phlebothrombosis;\n\n        Undiagnosed vaginal bleeding;\n\n        Porphyria;\n\n        Diabetes mellitus;\n\n        History of malignant melanoma;\n\n        Cholecystitis or pancreatitis;\n\n        Cardiovascular or renal disease;\n\n        Pregnancy;\n\n        Any woman meeting the Stages of Reproductive Aging Workshop Criteria (STRAW) for the\n        perimenopause (129).  Specifically, we will exclude any woman with an elevated plasma FSH\n        level (greater than or equal to 14 IU/L) and with menstrual cycle variability of >  7 days\n        different from their normal cycle length;\n\n        Subjects taking birth control pills will be excluded from the study.\n\n        Subjects taking diuretics, prostaglandin inhibitors, or pyridoxine (putative treatments\n        for MRMD) will similarly be excluded from the study, as will patients taking psychotropic\n        agents (e.g., lithium carbonate, tricyclic antidepressants).\n\n        All subjects will be required to use non-hormonal forms of birth control (e.g., barrier\n        methods) to avoid pregnancy during this study.\n\n        Participants who have an active condition that places them at an increased risk for\n        osteoporosis will be excluded from this protocol."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001322", 
            "org_study_id": "920174", 
            "secondary_id": "92-M-0174"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Estrogens", 
                "Progesterone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Gonadal Steroids", 
            "Mood", 
            "Menstrual Cycle", 
            "Neuropsychological Testing", 
            "Estrogen", 
            "Dexamethasone", 
            "Progesterone", 
            "Central Nervous System Function", 
            "Estradiol", 
            "GnRH Agonist"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1992-M-0174.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Central Nervous System Effects of Pharmacologically Induced Hypogonadotropic Hypogonadism With and Without Estrogen and Progesterone Replacement", 
        "overall_contact": {
            "email": "peterschmidt@mail.nih.gov", 
            "last_name": "Peter J Schmidt, M.D.", 
            "phone": "(301) 496-6120"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Peter J Schmidt, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9435325", 
                "citation": "Schmidt PJ, Nieman LK, Danaceau MA, Adams LF, Rubinow DR. Differential behavioral effects of gonadal steroids in women with and in those without premenstrual syndrome. N Engl J Med. 1998 Jan 22;338(4):209-16."
            }, 
            {
                "PMID": "1324155", 
                "citation": "Burgess LH, Handa RJ. Chronic estrogen-induced alterations in adrenocorticotropin and corticosterone secretion, and glucocorticoid receptor-mediated functions in female rats. Endocrinology. 1992 Sep;131(3):1261-9."
            }, 
            {
                "PMID": "9238064", 
                "citation": "Berman KF, Schmidt PJ, Rubinow DR, Danaceau MA, Van Horn JD, Esposito G, Ostrem JL, Weinberger DR. Modulation of cognition-specific cortical activity by gonadal steroids: a positron-emission tomography study in women. Proc Natl Acad Sci U S A. 1997 Aug 5;94(16):8836-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001322"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}