{
    "clinical_study": {
        "@rank": "138109", 
        "brief_summary": {
            "textblock": "To provide information necessary for the development of standards for peak expiratory flow\n      (PEF) test performance in populations studies."
        }, 
        "brief_title": "Sources of Variability in Peak Expiratory Flow", 
        "completion_date": "May 1998", 
        "condition": [
            "Asthma", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      While PEF has routinely been applied in the diagnosis and management of asthma, scientists\n      were finding new applications for PEF as both a clinical and epidemiologic tool for\n      following individuals with pulmonary diseases, studying the natural history of chronic\n      obstructive pulmonary disease, and evaluating the impact of environmental exposures on lung\n      function. Yet the standardization of the PEF measurement lagged behind its application.\n\n      The little attention paid to the performance characteristics of the PEF maneuver contrasted\n      sharply with the efforts to standardize measurement procedures for FEV1 and FVC.  The\n      American Thoracic Society devoted a great deal of attention to studying these measures and\n      published guidelines for the standardization of their measurement.  These guidelines\n      included detailed protocols for calibrating equipment, administering the tests, determining\n      reproducibility, and interpreting results.\n\n      The research provided data on the optimal number of trials per test session, the difference\n      between a PEF performed during a full forced expiratory effort and that resulting from a\n      short blast, the impact of test supervision on test performance, and the reproducibility of\n      the PEF measurement.\n\n      DESIGN NARRATIVE:\n\n      A baseline survey of ventilatory function was performed using spirometry.  PEF was measured\n      daily with a mini-Wright Peak Flow Meter over a period of several weeks in a study of 201\n      normals (staff, faculty and graduate students at the University of Massachusetts Lowell).\n      Serial PEF data were collected on a group of mild asthmatics identified in a local\n      occupational medicine clinic. Finally, performance characteristics were examined in serial\n      PEF data from two existing occupational cohort studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005382", 
            "org_study_id": "4287"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005382"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}