{
    "clinical_study": {
        "@rank": "126319", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety, tolerability, and effect of the drug Rolipram on\n      multiple sclerosis (MS).  It will examine whether Rolipram can dampen the part of the immune\n      response believed to lead to MS and reduce disease activity.\n\n      Patient with multiple sclerosis who are between the ages of 18 and 65 may be eligible for\n      this study.  Candidates will be screened with a complete neurological and medical\n      evaluation.  Participants will complete three study phases-baseline, treatment and\n      follow-up, as follows:\n\n      Baseline (3 months) - Approximately four magnetic resonance imaging (MRI) scans will be\n      obtained to assess MS activity.  Participants with MS activity above a certain level will\n      continue with the treatment phase.\n\n      Treatment (8 months) - Patients will take Rolipram tablets in increasing doses every 2 to 3\n      days for the first month of this phase until their individual maximum tolerated dose is\n      established.  Dosing will continue at that level for the rest of the treatment phase.\n      Dosing is in the morning, midday and evening.  Patients will be seen monthly in the clinic\n      for examination and MRI scans.\n\n      Follow-up - Participants will have monthly exams and MRIs for 3 months following the\n      treatment phase, after which their participation in the study ends.\n\n      Patients' monthly visits during treatment and follow-up include a neurological examination\n      to assess disease status; MRI to assess brain changes; and blood and urine collection to\n      monitor liver, kidney and other functions.  In addition, a lumbar puncture (spinal tap) is\n      done during the last month of the baseline phase and one month after treatment ends to study\n      changes in the spinal fluid surrounding the brain and spinal cord, and leukapheresis is done\n      once during the last month of the baseline phase and once during the last month of treatment\n      to collect white blood cells for study.  These procedures involve the following:\n\n      MRI uses a strong magnetic field and radio waves instead of X-rays to produce images showing\n      structural and chemical changes in tissues.  The patient lies on a table in a narrow\n      cylinder (the scanner) containing a magnetic field and images are taken.  A contrast agent\n      called gadolinium is injected into a vein during the last set of images to help identify new\n      lesions.  Magnetic resonance spectroscopy, which is similar to MRI, is also done once during\n      the baseline phase, at 4 months and at 8 months to measure brain chemicals.  For the spinal\n      tap, a local anesthetic is given and a needle is inserted in the space between the bones\n      (vertebrae) in the lower back.  About 2 tablespoons of fluid is collected through the\n      needle.  For leukapheresis, whole blood is collected through a needle placed in an arm vein.\n       The blood circulates through a machine that separates it into its components.  The white\n      cells are removed and the red cells, platelets and plasma are returned to the body through a\n      second needle placed in the other arm.\n\n      Patients may also have studies to measure levels of Rolipram in the blood.  These are done\n      on study days 1 and 29 and at months 2, 4, and 6.  For days 1 and 29, a catheter is placed\n      in an arm vein and 4 ml. of blood is drawn immediately before the morning dose and at\n      several intervals from 20 minutes to 6 hours after the dose.  For the other tests, a single\n      4-ml sample is collected before the noon dose."
        }, 
        "brief_title": "Rolipram to Treat Multiple Sclerosis", 
        "completion_date": "April 2004", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rolipram is a phosphodiesterase (PDE) type 4 inhibitor that has originally been developed by\n      Schering AG, Berlin, Germany, as an antidepressant, before others and our laboratory\n      documented the immunomodulatory properties of the drug.  In the current trial, Rolipram will\n      for the first time be tested as a novel immunomodulatory therapy in multiple sclerosis\n      patients.  The protocol involves a stage I for finding the highest individually\n      well-tolerated drug dose, before stage II, and 8 months treatment period with this\n      individually well-tolerated dose, will be conducted.  The trial shall document the safety,\n      tolerability an efficacy with respect to inhibition of central nervous inflammation in\n      multiple sclerosis patients.  Magnetic resonance imaging and clinical examinations will be\n      used to study the above parameters, and immunological studies that will be conducted in\n      parallel to the trial, will address the mechanism of action of Rolipram in MS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Inclusion Criteria for Pre-Treatment Screening:\n\n        Stage I:\n\n        Between the ages of 18 and 65 years, inclusive.\n\n        Subjects with clinically definite relapsing-remitting or secondary progressive multiple\n        sclerosis according to pubished criteria.\n\n        EDSS score between 4.0 and 6.5.\n\n        Patients have either failed standard treatment (interferon beta, glatiramer acetate) by\n        clinical measures and/or were not eligible for ay of the standard treatments available or\n        opted not to start or to continue with any of these treatments.\n\n        Stage II:\n\n        Same as Stage I with exceptiom that EDSS will be between 1.5 and 6.5.\n\n        Eligibility Criteria For Initiating Therapy:\n\n        Stage I:\n\n        Subjects must have an average of up to 2 Gd-enhancing lesions per month over the 3 month\n        pre-treatment baseline period (i.e. over 4 MRI scans).\n\n        Stage II:\n\n        Subjects must have an average of at least 0.5 Gd-enhancing lesions per month over the 4\n        month pre-treatment baseline period.\n\n        Stage I & II:\n\n        Subjects must not have a relapse during 30 days before initiation of treatment.  If a\n        relapse occurs during the last 30 days of the pre-treatment baseline period and\n        eligibility MRI criteria are fulfilled, beginning of the treatment (day 1) is delayed for\n        at least so many days that treatment starts not earlier than 30 days after the relapse and\n        not earlier than 60 days in case i.v.  corticosteroids had been given.  Similarly, the\n        baseline needs to be prolonged if corticosteroid treatments become necessary during these\n        three months.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from study entry if any of the following exclusion criteria\n        exist at the time of enrollment.  If a washout period of previous treatments becomes\n        necessary, these criteria have to be assessed again at the beginning of the MRI baseline\n        period.  An additional assessment of the exclusion criteria follows on day 0 of the 6\n        months treatment phase.\n\n        Medical History: Blood tests exceeding any of the limits defined below will lead to\n        exclusion from the study: ALT (SGPT) or AST (SGOT) is greater than three times the upper\n        limit of normal; total white blood cell count is less than 3,000/mm(3), neutrophils less\n        than 2,000; platelet count of less than 85, 000/mm(3); creatinine greater than 1.5 mg/dl;\n        serology indicating HIV infection or active hepatitis A, B, or C infection; postive\n        pregnancy test or breast-feeding female;  nausea/vomiting as a frequent complaint; fasting\n        prolactin levels of greater than 20 micrograms/L; history or signs of immunodeficiency;\n        history of galactorrhea and/or history of prolactin-secreting tumors, history of pituitary\n        tumors and adenomas, history of mammary tumors; clinically relevant arrhythmia or other\n        ECG abnormalities.\n\n        Clinically significant (as determined by the investigator) cardiac, immunological,\n        pulmonary, neurological, renal, and/or other major disease including ECG, echocardiogram,\n        and chest x-ray examinations.\n\n        Patients with mental impairment that would compromise understanding and judging the\n        consent will be excluded from the study and who are thus not able to give informed consent\n        will be excluded fromthe study.  Other neurocognitive deficits or physical disabilities\n        are no exclusion criteria.\n\n        Treatment History: If prior treatment was recieved, the subject must have been off\n        treatment for the required period prior to enrollment.\n\n        Miscellaneous: History of alcohol or drug abuse within the 5 years prior to enrollment;\n        female subjects who are not post-menopausal or surgically sterile who are not using an\n        acceptable method of contraception; male subjects not practicing adequate contraception;\n        breastfeeding patients; unwillingness or inability to comply with the requirements of this\n        protocol including the presence of any condition (physical, mental, or social) that is\n        likely to affect the subject's returing for follow-up visits on schedule; previous\n        participation in this study; and inability to understand/give the informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "52", 
        "firstreceived_date": "February 16, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011375", 
            "org_study_id": "010089", 
            "secondary_id": "01-N-0089"
        }, 
        "intervention": {
            "intervention_name": "Rolipram", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Phosphodiesterase Inhibitors", 
                "Rolipram"
            ]
        }, 
        "keyword": [
            "Phosphodiesterase Inhibitor", 
            "Immunology", 
            "Immunomodulation", 
            "Antidepressant", 
            "Therapy", 
            "Multiple Sclerosis", 
            "Immunotherapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Safety, Tolerability & Effects of Rolipram on Inflammatory Activity in the Central Nervous System in Multiple Sclerosis. A Phase II, Open Label Crossover Trial Using MRI as an Outcome Measure", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7585041", 
                "citation": "Sommer N, Loschmann PA, Northoff GH, Weller M, Steinbrecher A, Steinbach JP, Lichtenfels R, Meyermann R, Riethmuller A, Fontana A, et al. The antidepressant rolipram suppresses cytokine production and prevents autoimmune encephalomyelitis. Nat Med. 1995 Mar;1(3):244-8."
            }, 
            {
                "PMID": "9521054", 
                "citation": "Hasko G, Szabo C, Nemeth ZH, Salzman AL, Vizi ES. Suppression of IL-12 production by phosphodiesterase inhibition in murine endotoxemia is IL-10 independent. Eur J Immunol. 1998 Feb;28(2):468-72."
            }, 
            {
                "PMID": "10430048", 
                "citation": "Pette M, Muraro PA, Pette DF, Dinter H, McFarland HF, Martin R. Differential effects of phosphodiesterase type 4-specific inhibition on human autoreactive myelin-specific T cell clones. J Neuroimmunol. 1999 Aug 3;98(2):147-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011375"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}