{
    "clinical_study": {
        "@rank": "40414", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Characterize the natural history, associated features, and severity of\n      symptoms of obsessive compulsive disorder and Tourette syndrome in children and adolescents.\n\n      II.  Identify factors that influence the clinical course and prognosis of these patients."
        }, 
        "brief_title": "Developmental Phenomenology of Obsessive Compulsive Disorder and Tourette Syndrome in Children and Adolescents", 
        "condition": [
            "Tourette Syndrome", 
            "Obsessive Compulsive Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obsessive-Compulsive Disorder", 
                "Tourette Syndrome", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: All patients and their families participate in 6 parts of the study:\n      current severity of symptoms, coincident disease diagnoses, natural history,\n      neuropsychologic assessment, physical and neurologic assessment, and family history and\n      function.  The evaluations include the following: Current Severity of Symptoms Assessment,\n      Children's Yale Brown Obsessive Compulsive Scale (CY-BOCS), Clinician's Global\n      Impression-Obsessive Compulsive Disorder (CGI-OC), Leyton Obsessional Inventory-Child\n      Version (LOI-CV), Obsessive Compulsive Personality Rating Scale, Yale Global Tic Severity\n      Scale(YGTSS), Clinician's Global Impression-Tourette Syndrome (CGI-TS), Tourette Syndrome\n      Symptom List (TSSL), Clinician's Global Impression-Anxiety (CGI-A), Covi Anxiety Scale\n      (CAS), Children's Manifest Anxiety Scale-Revised (CMAS-R), Social Anxiety Scale for\n      Children-Revised, Fear Survey Schedule for Children-Revised, Louisville Fear Survey,\n      Children's Depression Rating Scale-Revised (CDRS-R), Clinician's Global\n      Impression-Depression (CGI-D), Children's Depression Inventory (CDI), The Dimensions of\n      Temperament Survey (DOTS), Mosher Guilt Scale-Revised, Real vs. Ideal Self Questionnaire,\n      Harter Self-Perception Profile For Children, The Children's Global Assessment Scale (CGAS),\n      The Child Behavior Checklist (CBCL),      Coincident Disease Diagnoses Assessment,\n      Diagnostic Interview Schedule for Children-II (DISC-II), Yale Best Estimate of Diagnoses\n      Schedule (Y-BEDS), Natural History Evaluation, Yale Natural History Questionnaire (YHNQ),\n      Social Readjustment Scale for Children,     Neuropsychologic Assessment, Delayed Response\n      Tasks, Continuous Performance Task, Continuous Recognition Memory, Selective Reminding\n      Procedures, Card Sorting Tasks, Wechsler Intelligence Scale for Children-Revised, Digit\n      Span, Digit Symbol and Mazes Paced Auditory, Serial Addition Task, Purdue Pegboard Trail\n      Making Tasks, Fluency Tasks, Rey-Osterreith Complex Figure Stanford-Binet Intelligence\n      Scale-Fourth Edition, Physical, Neurologic, and Neurochemical Assessment Physical exam\n      (abbreviated), Physical and Neurological Examination for Soft Signs (PANESS), 24-hour\n      urinary cortisol and catecholamines,      Family History and Family Function Assessment of\n      family history, Assessment of Family Functioning.\n\n      The estimated duration of study is 10 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Obsessive compulsive disorder or Tourette syndrome meeting\n        Diagnostic and Statistical Manual of Mental Disorders IV criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "October 18, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004324", 
            "org_study_id": "NCRR-M01RR06022-5099", 
            "secondary_id": "YALESM-5099"
        }, 
        "keyword": [
            "Tourette syndrome", 
            "anxiety disorder", 
            "disease-related problem/condition", 
            "neurologic and psychiatric disorders", 
            "obsessive compulsive disorder", 
            "oncologic disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520-8035"
                }, 
                "name": "Yale University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "James F. Leckman", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004324"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1989", 
        "study_design": "Primary Purpose: Screening", 
        "study_type": "Observational", 
        "verification_date": "January 2004"
    }, 
    "geocoordinates": {
        "Yale University School of Medicine": "41.308 -72.928"
    }
}