{
    "clinical_study": {
        "@rank": "8441", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and effectiveness of the drug, interferon gamma, in\n      treating leukocyte adhesion deficiency type I (LAD I). Patients with this inherited immune\n      disorder do not have enough proteins called adhesion molecules on their infection-fighting\n      white blood cells, impairing the ability of these cells to get to the site of infection. As\n      a result, patients have recurrent infections of soft tissues, such as the skin, gums and\n      gastrointestinal tract, and poor wound healing. Infants with severe LAD I often die from\n      multiple infections. Interferon gamma may increase the number of adhesion molecules on white\n      blood cells, and thus improve their function.\n\n      Patients with LAD I who weigh more than 13 kilograms (28.5 pounds) may be eligible for this\n      study. Candidates will have personal and family medical histories taken, a physical\n      examination, blood and urine tests and a chest X-ray or computed tomography (CT) scan.\n\n      Participants will receive injections of interferon gamma under the skin 3 times a week for 3\n      months. Adult patients will be taught how to give their own injections (similar to insulin\n      injections for diabetes) and parents will be taught how to administer the shots to their\n      child. Blood samples, usually be between 30 to 90 milliliters (2 to 6 tablespoons), will be\n      drawn just before starting medication and again 1 day, 1 week, 1 month, 3 months and 4\n      months after therapy begins. At these same time intervals, patients will provide a\n      salt-water mouth rinse specimen, which will be tested for changes in the number of white\n      blood cells during interferon gamma treatment.\n\n      Patients will be admitted to the NIH Clinical Center for inpatient evaluations at the start\n      of therapy and again after 1 week, 1month, 3 months and 4 months.  The initial screening\n      visit will take a few days and subsequent visits will take 1 to 2 days."
        }, 
        "brief_title": "Interferon Gamma to Treat Leukocyte Adhesion Deficiency Type I", 
        "completion_date": "March 2002", 
        "condition": "Leukocyte Adhesion Deficiency Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Tissue Adhesions", 
                "Leukocyte-Adhesion Deficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Leukocyte adhesion deficiency type I (LAD I) is a primary immunodeficiency disease resulting\n      from mutations in the gene encoding CD18.  Markedly reduced or absent expression of the\n      leukocyte integrin component CD18 causes significant impairment in leukocyte mobilization to\n      inflammatory sites.  Clinically, patients have marked leukocytosis and recurrent infections\n      involving soft tissues such as skin, the gastrointestinal tract and gingiva.  Death due to\n      infections in early infancy is common with the severe form of LAD I (CD18 expression less\n      than 0.5%), but patients with the moderate phenotype (CD18 expression 1-10%) may survive\n      into young adulthood.  To date, therapy consists of antibiotic treatment for infections and\n      bone marrow transplantation when possible.  LAD I is also a candidate for future gene\n      therapy.  Recently, it has been shown that in vivo administration of interferon gamma\n      (IFN-gamma) upregulates CD18 expression in normals and alters leukocyte trafficking.  We\n      hypothesize that modest increases in CD18 expression in LAD I patients with the moderate\n      phenotype or alterations in CD18 independent trafficking could result in detectable clinical\n      changes and possible clinical improvement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PARTICIPANT INCLUSION CRITERIA:\n\n        Leukocyte Adhesion Deficiency type I, as determined by flow cytometry showing less than\n        10% CD18 expression  in association with typical signs of LAD I .\n\n        Weight adequate to permit the blood drawing requirements of the protocol, greater than 13\n        kg.\n\n        Patients should be without serious, ongoing, uncontrolled infections.\n\n        Adequate hematopoietic, renal and hepatic function, defined as:\n\n        Absolute neutrophil count greater than or equal to 1500/microL;\n\n        Hemoglobin greater than or equal to 7g/dL (post transfusion or erythropoeitin);\n\n        Platelet count greater than or equal to 100,000/microL;\n\n        Creatinine less than or equal to 1.5 x upper limit of normal;\n\n        Bilirubin less than or equal to 1.5 x upper limit of normal;\n\n        AST/SGOT less than or equal to 2.5 x upper limit of normal;\n\n        ALT/SGPT less than or equal to 2.5 x upper limit of normal;\n\n        Calculated Creatinine Clearance greater than or equal to 60 mL/min.\n\n        Karnofsky Performance Status Index greater than or equal to 70.\n\n        Written signed informed consent.\n\n        PARTICIPANT EXCLUSION CRITERIA:\n\n        HIV infection.\n\n        Active malignancy.\n\n        Symptomatic cardiac disease or ongoing treatment for same.\n\n        Pregnant or lactating women.\n\n        Surgery during the two weeks prior to the start of IFN-gamma dosing.\n\n        Concurrent use of systemic corticosteroids, except for physiologic replacement.\n\n        Exposure to any investigational drug within four weeks prior to the start of dosing.\n\n        Any other major illness which, in the investigator's judgement, may substantially increase\n        the risk associated with the patients participation in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "5", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001905", 
            "org_study_id": "990089", 
            "secondary_id": "99-I-0089"
        }, 
        "intervention": {
            "intervention_name": "Interferon gamma", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-gamma", 
                "Interferons"
            ]
        }, 
        "keyword": [
            "Neutrophil", 
            "Immunodeficiency", 
            "Cytokine", 
            "Treatment", 
            "Trafficking", 
            "Leukocyte Adhesion Deficiency Type I", 
            "LAD I"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Interferon Gamma Administration in Leukocyte Adhesion Deficiency Type I", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3555290", 
                "citation": "Anderson DC, Springer TA. Leukocyte adhesion deficiency: an inherited defect in the Mac-1, LFA-1, and p150,95 glycoproteins. Annu Rev Med. 1987;38:175-94."
            }, 
            {
                "PMID": "9376602", 
                "citation": "Schiff DE, Rae J, Martin TR, Davis BH, Curnutte JT. Increased phagocyte Fc gammaRI expression and improved Fc gamma-receptor-mediated phagocytosis after in vivo recombinant human interferon-gamma treatment of normal human subjects. Blood. 1997 Oct 15;90(8):3187-94."
            }, 
            {
                "PMID": "3900232", 
                "citation": "Anderson DC, Schmalsteig FC, Finegold MJ, Hughes BJ, Rothlein R, Miller LJ, Kohl S, Tosi MF, Jacobs RL, Waldrop TC, et al. The severe and moderate phenotypes of heritable Mac-1, LFA-1 deficiency: their quantitative definition and relation to leukocyte dysfunction and clinical features. J Infect Dis. 1985 Oct;152(4):668-89."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001905"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}