{
    "clinical_study": {
        "@rank": "126304", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find the best strength of chlorhexidine (a solution that\n      kills germs), for washing the mother's vagina during labor and the newborn baby, that may\n      reduce the chance of HIV being passed from an HIV-positive mother to the baby.\n\n      When used as a wash on the vagina during labor, and on a newborn shortly after birth, a\n      higher dose of chlorhexidine is more likely to reduce the rate of HIV-1 transmission from\n      mother to baby. Laboratory tests suggest that a higher dose of chlorhexidine will be more\n      effective in killing HIV."
        }, 
        "brief_title": "A Study of Chlorhexidine in the Prevention of HIV-1 Transmission From Mothers to Their Babies", 
        "completion_date": {
            "#text": "August 2007", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The principal hypothesis of this protocol is that, in the context of routine oral/nasal\n      suctioning of infants, a higher concentration of chlorhexidine for peripartum vaginal and\n      postpartum newborn cleansing results in reduction in maternal child transmission (MCT) of\n      HIV. The in vitro data suggest that a higher concentration of chlorhexidine in the primary\n      wash solution is much more likely to have a virucidal effect perinatally and thus reduce\n      MCT.\n\n      Perinatal intervention consists of the following: 1) cervicovaginal wash of the entire birth\n      canal with a chlorhexidine solution at the time of each vaginal examination of a mother in\n      labor; 2) immediate suctioning of the nasal and oral passages of the infant at the time the\n      head emerges (fluids to be tested for viral load at future date); and 3) thorough washing of\n      the baby with a chlorhexidine solution immediately after delivery. Blood samples are\n      collected from some infants for measurement of chlorhexidine levels approximately 2 hours\n      post-washing. During the 24 to 48 hours following delivery, infants are examined and mothers\n      are queried using standardized questionnaires for subjective complaints related to the\n      chlorhexidine washes. Speculum-aided vaginal exams are done for any persistent (greater than\n      24 hours) or severe complaints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Mothers may be eligible for this study if they:\n\n          -  Receive HIV testing and counseling (both HIV-positive and HIV-negative women will be\n             enrolled).\n\n          -  Are at least 36 weeks pregnant.\n\n          -  Are receiving routine prenatal care at the Chris Hani Baragwanath Hospital maternity\n             unit in Soweto, South Africa.\n\n        Exclusion Criteria\n\n        Mothers will not be eligible if they:\n\n          -  Have severe complications during the pregnancy, such as bleeding before birth.\n\n          -  Have a C-section by choice.\n\n          -  Have obvious genital sores at the time of labor.\n\n          -  Have a baby that is positioned a certain way during delivery.\n\n          -  Receive prostaglandin tablets, in the vagina, during labor.\n\n          -  Have major medical conditions, such as TB or diabetes (except HIV, in HIV-positive\n             women)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "July 27, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006075", 
            "org_study_id": "HIVNET 025"
        }, 
        "intervention": {
            "intervention_name": "Chlorhexidine gluconate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Chlorhexidine", 
                "Chlorhexidine gluconate"
            ]
        }, 
        "keyword": [
            "Pregnancy Complications, Infectious", 
            "Dose-Response Relationship, Drug", 
            "Polymerase Chain Reaction", 
            "Disease Transmission, Vertical", 
            "Labor", 
            "Disinfectants", 
            "Vagina", 
            "Chlorhexidine", 
            "Irrigation"
        ], 
        "lastchanged_date": "September 26, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1300"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Ann Koonce"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase IIA Study of Tolerance and Safety of Differing Concentrations of Chlorhexidine, for Peripartum Vaginal and Infant Washes, to Prevent Mother to Infant HIV-1 Transmission", 
        "overall_official": [
            {
                "last_name": "Craig Wilson", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Sten Vermund", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "14722445", 
            "citation": "Wilson CM, Gray G, Read JS, Mwatha A, Lala S, Johnson S, Violari A, Sibiya PM, Fleming TR, Koonce A, Vermund SH, McIntyre J. Tolerance and safety of different concentrations of chlorhexidine for peripartum vaginal and infant washes: HIVNET 025. J Acquir Immune Defic Syndr. 2004 Feb 1;35(2):138-43."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006075"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2004"
    }, 
    "geocoordinates": {
        "Ann Koonce": "35.902 -78.867"
    }
}