{
    "clinical_study": {
        "@rank": "154944", 
        "brief_summary": {
            "textblock": "To conduct several studies on the epidemiology of venous disease."
        }, 
        "brief_title": "Epidemiology of Venous Disease", 
        "completion_date": "July 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Peripheral Vascular Diseases", 
            "Telangiectasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Telangiectasis", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Venous disease is commonplace, more prevalent in women, increases with age, and is a major\n      cause of morbidity.  Between 6 and 30 percent of all medical expenditures for cardiovascular\n      disease are for venous disease.  Despite these facts, the basic epidemiology of venous\n      disease has received limited attention.  Even the definition of peripheral venous disease\n      varies widely, often confusing symptoms and signs with demonstrable pathophysiologic\n      abnormalities.\n\n      This study provided estimates of the extent of peripheral venous disease, contributed to\n      more efficient diagnosis, allowed insight on how to prevent or ameliorate this condition\n      through risk factor modification, and provided quantitative estimates of the daily burden\n      this disease imposes on patients.\n\n      DESIGN NARRATIVE:\n\n      The overall, and age, sex, and ethnic-specific, prevalence of peripheral venous disease was\n      determined in a stratified multiethnic random sample of 2,408 men and women aged 29 to 91\n      years.  Three specific categories of venous disease were defined including: telangiectasias\n      and flat reticular veins; superficial venous disease without deep valvular incompetence or\n      obstruction;  deep venous disease, with valvular incompetence or obstruction.  Varicose\n      veins were typically but not invariably present in the latter two categories.  These three\n      categories were diagnosed by an ordered non-invasive evaluation, including visual\n      inspection, with photographic documentation of abnormal findings, and duplex color\n      sonography to diagnose valvular incompetence and venous obstruction.\n\n      An evaluation was made of the sensitivity, specificity, and predictive value of each of the\n      traditional signs and symptoms of venous disease for each of the three categories of venous\n      disease.  Signs and symptoms evaluated included aching, itching, swelling and edema,\n      heaviness, cramps, nocturnal restless legs, pigmentation, induration, ulcers, and the\n      Trendelenburg test.  Risk factors were evaluated for each of the above three categories-of\n      venous disease.  Risk factors assessed included age; sex; ethnicity; socioeconomic status;\n      height; weight; obesity; exercise; blood pressure; standing versus sitting in daily\n      activities; family history of venous disease; cigarette smoking; alcohol consumption; diet;\n      constipation; constrictive clothing; aspirin use; use of selected other medications; history\n      of hernia, flat feet, or other conditions associated with connective tissue laxity; parity;\n      use of estrogens or progestins; age at menarche; age at menopause; and concomitant arterial\n      disease.  Finally, an evaluation was made of the degree of morbidity and interference with\n      daily activities resulting from venous disease, using the Quality of Well Being (QWB) scale\n      developed at University of California at  San Diego."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "91 Years", 
            "minimum_age": "29 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005392", 
            "org_study_id": "4298"
        }, 
        "lastchanged_date": "July 6, 2005", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Michael Criqui"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11331848", 
                "citation": "Fronek A, Criqui MH, Denenberg J, Langer RD. Common femoral vein dimensions and hemodynamics including Valsalva response as a function of sex, age, and ethnicity in a population study. J Vasc Surg. 2001 May;33(5):1050-6."
            }, 
            {
                "PMID": "15983292", 
                "citation": "Langer RD, Ho E, Denenberg JO, Fronek A, Allison M, Criqui MH. Relationships between symptoms and venous disease: the San Diego population study. Arch Intern Med. 2005 Jun 27;165(12):1420-4."
            }, 
            {
                "PMID": "12936900", 
                "citation": "Criqui MH, Jamosmos M, Fronek A, Denenberg JO, Langer RD, Bergan J, Golomb BA. Chronic venous disease in an ethnically diverse population: the San Diego Population Study. Am J Epidemiol. 2003 Sep 1;158(5):448-56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005392"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2005"
    }, 
    "geocoordinates": {}
}