{
    "clinical_study": {
        "@rank": "139799", 
        "brief_summary": {
            "textblock": "The purpose of this ongoing work in Starr County, located on the Texas-Mexico border, is to\n      conduct clinical studies to determine the effectiveness of diabetes self-management programs\n      designed specifically for Mexican Americans. The programs meet national standards for\n      diabetes self-management education. They are provided in community settings with the primary\n      purpose of improving the health of Mexican Americans with diabetes and their family members,\n      who either have diabetes or are at risk for developing diabetes.\n\n      The diabetes self-management programs are provided in Spanish and are directed by bilingual\n      Hispanic clinical nurse specialists, dietitians, and community health workers. Key elements\n      of the programs include instruction on nutrition, self-monitoring of blood glucose,\n      exercise, and other diabetes self-management topics, as well as group support to promote\n      behavioral changes.\n\n      In the original study (1994-1998), 256 Mexican American adults diagnosed with type 2\n      diabetes and 256 family members or other support persons were enrolled. For one year, the\n      people with diabetes, along with their family members, attended small group sessions held in\n      churches, community health clinics, adult day care centers, and schools. Information on the\n      effectiveness of the program was collected at 3, 6, and 12 months; and annually thereafter.\n\n      Findings of the original study suggested that the program had a positive impact on diabetes\n      metabolic control. Levels of diabetes knowledge and rates of glucose self-monitoring and\n      attendance suggested that a shorter program - one that incorporated critical elements of the\n      previous successful strategy - might result in similar improvements. Thus, the goal of the\n      new study, funded in June 1999, was to shorten the original program and to compare it to the\n      previous successful program in terms of short- and long-term health outcomes.\n\n      To identify key components of the previous program, we are exploring differences between\n      subjects who successfully integrated self-care components of the program and who experienced\n      significant improvements in metabolic control and those who were not as successful. The\n      program is being revised and shortened, based on this information. Beginning in April 2000,\n      we will start recruiting participants for the clinical trial of the revised program."
        }, 
        "brief_title": "Education and Group Support for Diabetic Hispanics", 
        "completion_date": {
            "#text": "December 2006", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Non-Insulin-Dependent", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with type 2 diabetes ([a] two verifiable FBS test results of 140 mg/dl or\n             above or [b] taking or have taken insulin or hypoglycemic agents for at least one\n             year in the past)\n\n          -  Willing to participate\n\n          -  A family member, preferably a spouse or first-degree relative, who agrees to\n             participate\n\n        Exclusion Criteria:\n\n          -  Migrant farm workers (not available for the year-long program)\n\n          -  Pregnant\n\n          -  Medical conditions for which changes in diet and exercise levels would be\n             contraindicated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "firstreceived_date": "March 13, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004983", 
            "org_study_id": "BROWNS (completed)", 
            "secondary_id": "R01DK48160"
        }, 
        "intervention": {
            "intervention_name": "diabetes self-management education", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "diabetes mellitus, type 2", 
            "diabetes self-management education", 
            "diabetes self-care", 
            "blood glucose self-monitoring", 
            "health education", 
            "patient education"
        ], 
        "lastchanged_date": "February 12, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78701"
                }, 
                "name": "The University of Texas at Austin"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "The University of Texas at Austin", 
            "last_name": "Sharon A. Brown", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "7758387", 
                "citation": "Brown SA, Hanis CL. A community-based, culturally sensitive education and group-support intervention for Mexican Americans with NIDDM: a pilot study of efficacy. Diabetes Educ. 1995 May-Jun;21(3):203-10."
            }, 
            {
                "PMID": "1448572", 
                "citation": "Brown SA. Meta-analysis of diabetes patient education research: variations in intervention effects across studies. Res Nurs Health. 1992 Dec;15(6):409-19."
            }, 
            {
                "PMID": "10531848", 
                "citation": "Brown SA, Hanis CL. Culturally competent diabetes education for Mexican Americans: the Starr County Study. Diabetes Educ. 1999 Mar-Apr;25(2):226-36."
            }, 
            {
                "PMID": "9677951", 
                "citation": "Brown SA, Upchurch SL, Garcia AA, Barton SA, Hanis CL. Symptom-related self-care of Mexican Americans with type 2 diabetes: preliminary findings of the Starr County Diabetes Education Study. Diabetes Educ. 1998 May-Jun;24(3):331-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004983"
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Non-Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "The University of Texas at Austin": "30.267 -97.743"
    }
}