{
    "clinical_study": {
        "@rank": "42106", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of ecteinascidin 743 in treating patients\n      who have previously treated metastatic osteosarcoma."
        }, 
        "brief_title": "Ecteinascidin 743 in Treating Patients With Previously Treated Metastatic Osteosarcoma", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Osteosarcoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the partial and complete response rate in patients with previously\n      treated metastatic osteosarcoma when treated with ecteinascidin 743. II. Further\n      characterize the toxicity profile and the pharmacokinetic-pharmacodynamic relationships of\n      this drug in this patient population.\n\n      OUTLINE: This is a multicenter study. Patients receive ecteinascidin 743 IV over 24 hours.\n      Treatment continues every 6 weeks in the absence of unacceptable toxicity or disease\n      progression for at least 2-6 courses. Patients with a complete response (CR) receive at\n      least 2 additional courses after documented CR. Patients are followed every 3 months until\n      disease progression. All patients are followed until death after disease progression.\n\n      PROJECTED ACCRUAL: A total of 25-33 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven osteosarcoma previously treated with\n        standard chemotherapy agents (methotrexate, doxorubicin/cisplatin, ifosfamide) Active\n        metastatic disease following chemotherapy At least 1 bidimensionally measurable lesion\n        located in a nonirradiated area CT scan lesion at least 20 mm in at least 1 diameter\n        Clinically measurable lesion at least 20 x 20 mm No symptomatic or known brain or\n        leptomeningeal involvement\n\n        PATIENT CHARACTERISTICS: Age: 12 and over Performance status: WHO 0-1 Life expectancy: At\n        least 3 months Hematopoietic: Neutrophil count at least 1,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than upper limit of normal (ULN) Alkaline\n        phosphatase no greater than ULN OR Alkaline phosphatase liver fraction and 5'-nucleotidase\n        no greater than ULN AST/ALT less than 2.5 times ULN Albumin greater than 25 g/L No\n        clinically significant liver disease Renal: Creatinine no greater than 1.5 mg/dL OR\n        Creatinine clearance at least 40 mL/min Cardiovascular: No congestive heart failure or\n        angina pectoris even if medically controlled No myocardial infarction within past year No\n        uncontrolled arterial hypertension No arrhythmias Other: Not pregnant or nursing Fertile\n        patients must use effective contraception No history of other malignancy except basal cell\n        carcinoma or carcinoma in situ of the cervix No other serious illness or medical\n        conditions (e.g., history of significant neurological or psychiatric disorders, active\n        infection) No concurrent grapefruit consumption on a regular basis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Recovered from prior immunotherapy No\n        concurrent prophylactic filgrastim (G-CSF) or sargramostim (GM-CSF) Chemotherapy: See\n        Disease Characteristics At least 4 weeks since prior chemotherapy and recovered No other\n        concurrent local or systemic chemotherapy Endocrine therapy: Not specified Radiotherapy:\n        Recovered from prior radiotherapy No concurrent palliative or primary radiotherapy\n        Surgery: Not specified Other: At least 30 days since other prior investigational drugs No\n        other concurrent investigational drugs No concurrent participation in another clinical\n        trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005625", 
            "org_study_id": "99-098", 
            "secondary_id": [
                "CDR0000067769", 
                "PMAR-ET-019-99", 
                "NCI-G00-1761"
            ]
        }, 
        "intervention": {
            "intervention_name": "trabectedin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Trabectedin"
        }, 
        "keyword": [
            "metastatic osteosarcoma", 
            "recurrent osteosarcoma"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99098"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of ET-743 Therapy in Metastatic Osteosarcoma", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Richard Gorlick, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005625"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}