{
    "clinical_study": {
        "@rank": "58973", 
        "brief_summary": {
            "textblock": "RATIONALE: The LMB-9 immunotoxin may be able to locate tumor cells and kill them without\n      harming normal cells. This may be an effective treatment for advanced solid tumors.\n\n      PURPOSE: Phase I trial to study the effectiveness of LMB-9 immunotoxin in treating patients\n      who have advanced solid tumors that have not responded to standard therapy."
        }, 
        "brief_title": "LMB-9 Immunotoxin in Treating Patients With Advanced Solid Tumors", 
        "condition": [
            "Bladder Cancer", 
            "Breast Cancer", 
            "Colorectal Cancer", 
            "Esophageal Cancer", 
            "Gastric Cancer", 
            "Lung Cancer", 
            "Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Breast Neoplasms", 
                "Colorectal Neoplasms", 
                "Esophageal Neoplasms", 
                "Lung Neoplasms", 
                "Stomach Neoplasms", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and the pharmacokinetics of LMB-9 immunotoxin in\n      patients with advanced solid tumors that express Lewis Y antigen. II. Evaluate the\n      anti-tumor activity and the immunogenicity of this treatment regimen in these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients receive LMB-9 immunotoxin IV over 30\n      minutes on days 1, 3, and 5. Patients with negative neutralizing antibody to LMB-9\n      immunotoxin with stable or responding disease receive additional courses every 4 weeks in\n      the absence of disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive\n      escalating doses of LMB-9 until the maximum tolerated dose (MTD) is determined. The MTD is\n      defined as the dose preceding that at which 2 of 6 patients experience dose-limiting\n      toxicity. Once the MTD is determined, an additional cohort of 6 patients may be treated at\n      the MTD. Patients are followed at 1 month and then every 2 months thereafter.\n\n      PROJECTED ACCRUAL: Approximately 20-30 patients will be accrued within 12-24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumor\n        refractory to standard treatment or for which no effective standard therapy exists Bladder\n        cancer Breast cancer Colon cancer Esophageal cancer Gastric cancer Non-small cell lung\n        cancer Pancreatic cancer Evaluable or measurable disease B3 antigen present on more than\n        30% of tumor cells No prior or concurrent CNS metastasis Hormone receptor status: Not\n        specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Not specified Performance\n        status: ECOG 0-1 Life expectancy: At least 3 months Hematopoietic: Granulocyte count\n        greater than 1,200/mm3 Platelet count greater than 100,000/mm3 Hepatic: Bilirubin normal\n        SGOT/SGPT less than 5 times upper limit of normal Albumin at least 3.0 g/dL No history of\n        liver disease No positive hepatitis B or C antigen Renal: Creatinine no greater than 1.4\n        mg/dL Cardiovascular: No history of coronary artery disease No New York Association class\n        II-IV heart disease No arrhythmia requiring treatment No contraindications to pressor\n        therapy Pulmonary: FEV1 and FVC greater than 65% of predicted value Pulmonary function\n        test required of patients with significant smoking history or possible pulmonary disease\n        Other: No active peptic ulcer disease No known allergy to omeprazole No history of seizure\n        disorders No other concurrent malignancy No concurrent medical or psychiatric condition\n        that would preclude study Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 3 weeks\n        since prior chemotherapy (6 weeks for mitomycin and nitrosourea) and recovered Endocrine\n        therapy: At least 3 weeks since prior hormonal therapy Radiotherapy: At least 3 weeks\n        since prior radiotherapy and recovered Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001691", 
            "nct_id": "NCT00019435", 
            "org_study_id": "CDR0000066180", 
            "secondary_id": [
                "NCI-98-C-0078A", 
                "NCI-MB-400", 
                "NCI-T98-0005"
            ]
        }, 
        "intervention": {
            "intervention_name": "LMB-9 immunotoxin", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "Immunotoxins"
        }, 
        "keyword": [
            "stage IV colon cancer", 
            "stage IV breast cancer", 
            "recurrent breast cancer", 
            "stage IV gastric cancer", 
            "recurrent gastric cancer", 
            "recurrent non-small cell lung cancer", 
            "recurrent pancreatic cancer", 
            "recurrent colon cancer", 
            "stage IV esophageal cancer", 
            "recurrent esophageal cancer", 
            "recurrent bladder cancer", 
            "stage IV bladder cancer", 
            "stage IV non-small cell lung cancer", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "February 6, 2009", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/NCI-98-C-0078A"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of LMB-9, a Recombinant Disulfide Stabilized Immunotoxin for Advanced Carcinomas That Express Lewis Y Antigen", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ira Pastan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019435"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}