{
    "clinical_study": {
        "@rank": "133062", 
        "brief_summary": {
            "textblock": "To investigate the influence of total body fat and visceral fat on risk factors of diabetes\n      and cardiovascular disease (CVD) in black and white women."
        }, 
        "brief_title": "Visceral Adiposity and CVD Risk in Women", 
        "completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obesity is associated with increased morbidity and mortality. Concern about obesity has\n      increased as the prevalence and severity have increased and the age of onset has decreased.\n      It has also become clear that the location of fat may play an important role in determining\n      the risk associated with obesity. Intra-abdominal fat has been shown to have particularly\n      adverse consequences related to cardiovascular risk factors. Of interest is the fact that a\n      number of studies have shown that the impact of overall adiposity differs by race. For each\n      unit increase in adiposity, blacks appear to have less of an increase in blood pressure and\n      triglycerides and less of a decrease in HDL cholesterol compared to whites. This racial\n      difference in the relationship of adiposity to cardiovascular risk status may be related to\n      differences in the distribution of fat. It is hypothesized that for a given level and\n      increase in total body fat (measured by DEXA) black women will have less intra-abdominal fat\n      (measured by magnetic resonance imaging).\n\n      The cohort to be studied is a defined group of black and white women who were initially\n      recruited into the study as children at age nine or 10 years as part of the National Heart,\n      Lung and Blood Institute National Growth and Health Study. The cohort has been maintained\n      and studied continuously over the past 11 to 12 years with about 75 percent of the original\n      cohort remaining.\n\n      DESIGN NARRATIVE:\n\n      Subjects will be studied at age 23 and again at age 25 years. At each examination, subjects\n      will have measurement of total fat (DEXA), intra-abdominal fat (MRI), fasting lipids and\n      lipoproteins, insulin and glucose, blood pressure, and left ventricular mass (by\n      echocardiography). In addition, the timing of pubertal maturation and dietary intake of fat\n      and sucrose will be evaluated as potential determinants of intra-abdominal fat using data\n      previously collected from age nine years to age 22 years. Study of this cohort provides a\n      unique opportunity to evaluate whether differences in deposition of intraabdominal fat are\n      related to racial differences in the relationship between adiposity and cardiovascular risk\n      factors. It will also allow evaluation of childhood and adolescent determinants of adult\n      intra-abdominal adiposity. The results of this investigation may provide insight into the\n      prevention of intra-abdominal fat accumulation and ultimate lowering of risk for\n      cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "23 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021879", 
            "org_study_id": "972"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center", 
            "last_name": "Stephen Daniels"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021879"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}