{
    "clinical_study": {
        "@rank": "75796", 
        "brief_summary": {
            "textblock": "The goal of this study is to establish the mechanism(s) of progression of primarily spinal\n      syringomyelia (PSS).  Our preliminary study of syringomyelia emphasized syringomyelia\n      associated with craniocervical junction abnormalities (CCJAS), such as the Chiari I\n      malformation.  This new protocol will expand the scope of our investigation to include\n      primarily spinal syringomyelia (PSS), which is defined as syringomyelia not associated with\n      craniocervical junction abnormalities (CCJAS).  Etiologies of primarily spinal syringomyelia\n      include 1) intradural scarring which is post-traumatic, post-inflammatory, or\n      post-operative, 2) intradural-extramedullary masses such as arachnoid cysts or meningiomas,\n      and 3) extramedullary-extradural spinal lesions such as cervical spondylosis or spinal\n      deformity.\n\n      Our hypothesis is the following: Primarily spinal syringomyelia (PSS), results from\n      obstruction of cerebrospinal fluid (CSF) flow within the spinal subarachnoid space; this\n      obstruction affects spinal CSF dynamics because the spinal subarachnoid space accepts the\n      fluid that is displaced from the intracranial subarachnoid space as the brain expands during\n      cardiac systole; in the case of primarily spinal syringomyelia (PSS), a subarachnoid block\n      effectively shortens the spinal subarachnoid space, reducing CSF compliance and the capacity\n      of the spinal theca to dampen the subarachnoid CSF pressure waves produced by the brain\n      expansion during cardiac systole; the exaggerated spinal subarachnoid pressure waves occur\n      with every heartbeat and act on the spinal cord above the block to drive CSF into the spinal\n      cord and create a syrinx.  Presyringomyelia, a recently described state of spinal cord edema\n      associated with progressive myelopathy and obstruction in CSF flow, is a precursor stage to\n      syringomyelia that is consistent with this hypothesis.  Because of the importance of this\n      condition to the pathophysiology of syringomyelia, we will also study patients with\n      presyringomyelia in this protocol.  After a syrinx is formed, the enlarged subarachnoid\n      pressure waves compress the external surface of the spinal cord, propel the syrinx fluid,\n      and promote syrinx progression.\n\n      Many neurosurgeons at prominent academic centers routinely use syrinx shunts to treat\n      primarily spinal syringomyelia.  This study should provide data that a surgical procedure\n      that opens the spinal subarachnoid space corrects the underlying pathophysiology and\n      resolves the syrinx and that invasion of the spinal cord is unnecessary."
        }, 
        "brief_title": "Study and Surgical Treatment of Syringomyelia", 
        "completion_date": "May 2011", 
        "condition": "Syringomyelia", 
        "condition_browse": {
            "mesh_term": "Syringomyelia"
        }, 
        "detailed_description": {
            "textblock": "Objective:  The goal of this study is to establish the mechanism(s) of progression of\n      primarily spinal syringomyelia (PSS), the type of syringomyelia that is associated with\n      pathology in the spinal column and not at the craniocervical junction.  Our hypothesis is\n      that when a lesion obstructs the spinal subarachnoid space, it shortens the segment of\n      spinal canal that dampens the CSF pressure waves that are produced with each heartbeat and\n      creates enlarged spinal subarachnoid pressure waves that act on the spinal cord above the\n      block to drive CSF into the spinal cord and create a syrinx.  After a syrinx is formed,\n      enlarged subarachnoid pressure waves compress the external surface of the spinal cord,\n      propel the syrinx fluid, and promote syrinx progression.\n\n      Study Population:  Subjects will have primary spinal syringomyelia associated with 1)\n      intradural scarring which is post-traumatic, post-inflammatory, or post-operative, 2)\n      intradural-extramedullary masses such as arachnoid cysts or meningiomas, and 3)\n      extramedullary-extradural spinal lesions such as cervical spondylosis or spinal deformity,\n      or 4) an intramedullary tumor.\n\n      Design:  Subjects will have testing before and after standard surgical therapy of\n      syringomyelia.  Testing includes measurement of CSF pressure, neurologic examination,\n      CT-myelography, and MR scanning.  Results of CSF pressure measurements before surgery will\n      be compared to measurements from normal controls that were previously studied.  The effect\n      of surgery on CSF pressure, neurologic examination, CT-myelography, and MRI scans will be\n      evaluated.\n\n      Outcome Measures:  The primary outcome measure is cervical CSF pulse pressure, which is the\n      amplitude of the CSF pressure wave, compared to normal values.  Secondary outcomes measures\n      include change in CSF pulse pressure, neurologic examination, CT-myelography, and MRI scans\n      between before and after surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To be eligible to participate in this research study, the subject must:\n\n        Be 18 years of age or older.\n\n        Have syringomyelia documented by MRI.\n\n        Have evidence of neurological deterioration related to syringomyelia or spinal cord tumor.\n         Prior surgery for syringomyelia does not result in exclusion from study.\n\n        Be able to comprehend the risks of testing and therapy and to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Subjects will not eligible to participate in this research study if:\n\n        They are pregnant (because X-rays might injure a fetus).\n\n        They cannot have an MRI scan as determined by a radiologist.\n\n        They have a problem with bleeding that cannot be corrected.\n\n        They are unable to understand the risks of the testing and surgical therapy.\n\n        Their blood test for HIV (the virus that causes AIDS) is positive, because a positive HIV\n        test would increase your risk of infection from research testing.\n\n        They have syringomyelia which developed after meningitis, because we have found that\n        laminectomy and duroplasty is ineffective in this setting"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011245", 
            "org_study_id": "010085", 
            "secondary_id": "01-N-0085"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arachnoiditis", 
            "Myelography", 
            "Intraoperative Ultrasonography", 
            "Magnetic Resonance", 
            "CSF Pressure", 
            "Trauma", 
            "Meningitis", 
            "Paralysis", 
            "Spondylosis", 
            "Spinal Syringomyelia", 
            "Presyringomyelia", 
            "Spinal Cord Edema", 
            "Magnetic Resonance Imaging (MRI)", 
            "Intraoperative Radiation", 
            "Ultrasonography"
        ], 
        "lastchanged_date": "May 19, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Establishing the Pathophysiology of Primary Spinal Syringomyelia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10507374", 
                "citation": "Heiss JD, Patronas N, DeVroom HL, Shawker T, Ennis R, Kammerer W, Eidsath A, Talbot T, Morris J, Eskioglu E, Oldfield EH. Elucidating the pathophysiology of syringomyelia. J Neurosurg. 1999 Oct;91(4):553-62."
            }, 
            {
                "PMID": "10616064", 
                "citation": "Levy EI, Heiss JD, Kent MS, Riedel CJ, Oldfield EH. Spinal cord swelling preceding syrinx development. Case report. J Neurosurg. 2000 Jan;92(1 Suppl):93-7."
            }, 
            {
                "PMID": "8271018", 
                "citation": "Oldfield EH, Muraszko K, Shawker TH, Patronas NJ. Pathophysiology of syringomyelia associated with Chiari I malformation of the cerebellar tonsils. Implications for diagnosis and treatment. J Neurosurg. 1994 Jan;80(1):3-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011245"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}