{
    "clinical_study": {
        "@rank": "117928", 
        "acronym": "CARP", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "No Intervention", 
                "description": "Elective vascular surgery"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Other", 
                "description": "Cardiac revascularization prior to vascular surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "Although a number of sophisticated diagnostic tests have been shown to be helpful in\n      identifying patients at high risk for perioperative cardiac complications, no study has\n      addressed the most important question: Should prophylactic coronary revascularization be\n      performed prior to elective vascular surgery? This study is designed to answer this\n      question."
        }, 
        "brief_title": "Does Prophylactic Coronary Artery Revascularization for High Risk Patients Reduce Long-term Risk of Mortality", 
        "completion_date": {
            "#text": "May 2004", 
            "@type": "Actual"
        }, 
        "condition": "Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "Primary Hypothesis: Prophylactic coronary artery revascularization in high risk patients\n      scheduled for elective vascular surgery reduces long-term risk of mortality.\n\n      Secondary Hypotheses: Prophylactic coronary artery revascularization in high risk patients\n      scheduled for elective vascular surgery reduces long-term risk of myocardial infarction and\n      improves both cost-effectiveness of treatment and quality of life of the patients.\n\n      Intervention: 1) Medical therapy. This is the current, conservative practice. Each local\n      investigator will decide the best medical treatment consistent with that given to any\n      patient scheduled for elective vascular surgery. In patients with coronary artery disease,\n      long-term treatment would be expected to include a combination of antiplatelet agents,\n      beta-blockers, calcium channel blockers, and nitrates. Vascular surgery should occur as soon\n      as possible but no later than three months after randomization. 2) Coronary artery\n      revascularization. Repair of the heart in patients with coronary artery disease may aid in\n      the protection of these patients when they undergo vascular surgery. The surgeon is free to\n      choose between coronary artery bypass grafting (CABG) and percutaneous transluminal coronary\n      angioplasty (PTCA). Coronary artery revascularization should occur as soon as possible after\n      randomization. Vascular surgery should occur between one and three months following CABG or\n      between three to four days and three months following PTCA.\n\n      Primary Outcomes: Long-term mortality, MI, and quality of life.\n\n      Study Abstract: Cardiovascular disease accounts for one million deaths per year and is the\n      major cause of mortality among Americans. Studies have shown that in patients scheduled for\n      elective vascular surgery, the prevalence of coronary artery disease exceeds 50%. It is not\n      surprising, therefore, that \"perioperative cardiac morbidity\" defined as the occurrence of\n      MI, unstable angina, CHF, arrhythmias, and cardiac death, is the leading cause of\n      perioperative complications. Although a number of sophisticated diagnostic tests have been\n      shown to be helpful in identifying patients at high risk for perioperative cardiac\n      complications, no study has addressed the most important question: Should prophylactic\n      coronary revascularization be performed prior to elective vascular surgery? This study is\n      designed to answer this question.\n\n      STUDY DESIGN This proposal utilizes a prospective, randomized trial to test whether\n      prophylactic coronary revascularization reduces perioperative cardiac complications and long\n      term mortality in patients who undergo elective vascular surgery. All VA patients requiring\n      elective vascular surgery will be screened for enrollment. Patients will be excluded from\n      enrollment if they need urgent/emergent vascular surgery; have had previous coronary artery\n      revascularization with no current ischemia; or have one or more serious medical conditions\n      such as COPD (FEV1<1.0), renal dysfunction (creatinine >3.5 mg/dl), liver failure,\n      metastatic cancer, severe dementia, stroke, or unstable angina. Eligibility for the study is\n      based on results from coronary angiography. Patients having clinical risk factors (including\n      history of MI, pathologic Q-waves, ventricular ectopy requiring antiarrhythmic therapy,\n      diabetes, angina, and CHF); and/or a positive stress test; should be candidates for coronary\n      angiography. Specific angiographic criteria will exclude individuals from subsequent\n      randomization. These include normal coronary arteries, severe LV dysfunction (EF<20%),\n      aortic valve area <1 cm2, and left main disease (or equivalent). Patients considered\n      nonintervenable by the cardiologist or cardiac surgeon will also be excluded. Enrolled\n      patients who do not meet any of the exclusion criteria will then be randomized to either\n      medical treatment or prophylactic revascularization. The decision to proceed with either\n      PTCA or CABG will be based on institutional experiences. The study design does not compare\n      PTCA versus CABG, but rather tests whether any revascularization procedure proves\n      beneficial. The stratification factors will be the participating hospital and the type of\n      vascular procedure that has been proposed (intraabdominal or infrainguinal). The\n      randomization scheme is stratified by type of vascular surgery because aortic procedures\n      (intraabdominal) may carry more risk than peripheral procedures (infrainguinal).\n\n      STATISTICAL CONSIDERATIONS For this trial, a sample size of 560 randomized patients will be\n      required. This will provide 90% power to detect a difference in 3.5 year survival rates of\n      85% for patients receiving prophylactic coronary artery revascularization versus 75% for\n      patients receiving medical treatment. Allowing for a 10% post randomization dropout rate,\n      the target sample size will be 620 patients. Assuming an average intake of one patient per\n      hospital per month, 18 participating hospitals will be required.\n\n      STUDY PHASES The study originally was funded for a one year pilot phase. The purpose of this\n      phase was to determine the feasibility of randomizing one patient per hospital per month. In\n      order for the study to enter the main phase, five pilot hospitals, ranging in number of\n      vascular surgery cases from low to high, had to achieve at least 90% of patient accrual\n      expectations (54 out of an expected 60 patients randomized in one year). After successful\n      completion of the pilot phase, the main study was approved. During the main phase, 18\n      participating hospitals will accrue patients for four years and continue postvascular\n      surgery follow-up for one year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        High risk patients scheduled for elective vascular surgery\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "510", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 19, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032370", 
            "org_study_id": "411"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "Patients undergo scheduled vascular surgery", 
                "intervention_name": "Vascular surgery with best medical treatment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "2", 
                "description": "Coronary artery bypass grafting prior to vascular surgery", 
                "intervention_name": "Coronary artery bypass grafting (CABG)", 
                "intervention_type": "Procedure", 
                "other_name": "CABG"
            }, 
            {
                "arm_group_label": "2", 
                "description": "Cardiac revascularization via PTCA prior to vascular surgery", 
                "intervention_name": "Percutaneous transluminal coronary angioplasty (PTCA)", 
                "intervention_type": "Procedure", 
                "other_name": "PTCA"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "myocardial infarction", 
            "Prophylactic coronary artery revascularization"
        ], 
        "lastchanged_date": "May 3, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85723"
                    }, 
                    "name": "Southern Arizona VA Health Care System, Tucson"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "No. Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72114-1706"
                    }, 
                    "name": "Central Arkansas VHS Eugene J. Towbin Healthcare Ctr, Little Rock"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94121"
                    }, 
                    "name": "VA Medical Center, San Francisco"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90073"
                    }, 
                    "name": "VA Greater Los Angeles Healthcare System, West LA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80220"
                    }, 
                    "name": "VA Eastern Colorado Health Care System, Denver"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32608"
                    }, 
                    "name": "North Florida/South Georgia Veterans Health System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612"
                    }, 
                    "name": "James A. Haley Veterans Hospital, Tampa"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30033"
                    }, 
                    "name": "Atlanta VA Medical and Rehab Center, Decatur"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202-2884"
                    }, 
                    "name": "Richard Roudebush VA Medical Center, Indianapolis"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55417"
                    }, 
                    "name": "VA Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albuquerque", 
                        "country": "United States", 
                        "state": "New Mexico", 
                        "zip": "87108-5153"
                    }, 
                    "name": "New Mexico VA Health Care System, Albuquerque"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "VA Medical Center, Durham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "VA Medical Center, Cleveland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97201"
                    }, 
                    "name": "VA Medical Center, Portland"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15240"
                    }, 
                    "name": "VA Pittsburgh Health Care System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75216"
                    }, 
                    "name": "VA North Texas Health Care System, Dallas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }, 
                    "name": "VA South Texas Health Care System, San Antonio"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98108"
                    }, 
                    "name": "VA Puget Sound Health Care System, Seattle"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "CSP #411 - The Coronary Artery Revascularization Prophylaxis (CARP) Trial", 
        "overall_official": {
            "affiliation": "Department of Veterans Affairs", 
            "last_name": "Edward O. McFalls, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Mortality", 
            "safety_issue": "No", 
            "time_frame": "3 months and 3.5 years post-op"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032370"
        }, 
        "responsible_party": {
            "name_title": "McFalls, Edward - Study Chair", 
            "organization": "Department of Veterans Affairs"
        }, 
        "results_reference": [
            {
                "PMID": "10357501", 
                "citation": "McFalls EO, Ward HB, Krupski WC, Goldman S, Littooy F, Eagle K, Nyman JA, Moritz T, McNabb S, Henderson WG. Prophylactic coronary artery revascularization for elective vascular surgery: study design. Veterans Affairs Cooperative Study Group on Coronary Artery Revascularization Prophylaxis for Elective Vascular Surgery. Control Clin Trials. 1999 Jun;20(3):297-308."
            }, 
            {
                "PMID": "16669417", 
                "citation": "Cinà CS, Devereaux PJ. Coronary-artery revascularization before elective major vascular surgery. McFalls EO, ward HB, Moritz TE, Goldman S, Krupski WC, Littooy F, Pierpont G, Santilli S, Rapp J, Hattler B, Shunk K, Jaenicke C, Thottapurathu L, Ellis N, Reda DJ, Henderson WG. N Engl J Med. 2004; 351: 2795-804. Vasc Med. 2006 Feb;11(1):61-3. No abstract available."
            }, 
            {
                "PMID": "20031818", 
                "citation": "Garcia S, Moritz TE, Goldman S, Littooy F, Pierpont G, Larsen GC, Reda DJ, Ward HB, McFalls EO. Perioperative complications after vascular surgery are predicted by the revised cardiac risk index but are not reduced in high-risk subsets with preoperative revascularization. Circ Cardiovasc Qual Outcomes. 2009 Mar;2(2):73-7. doi: 10.1161/CIRCOUTCOMES.108.827683. Epub 2009 Mar 5."
            }, 
            {
                "PMID": "20602474", 
                "citation": "Garcia S, Rider JE, Moritz TE, Pierpont G, Goldman S, Larsen GC, Shunk K, Littooy F, Santilli S, Rapp J, Reda DJ, Ward HB, McFalls EO. Preoperative coronary artery revascularization and long-term outcomes following abdominal aortic vascular surgery in patients with abnormal myocardial perfusion scans: a subgroup analysis of the coronary artery revascularization prophylaxis trial. Catheter Cardiovasc Interv. 2011 Jan 1;77(1):134-41."
            }, 
            {
                "PMID": "16928485", 
                "citation": "Ward HB, Kelly RF, Thottapurathu L, Moritz TE, Larsen GC, Pierpont G, Santilli S, Goldman S, Krupski WC, Littooy F, Reda DJ, McFalls EO. Coronary artery bypass grafting is superior to percutaneous coronary intervention in prevention of perioperative myocardial infarctions during subsequent vascular surgery. Ann Thorac Surg. 2006 Sep;82(3):795-800; discussion 800-1."
            }, 
            {
                "PMID": "17903649", 
                "citation": "McFalls EO, Ward HB, Moritz TE, Littooy F, Santilli S, Rapp J, Larsen G, Reda DJ. Clinical factors associated with long-term mortality following vascular surgery: outcomes from the Coronary Artery Revascularization Prophylaxis (CARP) Trial. J Vasc Surg. 2007 Oct;46(4):694-700."
            }, 
            {
                "PMID": "18245121", 
                "citation": "McFalls EO, Ward HB, Moritz TE, Apple FS, Goldman S, Pierpont G, Larsen GC, Hattler B, Shunk K, Littooy F, Santilli S, Rapp J, Thottapurathu L, Krupski W, Reda DJ, Henderson WG. Predictors and outcomes of a perioperative myocardial infarction following elective vascular surgery in patients with documented coronary artery disease: results of the CARP trial. Eur Heart J. 2008 Feb;29(3):394-401."
            }, 
            {
                "PMID": "18805102", 
                "citation": "Garcia S, Moritz TE, Ward HB, Pierpont G, Goldman S, Larsen GC, Littooy F, Krupski W, Thottapurathu L, Reda DJ, McFalls EO. Usefulness of revascularization of patients with multivessel coronary artery disease before elective vascular surgery for abdominal aortic and peripheral occlusive disease. Am J Cardiol. 2008 Oct 1;102(7):809-13. Epub 2008 Jul 2."
            }, 
            {
                "PMID": "18761563", 
                "citation": "Garcia S, McFalls EO, Goldman S, Larsen GC, Littooy F, Moritz TE, Reda DJ, Ward HB, Shunk K, Hattler B. Diagnostic coronary angiography in patients with peripheral arterial disease: a sub-study of the Coronary Artery Revascularization Prophylaxis Trial. J Interv Cardiol. 2008 Oct;21(5):369-74. Epub 2008 Aug 26."
            }, 
            {
                "PMID": "16765234", 
                "citation": "Raghunathan A, Rapp JH, Littooy F, Santilli S, Krupski WC, Ward HB, Thottapurathu L, Moritz T, McFalls EO; CARP Investigators. Postoperative outcomes for patients undergoing elective revascularization for critical limb ischemia and intermittent claudication: a subanalysis of the Coronary Artery Revascularization Prophylaxis (CARP) trial. J Vasc Surg. 2006 Jun;43(6):1175-82."
            }, 
            {
                "PMID": "15518605", 
                "citation": "Pierpont GL, Moritz TE, Goldman S, Krupski WC, Littooy F, Ward HB, McFalls EO; Current Opinion On Revascularization Study Investigators. Disparate opinions regarding indications for coronary artery revascularization before elective vascular surgery. Am J Cardiol. 2004 Nov 1;94(9):1124-8."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2011"
    }, 
    "geocoordinates": {
        "Atlanta VA Medical and Rehab Center, Decatur": "33.775 -84.296", 
        "Central Arkansas VHS Eugene J. Towbin Healthcare Ctr, Little Rock": "34.77 -92.267", 
        "James A. Haley Veterans Hospital, Tampa": "27.951 -82.457", 
        "New Mexico VA Health Care System, Albuquerque": "35.084 -106.651", 
        "North Florida/South Georgia Veterans Health System": "29.652 -82.325", 
        "Richard Roudebush VA Medical Center, Indianapolis": "39.769 -86.158", 
        "Southern Arizona VA Health Care System, Tucson": "32.222 -110.926", 
        "VA Eastern Colorado Health Care System, Denver": "39.739 -104.985", 
        "VA Greater Los Angeles Healthcare System, West LA": "33.996 -118.433", 
        "VA Medical Center": "44.98 -93.264", 
        "VA Medical Center, Cleveland": "41.499 -81.695", 
        "VA Medical Center, Durham": "35.994 -78.899", 
        "VA Medical Center, Portland": "45.523 -122.676", 
        "VA Medical Center, San Francisco": "37.775 -122.419", 
        "VA North Texas Health Care System, Dallas": "32.803 -96.77", 
        "VA Pittsburgh Health Care System": "40.441 -79.996", 
        "VA Puget Sound Health Care System, Seattle": "47.606 -122.332", 
        "VA South Texas Health Care System, San Antonio": "29.424 -98.494"
    }
}