{
    "clinical_study": {
        "@rank": "102715", 
        "brief_summary": {
            "textblock": "The walls of blood vessels are lined by flat cells that are responsible for releasing\n      substance(s) that control the activity of the blood vessel.  These cells are referred to as\n      the endothelium of the blood vessel.  One of the substances released from the endothelium is\n      called nitric oxide (NO).  This substance functions to keep blood vessels relaxed and to\n      prevent blood from clotting inside the vessels.\n\n      Studies done by researchers in the Cardiology Branch of the National Heart, Lung and Blood\n      Institute have shown that nitric oxide activity may be lower in patients with hardening of\n      the arteries (atherosclerosis) and risk factors for atherosclerosis.\n\n      Another substance released by the cells of the endothelium is called bradykinin.  It\n      functions to stimulate the production of nitric oxide.  Therefore bradykinin is also\n      responsible for the relaxation and widening of blood vessels.\n\n      An enzyme found in the blood called angiotensin-converting enzyme (ACE) inactivates\n      baradykinin and thereby decreases the production of nitric oxide.  The activity of ACE is\n      determined by genetics and is different in each person.  Medications that block ACE\n      (ACE-inhibitors) may be useful for patients with high levels of ACE activity.\n\n      This study is designed to determine;\n\n        1. The role of bradkinin in stimulating the production of nitric oxide\n\n        2. Whether ACE-inhibitors improve blood vessel relaxation caused by bradykinin\n\n        3. Whether ACE-inhibitors improve abnormal blood vessel relaxation\n\n        4. Whether ACE-inhibitors and bradykinin affect blood clotting\n\n        5. Whether blood vessel response to ACE-inhibitor and bradykinin depends on the patients\n           genetic make-up"
        }, 
        "brief_title": "Study of the Interaction Between the Cells Lining Blood Vessels and Angiotensin-Converting Enzyme", 
        "completion_date": "April 2001", 
        "condition": [
            "Atherosclerosis", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Coronary Disease", 
                "Coronary Artery Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The vascular endothelium tonically releases nitric oxide that produces smooth muscle\n      relaxation, inhibition of platelet aggregation, and inhibition of cellular proliferation.\n      Studies in the Cardiology Branch have demonstrated that nitric oxide activity is reduced in\n      the coronary and peripheral vasculature of patients with atherosclerosis and in those with\n      risk factors for atherosclerosis.  Bradykinin, an endothelium-dependent vasodilator, may be\n      an important modulator of vascular tone in vivo because it is tonically produced by the\n      endothelium.  Bradykinin is inactivated by angiotensin converting enzyme (ACE) that is found\n      on the endothelial cell surface.  The activity of plasma ACE is variable among individuals\n      and is at least partly genetically determined.  ACE activity may modulate the local vascular\n      effects of bradykinin, and thus, ACE inhibitors would be expected to improve\n      endothelium-dependent responses in patients with higher tissue ACE activity.\n\n      This protocol is designed to determine 1) the role of bradykinin in stimulating nitric oxide\n      release in the human coronary and peripheral vasculature; 2) whether ACE inhibitors improve\n      bradykinin-induced vasodilation, and if so, whether this occurs as a result of\n      endothelium-dependent release of nitric oxide; 3) whether ACE inhibitors improve the\n      abnormal shear-induced coronary vasodilation in patients with normal coronary arteries and\n      those with coronary artery disease; 4) whether ACE inhibitors and bradykinin affect platelet\n      function; 5) whether the vascular responses to ACE inhibition and bradykinin depend on the\n      ACE genotype."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Anyone with chest pain with known or suspected coronary artery disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "209", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001461", 
            "org_study_id": "950099", 
            "secondary_id": "95-H-0099"
        }, 
        "intervention_browse": {
            "mesh_term": "Angiotensin-Converting Enzyme Inhibitors"
        }, 
        "keyword": [
            "Angiotensin Converting Enzyme", 
            "Angiotensin Converting Enzyme Inhibitors", 
            "Bradykinin", 
            "Endothelial Function", 
            "Nitric Oxide", 
            "Coronary Artery Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Investigation of the Interaction Between the Vascular Endothelium and Angiotensin-Converting Enzyme", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8491001", 
            "citation": "Panza JA, Casino PR, Kilcoyne CM, Quyyumi AA. Role of endothelium-derived nitric oxide in the abnormal endothelium-dependent vascular relaxation of patients with essential hypertension. Circulation. 1993 May;87(5):1468-74."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001461"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}