{
    "clinical_study": {
        "@rank": "94362", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A computer-generated randomization list will be created by a Baylor College of Medicine statistician (unrelated to study) prior to the study.\nPatients are randomly assigned to either start with Mg pidolate or placebo and will continue that therapy for 24 weeks. Then, after a 2 month wash-out period, they will be switched to the other arm and continue on that arm for another 24 weeks, followed by 8 weeks of observation off study drug. Both patient and medical care provider(s) will be blinded to treatment assignment. Mg pidolate and placebo will be distributed through the pharmacy with labels that do not indicate the assignment."
            }, 
            {
                "arm_group_label": "MG Pidolate Administration", 
                "arm_group_type": "Active Comparator", 
                "description": "A computer-generated randomization list will be created by a Baylor College of Medicine statistician (unrelated to study) prior to the study.\nPatients are randomly assigned to either start with Mg pidolate or placebo and will continue that therapy for 24 weeks. Then, after a 2 month wash-out period, they will be switched to the other arm and continue on that arm for another 24 weeks, followed by 8 weeks of observation off study drug. Both patient and medical care provider(s) will be blinded to treatment assignment. Mg pidolate and placebo will be distributed through the pharmacy with labels that do not indicate the assignment."
            }
        ], 
        "brief_summary": {
            "textblock": "Subjects have a form of sickle cell disease, called hemoglobin SC disease. This results in\n      abnormally shaped red blood cells that get 'stuck' in blood vessels and then results in\n      episodes of severe pain (pain crises). Patients with the more common form of sickle cell\n      disease, called hemoglobin SS disease, also suffer from pain crises. Treatment with the drug\n      hydroxyurea is available to help prevent the pain crises in hemoglobin SS disease, but there\n      is no good treatment to help prevent the pain crises in hemoglobin SC disease.\n\n      It has been shown that one of the reasons for the formation of the abnormally shaped red\n      blood cells in patients with SC disease is the fact that these cells do not contain enough\n      water; they are dehydrated. Drinking more water will not increase the amount of water in the\n      cells. Certain salts and minerals can however have an effect on the amount of water in the\n      red blood cells. One of the most important minerals influencing this is called magnesium.\n      Magnesium is present in food and also in certain medications used to treat heartburn.\n      Magnesium has been used successfully both in animals and people to increase the amount of\n      water in the red blood cells and is very well tolerated by most people.\n\n      Investigators are using a new form of magnesium known as magnesium pidolate because this\n      form of magnesium may help with the symptoms of disease without causing diarrhea (a common\n      side effect of magnesium products).\n\n      Purpose The purpose of this study is to find out whether treatment with magnesium pidolate\n      will increase the amount of water in the red blood cell and result in fewer painful crises\n      in patients with hemoglobin SC disease while not causing diarrhea.\n\n      The study will last for about 64 weeks (about 16 months)."
        }, 
        "brief_title": "Oral Magnesium Pidolate, Hemoglobin SC Disease, MG Pidolate", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": "HEMOGLOBIN SC DISEASE", 
        "condition_browse": {
            "mesh_term": "Hemoglobin SC Disease"
        }, 
        "detailed_description": {
            "textblock": "This is a placebo-controlled study which means that the effectiveness of the magnesium\n      medication (the chemical form of which is known as Mg pidolate) will be compared to placebo.\n      A placebo looks like the drug that is being studied (in this case magnesium) but does not\n      contain any active drug of any kind. Comparing magnesium with placebo will help decide\n      whether magnesium is better than treatment with placebo.\n\n      The study lasts for 64 weeks (about 16 months) and is divided into 2 parts, each part\n      lasting for 32 weeks (8 months). During the first part study medication (magnesium or\n      placebo) will be taken twice daily for 24 weeks (about 6 months), followed by no study\n      medication for 8 weeks. These 8 weeks are called a washout period, during which time the\n      effects of the study medication are 'washed-out' of the body. After the washout 8 weeks,\n      patients will enter the second part of the study. During this second part, the study\n      medication (magnesium or placebo) will again be taken twice daily for 24 weeks. During the\n      second part of the study participants will receive whichever study medication that was not\n      taken during the first part of the study. Following the second 24 weeks, there will be an\n      observation period of 8 weeks (during which time no study medication is taken). The study is\n      completed at the end of the 8-week observation period. Participants will take magnesium for\n      24 weeks and placebo for 24 weeks. The decision whether participants will receive magnesium\n      or placebo first will be made randomly by a computer. This is a double-blind study which\n      means that neither the participant nor the study doctor will know which study medication is\n      taking during each part of the study. However, the study may be unblinded for safety issues\n      if necessary.\n\n      If the participant responds to the study medication, it can be continued after completion of\n      the 24 weeks.\n\n      The study medication is in the form of a liquid, taken two times a day (morning and evening)\n      with the actual amount taken depending on the participant's weight.\n\n      During this study the participant will be seen in clinic on a regular basis; initially every\n      2 weeks, later once a month. There will be a total of 21 clinic visits during the study.\n      Three of these are clinic visits that would normally take place in the routine management of\n      this disease. The other 18 visits are required for this study. At each visit participants\n      will have blood tests to measure the amount of magnesium in the blood, especially the red\n      blood cells, but also to look for any other changes that might occur. The total amount of\n      blood collected during the 16 month study is 120 ml (24 teaspoons), which is a safe amount.\n      Three ml (half teaspoon) will be drawn at 13 visits, 5ml (1 teaspoon) at 4 visits, and 15ml\n      (3 teaspoons) at a further 4 visits. At 4 of the clinic visits a urine test will be\n      performed.\n\n      During the study participants will be asked to keep a record of all episodes of pain, or any\n      other changes that are noticed, in the form of a diary."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n        This protocol is open to male and female patients of all races with a diagnosis of severe\n        sickle hemoglobinopathy providing they also satisfy the following eligibility criteria:\n\n          -  Adult and pediatric patients with Hb SC disease who are able to swallow the Mg\n             pidolate preparation and who have had at least one prior painful crisis.\n\n        Exclusion Criteria:\n\n          -  Patients transfused within 90 days of study entry,\n\n          -  Patients with elevated (>1.5 times upper limit of normal for age) BUN, creatinine, or\n             liver function tests > 3 times the upper limit of normal for age,\n\n          -  Patients who take a magnesium-containing medication (Mylanta, Maalox, etc.) on a\n             regular (i.e., more than 2 days per week) basis.\n\n          -  Patients with progressive neuromuscular disease or patients who are treated with a\n             calcium channel blocker.\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040456", 
            "org_study_id": "H9251 MG Pidolate", 
            "secondary_id": "MG Pidolate"
        }, 
        "intervention": [
            {
                "arm_group_label": "MG Pidolate Administration", 
                "description": "Mag 2 will be used (magnesium pidolate, a granular powder, containing 0.184 g of Mg/packet, equal to 7.6 mmol or 15.2 meq Mg), since this preparation has less side effects such as diarrhea than other Mg preparations. The study medication will be a liquid containing 0.6 meq Mg pidolate/kg body weight per day, divided into 2 daily doses. The Mg pidolate (45 g) will be distributed as a pre-mixed powder containing Koolaid Tropical Punch powder (9 gm), and sucrose (67 gm).", 
                "intervention_name": "Mg Pidolate", 
                "intervention_type": "Drug", 
                "other_name": "Magnesium Pidolate"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The study medication will be a liquid containing an equivalent amount of placebo to the study medication, divided into 2 daily doses.The placebo will have the same amount of sucrose and Tropical Punch powder as the study drug, MG Pidolate, as well as 45 g of lactose. Subjects will continue with the same assignment for 6 months and then switch to the other arm (after a 2-month wash-out period).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hemoglobin SC disease", 
            "sickle cell-hemoglobin"
        ], 
        "lastchanged_date": "November 15, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Texas Children's Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Oral Magnesium Pidolate on Incidence of Painful Crises in Patients With Hemoglobin SC Disease", 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Brigitta Mueller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "description": "The difference in frequency of painful episodes between the 2 treatment modalities will be calculated for each patient. The goal is to decrease the frequency of painful episodes by at least 50%.", 
            "measure": "Evaluation of whether treatment with oral Mg pidolate decreases the number of painful crises.", 
            "safety_issue": "No", 
            "time_frame": "64 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040456"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Brigitta Mueller", 
            "investigator_title": "Professor of Pediatrics-Hem-Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events will be tabulated by body system, severity, and relation to treatment in order to determine tolerance.", 
                "measure": "Evaluation of tolerance of long-term treatment with oral Mg pidolate.", 
                "safety_issue": "Yes", 
                "time_frame": "16 months"
            }, 
            {
                "description": "mean values will be compared by Wilcoxon signed -rank test or the paired t-test", 
                "measure": "To find out if treatment with oral Mg pidolate increases the intracellular Mg content of erythrocytes.", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }, 
            {
                "description": "McNemar's test will be used to assess the decrease or increase in K-CL cotransport system activity.", 
                "measure": "Evaluations of the effect of Mg pidolate therapy on the K-Cl cotransport activity and RBC hydration status", 
                "safety_issue": "No", 
                "time_frame": "16 months"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Texas Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Boston", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012", 
        "why_stopped": "Lack of accrual"
    }, 
    "geocoordinates": {
        "Children's Hospital": "42.358 -71.06", 
        "Texas Children's Hospital": "29.76 -95.369"
    }
}