{
    "clinical_study": {
        "@rank": "90961", 
        "brief_summary": {
            "textblock": "To investigate the occurrence and associated risk factors for subclinical heart disease in\n      persons with insulin-dependent diabetes mellitus (IDDM)."
        }, 
        "brief_title": "Coronary Artery Calcification in Type 1 Diabetes", 
        "completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Diabetes Mellitus", 
            "Diabetes Mellitus, Insulin-Dependent"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Approximately 10 percent of premature coronary artery disease (CAD) morbidity and mortality\n      in the general population is due to insulin dependent diabetes mellitus (IDDM).  By age 55,\n      35 percent of IDDM patents die of CAD, in contrast to only 8 percent of nondiabetic men and\n      4 percent of women.  In the U.S., IDDM affects at least 750,000 persons and this number is\n      growing rapidly as the effect of increasing incidence and improved survival.  Tight blood\n      glucose control can slow the development of microvascular complications but a protective\n      effect on heart disease has not been convincingly demonstrated.\n\n      DESIGN NARRATIVE:\n\n      This observational population-based study evaluated cross- sectionally a population-based\n      group of 656 IDDM patients aged 20-55 years and 764 of their non-diabetic spouse/partner\n      controls using the electron-beam computed tomography (EBCT).  Patients and controls were\n      compared in terms of the amount and anatomical distribution of coronary artery calcium\n      (CAC), a marker of atherosclerosis, and the left ventricular (LV) area, a marker of LV\n      hypertrophy and diabetic cardiomyopathy.  The demographic, metabolic, and behavioral factors\n      associated with increased CACand LV area were defined.  Standard epidemiological methods\n      were used to determine  the prevalence of clinical CAD, defined by previous MI,\n      revascularization, or angina in the study population. In 100 asymptomatic high-risk IDDM\n      patients (CAC greater than or equal to 20 or LV area greater than 60 cm2), in 50 low-risk\n      patients (CAC and LV area below these cut-offs), and in 20 nondiabetic controls age-sex\n      matched to the high-risk patients, ECG-gated rest-stress technetium-99m sestamibi\n      single-photon emission computed tomographic imaging (MIBI SPECT) was performed. This helped\n      to determine the presence of myocardial perfusion defects and to quantify myocardial\n      perfusion reserve as well as to relate these findings anatomically to the distribution of\n      CAC by EBCT.  In addition,  LV volumes, ejection fraction, wall motion and thickening were\n      determined, and related to LV area by EBCT. Finally, the study cohort of 656 IDDM patients\n      and 764 non diabetic spouses/partners were followed up for a period of 3 years to measure\n      the change in CAC and LV area using a repeat EBCT and to identify the metabolic and\n      behavioral risk factors for progression in these indices.  Cause-specific mortality was\n      monitored and all fatal and non-fatal cardiac events were ascertained.  In the subgroup of\n      100 high-risk IDDM patients studied with the MIBI SPECT at the baseline and in all low-risk\n      patients whose CAC increased by more than 50 during the follow-up, MIBI SPECT was used to\n      evaluate the change in myocardial perfusion, LV volumes, ejection fraction, wall motion and\n      thickening, as well as to relate these findings to the change in CAC and LV area by EBCT.\n\n      The study was extended to follow the cohort for an additional three years to achieve the\n      following specific aims: 1. To determine, among type 1 diabetic (T1D) patients and\n      comparable controls, the risk factors for: a. 6-year progression of electron-beam tomography\n      (EBT) defined coronary calcification - marker of coronary atherosclerosis b. 6-year\n      development of myocardial perfusion defects and changes in relative myocardial perfusion\n      reserve defined using ECG-gated rest-stress technetium-99m MIBI SPECT imaging c. 6-year\n      incidence of clinical CAD, defined by fatal and non-fatal MI, revascularization or angina,\n      as well as stroke, peripheral artery disease and cause-specific mortality. 2. To develop a\n      clinically useful measure of insulin sensitivity that is directly comparable between T1D\n      patients and non-diabetic persons to more precisely determine the role of insulin resistance\n      in development of premature CAC in type I diabetes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "20 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005754", 
            "org_study_id": "5105"
        }, 
        "lastchanged_date": "July 23, 2008", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Marian Rewers"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11916946", 
                "citation": "Hokanson JE, Cheng S, Snell-Bergeon JK, Fijal BA, Grow MA, Hung C, Erlich HA, Ehrlich J, Eckel RH, Rewers M. A common promoter polymorphism in the hepatic lipase gene (LIPC-480C>T) is associated with an increase in coronary calcification in type 1 diabetes. Diabetes. 2002 Apr;51(4):1208-13."
            }, 
            {
                "PMID": "15855566", 
                "citation": "Wadwa RP, Kinney GL, Maahs DM, Snell-Bergeon J, Hokanson JE, Garg SK, Eckel RH, Rewers M. Awareness and treatment of dyslipidemia in young adults with type 1 diabetes. Diabetes Care. 2005 May;28(5):1051-6."
            }, 
            {
                "PMID": "15677783", 
                "citation": "Maahs DM, Kinney GL, Wadwa P, Snell-Bergeon JK, Dabelea D, Hokanson J, Ehrlich J, Garg S, Eckel RH, Rewers MJ. Hypertension prevalence, awareness, treatment, and control in an adult type 1 diabetes population and a comparable general population. Diabetes Care. 2005 Feb;28(2):301-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005754"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2008"
    }, 
    "geocoordinates": {}
}