{
    "clinical_study": {
        "@rank": "141467", 
        "brief_summary": {
            "textblock": "To assess the association of immunogenetic factors with onset of coronary heart disease and\n      the interrelationship of these factors with standard coronary heart disease risk factors."
        }, 
        "brief_title": "Immunogenetic Factors of Coronary Heart Disease", 
        "completion_date": "November 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity", 
            "Diabetes Mellitus", 
            "Hypothyroidism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Hypothyroidism", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although the familial clustering of coronary heart disease has been well documented, it is\n      unclear as to whether the familial clustering can be explained by shared environmental\n      factors by members of a family or by clustering of risk factors having a genetic component\n      such as blood pressure, familial hyperlipidemia and/or diabetes.  Studies indicate that a\n      family history of coronary disease may be an independent risk factor.  Major\n      histocompatibility complex genetic markers to identify individuals at risk within a family\n      may be useful.  In 1985 when the study began, there was a paucity of data dealing with the\n      interrelationship of family history, genetic markers, immunological markers, and traditional\n      risk factors.\n\n      DESIGN NARRATIVE:\n\n      In this case-control study, the study population consisted of incident cases who presented\n      to the Georgia Heart Clinic in La Grange, Georgia with coronary heart disease.  The majority\n      of the subjects were from three counties in mideastern Alabama and from counties in\n      midwestern Georgia.  All subjects had undergone diagnostic coronary angiography.  A\n      determination was made in patients and controls of the association of major\n      histocompatibility complex genetic markers HLA-A, -B, -C, -DR, C4 and BF, C3, the\n      restriction fragment length polymorphisms (RFLP's) flanking the apolipoprotein AI and\n      insulin genes, presence of autoantibodies, and family history of coronary disease, diabetes,\n      or hypothyroidism.  The frequency of these variables was compared with the standard coronary\n      risk factors of family history, hypertension, lipid abnormalities, lifestyle, Type A\n      behavior, obesity and with diseases such as diabetes and hypothyroidism.  An analysis was\n      made of the strength of these variables for predicting those individuals at risk and whether\n      there were variables which predict severity of disease based on 1, 2, or 3 vessel\n      involvement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005184", 
            "org_study_id": "1062"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Go R, Acton R, Roseman J, Barger B, Perkins L, Vanichanan T, Moore P, Brand J, Gore T, Brennan J, Cousins L, Copeland R: Immunogenetic Risk Factors for Premature Coronary Artery Disease in Southeastern USA Population. Genome, 30:34, 1988"
            }, 
            {
                "citation": "Acton R, Bamberg R, Go R, Roseman J: Utilization of Genetic and Other Laboratory Test Results to Predict and Reduce the Risk of Disease. In: Proceedings of the Society of Prospective Medicine, 1988. 1988."
            }, 
            {
                "citation": "Bamberg R, Copeland R, Barger B, Roseman J, Go R, Vanichanan C, Brand J, Moore P, Acton R: Genetic Risk Information as an Impetus to Health Related Behavioral Change. In: Proceedings of the Society of Prospective Medicine, 1988. 1988."
            }, 
            {
                "PMID": "8147342", 
                "citation": "Pancharuniti N, Lewis CA, Sauberlich HE, Perkins LL, Go RC, Alvarez JO, Macaluso M, Acton RT, Copeland RB, Cousins AL, et al. Plasma homocyst(e)ine, folate, and vitamin B-12 concentrations and risk for early-onset coronary artery disease. Am J Clin Nutr. 1994 Apr;59(4):940-8. Erratum in: Am J Clin Nutr 1996 Apr;63(4):609."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005184"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}