{
    "clinical_study": {
        "@rank": "141466", 
        "brief_summary": {
            "textblock": "Dystonia refers to a condition characterized by involuntary muscle contractions that may\n      cause pain, abnormal posture, or abnormal movements.  The cause of dystonia is unknown, but\n      some researchers believe it is a result of overactivity in the areas of the brain\n      responsible for movement (basal ganglia).\n\n      Lidocaine is a drug used for the treatment of irregular heartbeats.  It is given by\n      injection.  Recent studies have shown that lidocaine is also effective for the treatment\n      dystonia.  Mexiletine is a drug similar to lidocaine used for irregular heartbeats that can\n      be taken by mouth.\n\n      Researchers would like to test the effectiveness of Mexiletine for the treatment of\n      dystonia.  Patients participating in the study will be divided into two groups;\n\n      Group 1 will take Mexiletine for six weeks then stop.  They will remain drug free for one\n      week then begin taking a placebo \"inactive sugar pill\" for an additional six weeks.\n\n      Group 2 will take a placebo \"inactive sugar pill\" for six weeks then stop.  They will remain\n      drug free for one week then begin taking a Mexiletine for an additional six weeks.\n\n      Throughout the study researchers will test the effectiveness of the treatment by evaluating\n      patients using clinical rating scales and neurophysiological studies.  In addition,\n      researchers will test patient's reflexes in an attempt to find out where mexiletine works in\n      the nervous system."
        }, 
        "brief_title": "Mexiletine for the Treatment of Focal Dystonia", 
        "completion_date": "July 2002", 
        "condition": [
            "Blepharospasm", 
            "Dystonia", 
            "Spasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Blepharospasm", 
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dystonia is a complex neurological disorder with an unknown pathogenesis likely involving\n      the basal ganglia.  There is no adequate treatment for dystonia.  Recent studies using\n      intramuscular and intravenous lidocaine have shown improvement in dystonic movements.  It\n      has been proposed that patients with dystonia have reduced presynaptic inhibition of alpha\n      motoneurons leading to overactivation in response to movement.  This may also reflect a\n      hyperexcitability at the cortical level, which can be reduced by altering peripheral input.\n\n      Mexiletine, an antiarrhythmic similar to lidocaine, but available orally, may benefit\n      patients with dystonia, as has been shown in several recent open-label studies.  This trial\n      offers the possibility of treating dystonia as well as further elucidating the level of\n      dysfunction in the nervous system in dystonic patients.  We propose a double-blind cross\n      over study comparing mexiletine to placebo in the treatment of patients with idiopathic\n      dystonia.  The patients will be evaluated by clinical rating scales as well as\n      neurophysiological studies.  In order to study the physiologic effect and attempt to\n      localize the neuroanatomic sight of action of mexiletine, studies of peripheral reflexes,\n      reciprocal inhibition and cortical excitation will be performed.  These studies will include\n      blink reflex recovery curves, tonic vibration reflex, H-reflex and transcranial magnetic\n      stimulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with focal dystonia, specifically writer's cramp and blepharospasm, will be\n        eligible for study.\n\n        Patients will need medical clearance, specifically, cardiac clearance, by their primary\n        care physician.  This will include an EKG within the past 12 months and no history of\n        underlying cardiac disease.\n\n        EXCLUSION CRITERIA:\n\n        Patients with any of the following conditions will be excluded from the study:  structural\n        brain lesions, identifiable etiology for dystonia (such as stroke, trauma, Parkinson's\n        Disease, Wilson's Disease, or peripheral neuropathy), contractures or fixed joint\n        deformities, current or past use of neuroleptics, seizures, prior neurosurgery, or\n        co-existent neurologic or general medical illness, including history of cardiovascular\n        disease or peptic ulcer disease and pregnant or breast-feeding women.\n\n        Patients who are taking or have taken mexiletine will be excluded as well."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001784", 
            "org_study_id": "980130", 
            "secondary_id": "98-N-0130"
        }, 
        "intervention": {
            "intervention_name": "Mexiletine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mexiletine"
        }, 
        "keyword": [
            "Blepharospasm", 
            "Writer's Cramp", 
            "Muscle Spindle Afferents", 
            "Sodium Channels", 
            "Sensorimotor Integration", 
            "Focal Dystonia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mexiletine for the Treatment of Focal Dystonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7654059", 
                "citation": "Hallett M. Is dystonia a sensory disorder? Ann Neurol. 1995 Aug;38(2):139-40. No abstract available."
            }, 
            {
                "PMID": "9159753", 
                "citation": "Ohara S, Miki J, Momoi H, Unno H, Shindo M, Yanagisawa N. Treatment of spasmodic torticollis with mexiletine: a case report. Mov Disord. 1997 May;12(3):466-9. No abstract available."
            }, 
            {
                "PMID": "8914095", 
                "citation": "Ikeda A, Shibasaki H, Kaji R, Terada K, Nagamine T, Honda M, Hamano T, Kimura J. Abnormal sensorimotor integration in writer's cramp: study of contingent negative variation. Mov Disord. 1996 Nov;11(6):683-90."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001784"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}