{
    "clinical_study": {
        "@rank": "106126", 
        "brief_summary": {
            "textblock": "To determine whether postprandial lipoproteins were associated with atherosclerosis, and if\n      so, whether the association was statistically independent of that between fasting\n      lipoproteins and atherosclerosis."
        }, 
        "brief_title": "Postprandial Lipoproteins and Atherosclerosis", 
        "completion_date": "June 1993", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Carotid Artery Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Fatty diets are a likely cause of atherosclerosis, and lipoproteins appearing in blood after\n      a fatty meal may be particularly atherogenic.  Yet nearly all published research up to 1990\n      on the relationship of blood lipids to atherosclerosis in humans measured lipids only in\n      fasting or casual samples.\n\n      The atherogenicity of postprandial lipoproteins, particularly remnants of triglyceride-rich\n      particles, was suggested by in vitro studies of foam cell induction, feeding experiments in\n      animals, and observations of Type III hyperlipoproteinemia in humans.  Indirect evidence for\n      the hypothesis arose from research on conditions characterized by high fasting triglycerides\n      and low HDL-cholesterol, denser LDL particles, and elevations of apolipoprotein B or\n      intermediate-density lipoproteins.  The hypothesis received direct support from two small\n      studies by Krauss in 1987 and Simons in 1987 which showed higher postprandial chylomicron\n      remnant concentrations in coronary patients than controls.  However, neither study had the\n      statistical power to evaluate the relative associations of fasting and postprandial\n      measurements with disease.  Such an evaluation, because of close correlations between\n      fasting and postprandial lipoproteins, required studies with large sample sizes.\n\n      The initiative originated in the Division of Epidemiology and Clinical Applications with\n      input from the Division of Heart and Vascular Diseases and the two Divisions' Advisory\n      Groups and was approved in May 1989 by the National Heart, Lung, and Blood Advisory Council.\n       The Request for Applications was released in September 1989.  Awards were made in July\n      1990.\n\n      DESIGN NARRATIVE:\n\n      Columbia University:  Cases and controls were recruited from individuals undergoing\n      electrocardiographic examination or thallium stress testing.  Blood was taken before and\n      during an eight hour period after ingestion of a fat-formula meal.  Plasma levels of lipids,\n      lipoproteins, apoproteins, lipolytic enzyme activities, glucose, and insulin were measured.\n      Apo E phenotype and LDL size were also determined.  These factors, along with sex, age,\n      blood pressure, smoking status, and waist-hip ratio were used as covariates in the analysis.\n       Postprandial remnant lipoproteins were also characterized.\n\n      University of North Carolina:  Participants were administered an established and\n      standardized fat challenge test containing vitamin A.  Food frequency history was also\n      taken.  Blood specimens were drawn after fasting and at 3.5 and 9 hours after the test meal.\n       Various parameters of fasting and postprandial lipemia, as well as markers for intestinal\n      and hepatic triglyceride-rich lipoproteins were measured.  There were five consortia\n      associated with the study:  the University of Minnesota, Johns Hopkins University, the\n      University of Mississippi, Bowman Gray School of Medicine, and Baylor College of Medicine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005263", 
            "org_study_id": "1147"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "last_name": "Gerardo Heiss"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7583562", 
                "citation": "Ginsberg HN, Jones J, Blaner WS, Thomas A, Karmally W, Fields L, Blood D, Begg MD. Association of postprandial triglyceride and retinyl palmitate responses with newly diagnosed exercise-induced myocardial ischemia in middle-aged men and women. Arterioscler Thromb Vasc Biol. 1995 Nov;15(11):1829-38."
            }, 
            {
                "PMID": "7489232", 
                "citation": "Sharrett AR, Chambless LE, Heiss G, Paton CC, Patsch W. Association of postprandial triglyceride and retinyl palmitate responses with asymptomatic carotid artery atherosclerosis in middle-aged men and women. The Atherosclerosis Risk in Communities (ARIC) Study. Arterioscler Thromb Vasc Biol. 1995 Dec;15(12):2122-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005263"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}