{
    "clinical_study": {
        "@rank": "82516", 
        "brief_summary": {
            "textblock": "This study will evaluate the effectiveness of the drug valaciclovir in preventing\n      transmission of genital herpes from an infected to an uninfected sexual partner. Genital\n      herpes is caused by the herpes simplex virus 2 (HSV-2), or, infrequently herpes simplex\n      virus 1 (HSV-1). Valaciclovir prevents the herpes virus from multiplying and may also reduce\n      its transmission between partners.\n\n      Couples 18 years of age and older in which one partner is infected with HSV-2 (source\n      partner) and the other is not (susceptible partner), may be eligible for this study.\n      Candidates will be screened with blood tests for routine laboratory studies and to verify\n      the presence or absence of HSV-2 or HSV-1 infection.\n\n      Participants will give a medical history, undergo a physical examination, including genital\n      examination, and receive counseling on safer sex practices and how to recognize signs and\n      symptoms of a possible first episode of genital herpes. Source partners will also be\n      counseled on transmission of genital herpes, and susceptible partners will be interviewed\n      about their sexual history and practices. The source partner will be randomly assigned to\n      take either a 500-mg tablet of valaciclovir or placebo (a pill with no active ingredient)\n      daily for 8 months. All participants will be given diary cards to complete for a month-the\n      source partner will record any drug side effects and the susceptible partner will record any\n      signs or symptoms of possible HSV infection.\n\n      Participants will be seen in the clinic once a month for 8 months. At these visits, source\n      partners will 1) return unused study medication and the completed diary card; 2) discuss any\n      adverse drug side effects experienced in the last month; 3) review medications other than\n      the study drug taken in the last month; 4) undergo counseling on safer sex practices,\n      transmission of genital herpes, and recognizing signs and symptoms of a first episode of\n      genital herpes; and 5) review symptoms and recurrences of genital herpes experienced during\n      the last month. During the final visit, they will also provide a blood sample for routine\n      testing and possible use in future studies. Susceptible partners will 1) have a blood sample\n      drawn for HSV testing; 2) undergo safer sex counseling; 3) review any symptoms experienced\n      over the last month; 4) be interviewed about sexual exposure and practices; and 5) return\n      the completed diary card.\n\n      Source partners who have a recurrence of genital HSV while on the study will be asked to\n      have their lesions cultured and will be offered open-label valaciclovir treatment.\n      Susceptible partners who contract genital herpes from the source partner during the study\n      will have a genital examination to verify a fist episode of genital herpes and will receive\n      10 days of open-label treatment with valaciclovir. Cultures will be taken from the mouth and\n      genitals, current medical conditions will be reviewed, blood samples will be drawn on\n      treatment days 1 and 10, and treatment side effects will be reviewed on days 5 and 10.\n\n      At the end of the study, infected partners will be offered a 12-month course of\n      valaciclovir, one 500-mg tablet daily. Participants will be followed in the clinic once\n      every 3 months to provide blood samples, return unused study medication and the diary card,\n      discuss any drug side effects, review medications taken besides the study drug, and review\n      symptoms or recurrences of genital herpes.\n\n      All participants will be asked to complete a questionnaire for gathering information about\n      people with genital herpes and people at risk for the infection."
        }, 
        "brief_title": "Valaciclovir to Prevent Transmission of Herpes Simplex Virus", 
        "completion_date": "August 2003", 
        "condition": "Herpes Simplex", 
        "condition_browse": {
            "mesh_term": "Herpes Simplex"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, multicenter, double-blind, placebo-controlled Phase III study to\n      evaluate the effect of valaciclovir in preventing the transmission of herpes simplex virus\n      (HSV) in heterosexual couples discordant for the presence of herpes simplex type 2 virus\n      (HSV-2) antibody.  The seropositive source partner will be randomized to receive\n      valaciclovir 500 mg once daily or placebo for 8 months, and the susceptible seronegative\n      partner will be monitored for clinical and subclinical (serological) acquisition of HSV.\n      Couples must be 18 years of age or older, in general good health, and in a monogamous\n      relationship with each other.  Source partners must be seropositive for HSV-2, have a\n      history of genital herpes recurrences, and experiencing less than 10 recurrences per year,\n      and be off suppressive therapy upon entry into the study.  Susceptible partners must be\n      HSV-2 seronegative.  The couple will be stratified based on gender and HSV status of the\n      susceptible partner in a 2:2:1:1 ratio [HSV-1 negative female: HSV-1 positive female: HSV-1\n      negative male: HSV-1 positive male].  They will then be randomized to either valaciclovir\n      500 mg once daily or placebo (1:1 randomization) within each stratum.  The primary endpoint\n      is the proportion of couples with clinical evidence of a first episode of genital HSV in the\n      susceptible partner with laboratory confirmation.  Secondary endpoints will be time to\n      clinical symptoms of genital HSV by the susceptible partner, time to seroconversion in the\n      susceptible partner, and time to first recurrence of HSV in the source partner.  A total of\n      1500 couples will be randomized into the study.  Assuming a 3% incidence in the placebo arm\n      and a reduction of 75% in the risk of showing clinical evidence of genital HSV, this study\n      will have at least 80% power for a two-tailed test at the 5% level of significance.  The\n      safety and tolerance of valaciclovir will be assessed by laboratory evaluation and by\n      occurrence and nature of adverse events.  The study will be conducted at approximately 35\n      outpatient centers in the United States, Canada and Europe, therefore it is expected that\n      each center will enroll between 40 to 60 couples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA - SOURCE PARTNER\n\n        18 years of age or older.\n\n        General good health as determined by current medical status and laboratory tests.\n\n        Active heterosexual relationship with susceptible partner.\n\n        Presence of HSV-2 serum antibody as determined by Western blot analysis.\n\n        History of symptomatic recurrent genital herpes.\n\n        Off HSV suppressive therapy upon entering study.\n\n        In the opinion of the investigator, able to comply with protocol requirements.\n\n        In the investigator's opinion, subjects must be candidates for receiving suppressive\n        therapy for management of their disease.\n\n        Written informed consent.\n\n        EXCLUSION CRITERIA - SOURCE PARTNER:\n\n        Patients who are known or suspected to be immunocompromised (e.g., patients receiving\n        immunosuppressive therapy, patients with malignancy or seropositive for HIV).\n\n        Subjects with a history of 10 or more HSV recurrences per year.\n\n        Impaired renal function as defined by serum creatinine greater than 1.5 mg/dL or estimated\n        creatinine clearance less than 30 ml/min.\n\n        Impaired hepatic function defined as an alanine transaminase (ALT) level greater than 3\n        times the normal upper limit.\n\n        Known resistance to aciclovir, famciclovir, or ganciclovir.\n\n        Known hypersensitivity to aciclovir, valaciclovir, famciclovir, or ganciclovir.\n\n        Malabsorption syndrome or other gastrointestinal dysfunction that might impair drug\n        dynamics.\n\n        Subjects known to be lactose intolerant.\n\n        Women contemplating pregnancy within the duration of study drug dosing for this study.\n\n        Women of child bearing potential not using an effective method of contraception.\n\n        Positive pregnancy test (or pregnant females or nursing mothers).\n\n        INCLUSION CRITERIA - SUSCEPTIBLE PARTNER\n\n        18 years of age or older.\n\n        General good health as determined by current medical status.\n\n        Active monogamous, heterosexual relationship with source partner.\n\n        Absence of HSV-2 serum antibody as determined by Western blot analysis.\n\n        In the investigator's opinion, able to comply with protocol requirements.\n\n        Written informed consent.\n\n        EXCLUSION CRITERIA - SUSCEPTIBLE PARTNER:\n\n        Subjects who are known or suspected to be immunocompromised (e.g., patients receiving\n        immunosuppressive therapy, patients with malignancy or seropositive for HIV).\n\n        Subjects who have received an active HSV vaccine (subjects known to have received placebo\n        in clinical trials are eligible).\n\n        Presence of symptomatic genital herpes.\n\n        Subjects having sexual relations with anyone other than the source partner.\n\n        Women contemplating pregnancy within the time period of the study.\n\n        Women of childbearing potential not using an effective method of contraception.\n\n        Positive pregnancy test (or pregnant females or nursing mothers)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "180", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001649", 
            "org_study_id": "970168", 
            "secondary_id": "97-I-0168"
        }, 
        "intervention": {
            "intervention_name": "Valaciclovir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Valacyclovir", 
                "Acyclovir"
            ]
        }, 
        "keyword": [
            "Clinical Trial", 
            "Sexual Transmitted Disease", 
            "Phase III", 
            "HSV", 
            "Valtrex", 
            "Valaciclovir", 
            "HS2A/B3009", 
            "Herpes Simplex Virus Transmission", 
            "Heterosexual Couples"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled Evaluation of Valaciclovir for the Prevention of Herpes Simplex Virus Transmission in Heterosexual Couples", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7819350", 
                "citation": "Wagner HU, Van Dyck E, Roggen E, Nunn AJ, Kamali A, Schmid DS, Dobbins JG, Mulder DW. Seroprevalence and incidence of sexually transmitted diseases in a rural Ugandan population. Int J STD AIDS. 1994 Sep-Oct;5(5):332-7."
            }, 
            {
                "PMID": "3128996", 
                "citation": "Greenblatt RM, Lukehart SA, Plummer FA, Quinn TC, Critchlow CW, Ashley RL, D'Costa LJ, Ndinya-Achola JO, Corey L, Ronald AR, et al. Genital ulceration as a risk factor for human immunodeficiency virus infection. AIDS. 1988 Feb;2(1):47-50."
            }, 
            {
                "PMID": "1309413", 
                "citation": "Mertz GJ, Benedetti J, Ashley R, Selke SA, Corey L. Risk factors for the sexual transmission of genital herpes. Ann Intern Med. 1992 Feb 1;116(3):197-202."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001649"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}