{
    "clinical_study": {
        "@rank": "63975", 
        "brief_summary": {
            "textblock": "Patients with congenital or acquired immunodeficiencies are at an increased risk to develop\n      polyclonal or oligoclonal lymphoid malignancies.  Some develop a lymphoproliferative\n      disorder that can follow a clinically aggressive course and may represent a pre-malignant\n      lesion.  Although most of these lymphoproliferative disorders are of B-cell origin, T-cell\n      or non-B-non-T-cell processes have also been observed.  The pathogenesis is only partially\n      understood.\n\n      In the case of pre-malignant conditions it is often difficult to know when and whether a\n      therapeutic intervention is necessary and a careful consideration of potential\n      treatment-associated morbidity is indicated.  Therapies have ranged from influencing the\n      possible infectious etiology (by treating with acyclovir), decreasing the amount of\n      immunosuppression (in transplant patients), to the use of immunomodulatory agents, including\n      interferons and interleukins.  Recent data have indicated that the use of differentiating\n      agents, such as the retinoids, might offer yet another treatment option.  In the current\n      study we will try to get a better understanding of the pathogenesis and natural course of\n      lymphoproliferative disorders in immunodeficient children.\n\n      The study will have two parts:  an initial observation period to obtain information on the\n      natural course of these disorders, and then a six month treatment period with the\n      combination of a differentiating agent (13-cis-retinoic acid was used until\n      all-trans-retinoic acid became available on 7/96) with an immunomodulatory agent\n      (interferon-alpha2a, IFN-alpha2a)."
        }, 
        "brief_title": "A Pilot Study of the Combination of Retinoic Acid and Interferon-Alpha2a for the Treatment of Lymphoproliferative Disorders in Children With Immunodeficiency Syndromes", 
        "completion_date": "December 2000", 
        "condition": [
            "HIV Infections", 
            "Immunologic Deficiency Syndromes", 
            "Lymphoproliferative Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Immunologic Deficiency Syndromes", 
                "Lymphoproliferative Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with congenital or acquired immunodeficiencies are at an increased risk to develop\n      polyclonal or oligoclonal lymphoid malignancies.  Some develop a lymphoproliferative\n      disorder that can follow a clinically aggressive course and may represent a pre-malignant\n      lesion.  Although most of these lymphoproliferative disorders are of B-cell origin, T-cell\n      or non-B-non-T-cell processes have also been observed.  The pathogenesis is only partially\n      understood.  The Epstein-Barr virus (EBV) is thought to play an important role but the human\n      herpes virus type 6 (HHV-6) has been implicated as well.  An imbalance in the expression of\n      several cytokines is observed and it is currently not clear whether this sustains the\n      aberrant proliferation or is a result thereof.  In the case of pre-malignant conditions it\n      is often difficult to know when and whether a therapeutic intervention is necessary and a\n      careful consideration of potential treatment-associated morbidity is indicated.  Therapies\n      have ranged from influencing the possible infectious etiology (by treating with acyclovir),\n      decreasing the amount of immunosuppression (in transplant patients), to the use of\n      immunomodulatory agents, including interferons and interleukins.  Recent data have indicated\n      that the use of differentiating agents, such as the retinoids, might offer yet another\n      treatment option.  In the current study we will try to get a better understanding of the\n      pathogenesis and natural course of lymphoproliferative disorders in immunodeficient\n      children.  The study will mainly be open to children infected with the human\n      immunodeficiency virus but patients who develop a lymphoproliferative disorder\n      post-transplant or as part of another immunodeficiency state may also be enrolled.  The\n      study will have two parts:  an initial observation period to obtain information on the\n      natural course of these disorders, and then a six month treatment period with the\n      combination of a differentiating agent (13-cis-retinoic acid was used until\n      all-trans-retinoic acid became available on 7/96) with an immunomodulatory agent\n      (interferon-alpha2a, IFN-alpha2a)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n        Congenital or acquired immunodeficiency (including HIV-1 infection) with a\n        lymphoproliferative disorder (LPD) of any of the following types:\n\n        Severe and/or progressive lymphadenopathy with hypergammaglobulinemia.\n\n        Diffuse infiltrative lymphocytosis syndrome.\n\n        Clinically symptomatic pulmonary lymphoid hyperplasia/lymphocytic interstitial\n        pneumonitis.\n\n        Polyclonal B-cell LPD.\n\n        No patients with malignant lymphoma.\n\n        No active opportunistic infection requiring acute intervention at entry.\n\n        THERAPY:\n\n        Biologic Therapy:\n\n        At least 30 days since immunomodulating agents or biological response  modifiers, e.g.:\n        Interleukin-2, Interferons, Growth hormone, Insulin-like growth factor 1.\n\n        Requirement waived for intravenous immunoglobulins for hypogammaglobulinemia.\n\n        Concurrent post-transplant immunosuppressants allowed. Doses stable for at least 4 weeks\n        prior to entry.\n\n        Chemotherapy: At least 30 days since chemotherapy.\n\n        Endocrine Therapy:\n\n        Concurrent corticosteroids allowed only for lymphocytic interstitial pneumonitis or an\n        autoimmune process. Doses stable for more than 4 weeks prior to entry.\n\n        Radiotherapy: At least 30 days since radiotherapy.\n\n        Surgery: Not specified.\n\n        Antiretroviral therapy (in patients with HIV infection):\n\n        Approved anti-HIV medication required.\n\n        Initiated at least 8 weeks prior to entry.\n\n        Continued throughout protocol treatment.\n\n        Prophylaxis for Pneumocystis carinii pneumonia and/or Mycobacterium avium-intracellulare\n        allowed.\n\n        Maintenance antifungal or antiviral therapy allowed.\n\n        PATIENT CHARACTERISTICS:\n\n        Age: Under 18.\n\n        Performance status: Not specified.\n\n        One or more of the following laboratory findings (within 4 weeks of starting retinoic acid\n        and interferon-alpha , and which have not resolved within 2 weeks of starting):\n\n        Creatinine greater than 2 times the upper limit of normal;\n\n        Liver transaminases greater than 5 times the upper limit of normal (children with\n        chronically elevated liver enzymes with a proven etiology can be enrolled, but will not be\n        evaluable for liver toxicity); or\n\n        Bilirubin greater than 3 times the upper limit of normal.\n\n        Patients receiving treatment for an acute infection must have completed therapy at least\n        14 days prior to starting therapy with retinoic acid and interferon-alpha.\n\n        OTHER:\n\n        Able to swallow capsules.\n\n        No requirement for drugs suspected of causing pseudotumor cerebri for which alternatives\n        cannot be substituted, e.g.: Tetracycline, Nalidixic acid, Nitrofurantoin, Phenytoin,\n        Lithium, Amiodarone, Vitamin A (except as a multivitamin supplement component).\n\n        No critical or clinically unstable illness.\n\n        No pregnant or nursing women.\n\n        Effective contraception encouraged in fertile patients.\n\n        Parent or legal guardian available to give informed consent and deemed sufficiently\n        reliable to return for followup visits.\n\n        No critically ill or critically unstable children."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001438", 
            "org_study_id": "950144", 
            "secondary_id": "95-C-0144"
        }, 
        "intervention": {
            "intervention_name": "all-trans-retinoic acid with IFN-alpha2a", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Tretinoin"
            ]
        }, 
        "keyword": [
            "HIV Infection", 
            "Immune Response", 
            "Pediatric", 
            "Pharmacokinetics", 
            "Toxicity"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of the Combination of Retinoic Acid and Interferon-Alpha2a for the Treatment of Lymphoproliferative Disorders in Children With Immunodeficiency Syndromes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "2033252", 
                "citation": "Sidell N, Taga T, Hirano T, Kishimoto T, Saxon A. Retinoic acid-induced growth inhibition of a human myeloma cell line via down-regulation of IL-6 receptors. J Immunol. 1991 Jun 1;146(11):3809-14."
            }, 
            {
                "PMID": "7918055", 
                "citation": "Su IJ, Cheng AL, Tsai TF, Lay JD. Retinoic acid-induced apoptosis and regression of a refractory Epstein-Barr virus-containing T cell lymphoma expressing multidrug-resistance phenotypes. Br J Haematol. 1993 Dec;85(4):826-8."
            }, 
            {
                "PMID": "1487412", 
                "citation": "Aviles A, Diaz-Maqueo JC, Garcia EL, Talavera A, Guzman R. Maintenance therapy with interferon alfa 2b in patients with diffuse large cell lymphoma. Invest New Drugs. 1992 Nov;10(4):351-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001438"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}