{
    "clinical_study": {
        "@rank": "28679", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving more than one drug and giving the drugs in different\n      ways may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of cisplatin-epinephrine injectable gel\n      plus paclitaxel and carboplatin in treating patients who have recurrent head and neck\n      cancer."
        }, 
        "brief_title": "Cisplatin-Epinephrine Injectable Gel Plus Paclitaxel and Carboplatin in Treating Patients With Recurrent Head and Neck Cancer", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the antitumor activity of intratumoral cisplatin-epinephrine\n      injectable gel and systemic paclitaxel and carboplatin in patients with recurrent squamous\n      cell carcinoma of the head and neck. II. Determine the safety of this regimen in this\n      patient population. III. Determine the time to progression, pattern of progression, and rate\n      of relapse of patients treated with this regimen. VI. Determine the time to response and\n      duration of response of patients treated with this regimen. V. Determine the overall\n      survival of patients treated with this regimen.\n\n      OUTLINE: This is a multicenter study. Patients receive cisplatin-epinephrine gel\n      intratumorally on days -15, -8, 1, 8, 15, and 22 for course 1 and days 1, 8, 15, and 22 for\n      all subsequent courses. Patients also receive paclitaxel IV over at least 3 hours followed\n      by carboplatin IV over at least 30 minutes on day 1. Treatment repeats every 28 days in the\n      absence of disease progression or unacceptable toxicity. Patients who achieve local complete\n      response (CR) and no metastatic disease progression continue treatment with carboplatin and\n      paclitaxel only. Patients who achieve total CR may receive 2 additional courses of\n      carboplatin and paclitaxel. Patients are followed at 1-4 weeks and then every 3 months\n      thereafter.\n\n      PROJECTED ACCRUAL: Approximately 40 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed recurrent primary squamous cell\n        carcinoma of the head and neck The following other histological types are also eligible:\n        Epithelial carcinoma Verrucous carcinoma Sarcomatoid squamous cell carcinoma\n        Lymphoepithelioma Pseudosarcoma Anaplastic carcinoma Transitional cell carcinoma At first\n        relapse after prior definitive surgery, radiotherapy, and/or chemotherapy and not a\n        candidate for potentially curative salvage surgery or salvage radiotherapy Relapsed or\n        metastatic disease in one of the following primary head and neck areas or other metastatic\n        sites of skin or soft tissue accessible for local injection: Oral cavity (including\n        tongue, floor of mouth, uvula, and tonsil) Hypopharynx Larynx Nasopharynx Paranasal sinus\n        Salivary gland Tridimensionally measurable disease Tumor no greater than 20 cm3 At no\n        immediate risk of invasion of a major vessel of the extracranial vascular system (e.g.,\n        the common, internal, or external carotid artery or the vertebral artery) Amenable to\n        direct injection by physical exam, ultrasound, or CT guidance Visceral metastases (e.g.,\n        lung) allowed but not eligible for injection with cisplatin-epinephrine gel\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Platelet count at least 100,000/mm3 Neutrophil count at\n        least 1,500/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin less than 3 mg/dL AST no\n        greater than 3 times upper limit of normal (ULN) Alkaline phosphatase no greater than 3\n        times ULN Albumin no greater than 2.5 g/dL PT within 3 seconds of normal Renal: Creatinine\n        no greater than 1.5 times ULN OR Creatinine clearance at least 50 mL/min Cardiovascular:\n        See Disease Characteristics No New York Heart Association class III or IV heart disease\n        Other: No other malignancy within the past 5 years except nonmelanoma skin cancer outside\n        the area of planned cisplatin-epinephrine gel treatment No known hypersensitivity to\n        cisplatin, carboplatin, paclitaxel, bovine collagen, epinephrine, or sulfites No infection\n        requiring parenteral antibiotics No medical or psychiatric condition that would preclude\n        informed consent Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics At least 28 days since prior chemotherapy and recovered Prior carboplatin\n        or taxanes allowed, but not in combination Endocrine therapy: Concurrent stable-dose\n        prednisone/prednisolone for chronic disease allowed Concurrent stable-dose corticosteroid\n        inhalants for asthma prophylaxis allowed Concurrent dexamethasone as an antiemetic allowed\n        Radiotherapy: See Disease Characteristics At least 28 days since prior radiotherapy and\n        recovered Concurrent limited-field radiotherapy for symptomatic metastatic disease not\n        amenable to cisplatin-epinephrine gel allowed Surgery: See Disease Characteristics At\n        least 28 days since prior surgery and recovered Other: No concurrent anesthetics or\n        topical preparations containing epinephrine No other concurrent cancer therapy No drugs\n        that interact with cisplatin (e.g., probenecid or thiazide) during and for 28 days after\n        study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022217", 
            "org_study_id": "CDR0000068796", 
            "secondary_id": [
                "MP-601-00-2", 
                "ENH-EH01-102"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin-e therapeutic implant", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epinephrine", 
                "Cisplatin", 
                "Carboplatin", 
                "Paclitaxel", 
                "Epirubicin"
            ]
        }, 
        "keyword": [
            "recurrent salivary gland cancer", 
            "salivary gland squamous cell carcinoma", 
            "salivary gland anaplastic carcinoma", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "recurrent verrucous carcinoma of the oral cavity", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "recurrent lymphoepithelioma of the oropharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "recurrent lymphoepithelioma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "recurrent verrucous carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MP-601-00-2"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85012"
                    }, 
                    "name": "Veterans Affairs Medical Center - Phoenix (Hayden)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85723"
                    }, 
                    "name": "Veterans Affairs Medical Center - Tucson"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Evanston", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60201"
                    }, 
                    "name": "Division of Head and Neck Surgery"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shreveport", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "71130-3932"
                    }, 
                    "name": "Louisiana State University Health Sciences Center - Shreveport"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Activity And Safety Study Of IntraDose (Cisplatin/Epinephrine Injectable Gel) When Given In Combination With Systematic Chemotherapy Paclitaxel And Carboplatin In The Treatment Of Patients With Squamous Cell Carcinoma Of The Head And Neck At First Relapse", 
        "overall_official": {
            "affiliation": "Matrix Pharmaceutical", 
            "last_name": "Laurence Elias, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022217"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Matrix Pharmaceutical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2002"
    }, 
    "geocoordinates": {
        "Division of Head and Neck Surgery": "42.041 -87.69", 
        "Louisiana State University Health Sciences Center - Shreveport": "32.525 -93.75", 
        "Veterans Affairs Medical Center - Phoenix (Hayden)": "33.448 -112.074", 
        "Veterans Affairs Medical Center - Tucson": "32.222 -110.926"
    }
}