{
    "clinical_study": {
        "@rank": "156654", 
        "brief_summary": {
            "textblock": "The primary purpose of this randomized clinical trial is to test the efficacy of\n      motivational enhancement (ME) therapy combined with biologic feedback (fetal ultrasound) for\n      increasing smoking quit rates among low-income pregnant women considered resistant smokers.\n      We hypothesize that ME along with biofeedback will increase the rate of validated smoking\n      cessation at 8 months gestation by at least 10 percentage points above that produced by\n      \"Best Practice\" (BP) counseling alone.  This study will also examine reduction of smoking\n      among non-quitters and maintenance of smoking cessation through 6 weeks postpartum among\n      women who quit.\n\n      Prenatal smoking is the leading preventable cause of low birth weight in the US. Reduction\n      in smoking during pregnancy could result in significant improvements in pregnancy outcomes\n      and reducing the cost of health care.  There is evidence that low-intensity pregnancy\n      smoking cessation programs may be inadequate for women who are more addicted, and at\n      educational and economic disadvantage.  Motivational enhancement strategies have shown\n      considerable promise in the treatment of addictive behaviors.  Physiological feedback\n      highlighting prenatal effects of smoking and benefits of cessation has been found to enhance\n      prenatal smoking cessation counseling.  An intervention that combines motivational\n      enhancement counseling and physiological feedback may have powerful effects beyond\n      low-intensity interventions or usual counseling."
        }, 
        "brief_title": "Ultrasound and Motivational Enhancement for Prenatal Smoking Cessation", 
        "condition": [
            "Pregnancy", 
            "Smoking"
        ], 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "Targeting women who deliver at one of the two UT-Houston teaching hospitals, Lyndon B.\n      Johnson (LBJ) and Hermann Hospitals, pregnant women between 18 and 28 weeks gestation will\n      be recruited from University of Texas/Harris County Hospital District-affiliated clinics,\n      including Acres Homes, Aldine, Settegast, Baytown, and Squatty Lyons, LBJ and Hermann\n      Hospital outpatient clinics, private practice OB/GYN's with patients who will deliver at\n      Hermann Hospital, and area WIC (Women, Infants and Children) Program sites. Participants\n      will be randomized to one of three groups, including 1) best practice (BP) counseling, 2) BP\n      plus ultrasound, and 3) BP plus ultrasound plus motivational enhancement (ME) counseling.\n      Counseling and cotinine testing will be performed at the University Clinical Research Center\n      (UCRC) initially, at 34 weeks, and at 6 weeks postpartum. The primary outcome is the rate of\n      smoking cessation among the women at 34 weeks gestation.  Based on previous reports,\n      projected quit rates for the 3 interventions, BP, BP + ultrasound, and BP + ultrasound + ME\n      are .06, .12, and .20, respectively.  A sample size of 360 will be necessary in order to\n      observe these differences in quit rates.  The chi-square test for trend in proportions will\n      be used to determine statistical significance for this primary outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Pregnant women who are smokers, 16 years and older, 15-28 weeks\n        gestation"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "March 29, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013793", 
            "org_study_id": "NCRR-M01RR02558-0153"
        }, 
        "intervention": {
            "intervention_name": "Motivational enhancement and ultrasound", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Ultrasound and Motivational Enhancement for Prenatal Smoking Cessation", 
        "overall_official": {
            "last_name": "Janet Y. Groff, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013793"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "collaborator": {
                "agency": "Robert Wood Johnson Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "University of Texas Medical School": "29.76 -95.369"
    }
}