{
    "clinical_study": {
        "@rank": "129672", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of nitrocamptothecin in treating patients\n      who have advanced or recurrent colorectal cancer."
        }, 
        "brief_title": "Nitrocamptothecin in Treating Patients With Advanced or Recurrent Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the objective response rate, overall survival, and time to disease\n      progression after maximal response in patients with advanced or metastatic colorectal cancer\n      treated with oral nitrocamptothecin. II. Determine the safety, toxicity, and\n      pharmacokinetics of this regimen in these patients.\n\n      OUTLINE: This is a multicenter study. Patients receive oral nitrocamptothecin on days 1-5.\n      Treatment repeats every week for 8 courses in the absence of disease progression or\n      unacceptable toxicity. Patients with stable or responding disease after completion of course\n      8 may receive additional courses. Patients are followed every 3 months for 1 year or until\n      death.\n\n      PROJECTED ACCRUAL: Approximately 14-45 patients will be accrued for this study over less\n      than 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven colorectal cancer with\n        failure or relapse after at least 1 prior fluorouracil based chemotherapy regimen for\n        advanced disease OR metastatic disease within 6 months after completion of adjuvant\n        therapy No more than 1 prior fluorouracil based chemotherapy regimen for metastatic\n        disease Prior oral fluorouracil or combinations of other drugs with fluorouracil allowed\n        Prior adjuvant therapy with fluorouracil allowed and not counted as 1 regimen if given\n        more than 1 year prior to study At least 1 bidimensionally measurable indicator lesion\n        that has not been irradiated and has the following minimum dimensions: Skin nodule or\n        superficial lymph node: 2 x 2 cm Lung lesion surrounded by aerated lung: 1 x 1 cm by chest\n        x-ray or at least 2 cm in 1 dimension by CT scan Liver lesion, soft tissue mass, or lymph\n        node: at least 2 cm in 1 dimension by CT scan or sonogram\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        At least 8 weeks Hematopoietic: Granulocyte count greater than 1,500/mm3 Hemoglobin\n        greater than 10 g/dL Platelet count greater than 100,000/mm3 Hepatic: SGOT and SGPT no\n        greater than 3 times normal (no greater than 5 times normal if liver tumor present)\n        Bilirubin no greater than 2 mg/dL Renal: Creatinine no greater than 2 mg/dL Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception during and for 6 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior immunotherapy and\n        recovered No concurrent filgrastim (G-CSF) No concurrent immunotherapy Chemotherapy: See\n        Disease Characteristics No prior nitrocamptothecin, irinotecan, or other camptothecin\n        analog At least 2 weeks since other prior chemotherapy and recovered No other concurrent\n        chemotherapy Endocrine therapy: No concurrent anticancer hormonal therapy Radiotherapy:\n        See Disease Characteristics At least 2 weeks since prior radiotherapy and recovered No\n        concurrent radiotherapy Surgery: At least 2 weeks since prior surgery and recovered No\n        scheduled major surgery within 8 weeks following initiation of treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005877", 
            "org_study_id": "CDR0000067914", 
            "secondary_id": [
                "SUPERGEN-RFS2000-18", 
                "PCI-99-037"
            ]
        }, 
        "intervention": {
            "intervention_name": "rubitecan", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "9-nitrocamptothecin"
        }, 
        "keyword": [
            "stage III colon cancer", 
            "stage IV colon cancer", 
            "stage III rectal cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUPERGEN-RFS2000-18"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Dublin", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94568"
                }, 
                "name": "SuperGen, Incorporated"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II and Pharmacokinetic Study of RFS 2000 (9-Nitro-Camptothecin, 9-NC) in Patients With Advanced Colorectal Cancer Who Have Failed Previous 5-FU Based Chemotherapy", 
        "overall_official": {
            "affiliation": "Astex Pharmaceuticals", 
            "last_name": "Show-Li Sun, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005877"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astex Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "SuperGen, Incorporated": "37.702 -121.936"
    }
}