{
    "clinical_study": {
        "@rank": "62317", 
        "brief_summary": {
            "textblock": "To acquire a better understanding of the spontaneous clinical behavior of paroxysmal\n      tachycardia by studying epidemiologic features of symptomatic tachycardia patients."
        }, 
        "brief_title": "Epidemiology of Symptomatic Arrhythmias", 
        "completion_date": "November 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atrial Fibrillation", 
            "Arrhythmia", 
            "Tachycardia", 
            "Tachycardia, Supraventricular"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Atrial Fibrillation", 
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Tachycardia", 
                "Tachycardia, Supraventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Paroxysmal arrhythmias are a group of disorders in which sudden abnormalities of the cardiac\n      rhythm occur without warning.  Despite the abundant information available from studies on\n      the mechanisms of tachycardias, there was hardly a shred of objective data in 1989 to\n      establish how the occurrence of symptomatic tachycardias was influenced by various\n      mechanisms.  In fact, there were very few objective data describing the occurrence of\n      symptomatic tachycardia among the patients who were afflicted with various paroxysmal\n      tachycardias.  For example, were patients in normal sinus rhythm likely to remain free of\n      their tachycardia for one day, one week, one month, or longer?  The suddenness and apparent\n      unpredictability of attacks of paroxysmal tachycardias have been substantial obstacles to\n      quantitative description of their occurrence.  These studies used careful documentation of\n      spontaneous tachycardia to establish the epidemiology of symptomatic arrhythmias.\n\n      DESIGN NARRATIVE:\n\n      Baseline electrophysiologic methods, including intracardiac recording and programmed\n      electrical stimulation, were used to determine the mechanism of paroxysmal supraventricular\n      tachycardia.  All patients had antiarrhythmic medications stopped.  In most cases, the\n      diagnosis of atrial fibrillation was established by scalar electrocardiographic criteria.\n      At the time of entry into follow-up each patient was given a cardiobeeper and instructed to\n      record and transmit any symptomatic arrhythmia when it occured.  Descriptive information\n      about each patient was entered into a baseline data file which included information on the\n      time interval between attacks, age, sex, mechanism of arrhythmia, types of associated heart\n      diseases, ECG data during sinus rhythm, and date and time of call.  The purpose of the\n      outpatient follow-up was to obtain objective documentation of spontaneously occurring,\n      symptomatic tachycardia for quantitative analyses.  Holter monitoring was used in patients\n      with paroxysmal tachycardias to establish that asymptomatic tachycardia did not occur so\n      often that it constituted an important, unrecognized feature of these clinical conditions.\n\n      Ten consecutively referred patients with paroxysmal supraventricular tachycardia and ten\n      consecutively referred patients with atrial fibrillation underwent untreated surveillance\n      with telephone/ cardiobeeper monitoring for symptomatic arrhythmias and had four 24-hour\n      ambulatory ECGs recorded at weekly intervals to detect symptomatic and asymptomatic\n      arrhythmias.  The Cox proportional hazards model was used to test the hypothesis that the\n      mechanism of tachycardia was the most important predictor of the tachycardia-free period\n      during an untreated observation period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005237", 
            "org_study_id": "1118"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9255690", 
                "citation": "Riley RD, Pritchett EL. Pharmacologic management of atrial fibrillation. J Cardiovasc Electrophysiol. 1997 Jul;8(7):818-29. Review."
            }, 
            {
                "PMID": "8771127", 
                "citation": "Hamer ME, Wilkinson WE, McCarthy EA, Page RL, Pritchett EL. Heart rate during spontaneous and induced paroxysmal supraventricular tachycardia. Pacing Clin Electrophysiol. 1995 Dec;18(12 Pt 1):2155-7."
            }, 
            {
                "citation": "Pritchett ELC: Afternoon Arrhythmia. Med Aspects Human Sex, 23:16, January 1989"
            }, 
            {
                "PMID": "2756878", 
                "citation": "Greer GS, Wilkinson WE, McCarthy EA, Pritchett EL. Random and nonrandom behavior of symptomatic paroxysmal atrial fibrillation. Am J Cardiol. 1989 Aug 1;64(5):339-42."
            }, 
            {
                "PMID": "2361400", 
                "citation": "Vitullo RN, Wharton JM, Allen NB, Pritchett EL. Trazodone-related exercise-induced nonsustained ventricular tachycardia. Chest. 1990 Jul;98(1):247-8."
            }, 
            {
                "PMID": "2371954", 
                "citation": "Linzer M, Pritchett EL, Pontinen M, McCarthy E, Divine GW. Incremental diagnostic yield of loop electrocardiographic recorders in unexplained syncope. Am J Cardiol. 1990 Jul 15;66(2):214-9."
            }, 
            {
                "PMID": "1940996", 
                "citation": "Linzer M, Pontinen M, Gold DT, Divine GW, Felder A, Brooks WB. Impairment of physical and psychosocial function in recurrent syncope. J Clin Epidemiol. 1991;44(10):1037-43."
            }, 
            {
                "PMID": "2016444", 
                "citation": "Weiner HL, McCarthy EA, Pritchett EL. Regular ventricular rhythms in patients with symptomatic paroxysmal atrial fibrillation. J Am Coll Cardiol. 1991 May;17(6):1283-7."
            }, 
            {
                "PMID": "1587069", 
                "citation": "Clair WK, Wilkinson WE, McCarthy EA, Pritchett EL. Treatment of paroxysmal supraventricular tachycardia with oral diltiazem. Clin Pharmacol Ther. 1992 May;51(5):562-5."
            }, 
            {
                "PMID": "92220134", 
                "citation": "Pritchett EL: Management of atrial fibrillation. Review Article: 93 Refs. N Engl J Med, May 7;326(19):1264-1271, 1992"
            }, 
            {
                "PMID": "2029826", 
                "citation": "Pritchett EL, Wilkinson WE. New drug application strategies for supraventricular arrhythmias. Clin Pharmacol Ther. 1991 May;49(5):481-7."
            }, 
            {
                "PMID": "2001087", 
                "citation": "Pritchett EL, McCarthy EA, Wilkinson WE. Propafenone treatment of symptomatic paroxysmal supraventricular arrhythmias. A randomized, placebo-controlled, crossover trial in patients tolerating oral therapy. Ann Intern Med. 1991 Apr 1;114(7):539-44."
            }, 
            {
                "PMID": "7517528", 
                "citation": "Hamer ME, Clair WK, Wilkinson WE, Greenfield RA, Pritchett EL, Page RL. Evaluation of outpatients experiencing implantable cardioverter defibrillator shocks associated with minimal symptoms. Pacing Clin Electrophysiol. 1994 May;17(5 Pt 1):938-43."
            }, 
            {
                "PMID": "7897142", 
                "citation": "Hamer ME, Wilkinson WE, Clair WK, Page RL, McCarthy EA, Pritchett EL. Incidence of symptomatic atrial fibrillation in patients with paroxysmal supraventricular tachycardia. J Am Coll Cardiol. 1995 Apr;25(5):984-8."
            }, 
            {
                "PMID": "7942563", 
                "citation": "Hamer ME, Blumenthal JA, McCarthy EA, Phillips BG, Pritchett EL. Quality-of-life assessment in patients with paroxysmal atrial fibrillation or paroxysmal supraventricular tachycardia. Am J Cardiol. 1994 Oct 15;74(8):826-9."
            }, 
            {
                "PMID": "8014722", 
                "citation": "Linzer M, Gold DT, Pontinen M, Divine GW, Felder A, Brooks WB. Recurrent syncope as a chronic disease: preliminary validation of a disease-specific measure of functional impairment. J Gen Intern Med. 1994 Apr;9(4):181-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005237"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}