{
    "clinical_study": {
        "@rank": "156637", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of fludarabine, carboplatin, and topotecan\n      in treating patients who have relapsed or refractory acute leukemia or advanced\n      myelodysplastic syndrome."
        }, 
        "brief_title": "Fludarabine, Carboplatin, and Topotecan in Treating Patients With Relapsed/Refractory Acute Leukemia or Advanced Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of topotecan when administered with\n      carboplatin and fludarabine in patients with refractory or relapsed acute leukemia or\n      advanced myelodysplastic syndrome. II. Determine treatment related and dose limiting\n      toxicities of this regimen in these patients. III. Determine the antileukemia activity of\n      this regimen in these patients. IV. Correlate treatment related toxicities with steady state\n      levels of topotecan in these patients.\n\n      OUTLINE: This is a dose escalation study of topotecan. Patients receive carboplatin IV\n      continuously and fludarabine IV over 30 minutes on days 1-5, then topotecan IV continuously\n      on days 6-8. Patients with residual leukemia in the bone marrow at day 15 may receive a\n      second induction course. Patients who achieve partial or complete remission after 1-2\n      induction courses receive 1 consolidation course of fludarabine, carboplatin, and topotecan\n      beginning 4-8 weeks after recovery from induction therapy. Cohorts of 3-6 patients receive\n      escalating doses of topotecan until the maximum tolerated dose (MTD) is determined. The\n      first 3 patients do not receive any topotecan. The MTD is defined as the dose at which no\n      more than 2 of 6 patients experience dose limiting toxicity. Patients are followed monthly\n      for 6 months.\n\n      PROJECTED ACCRUAL: A total of 6-15 patients will be accrued for this study within 15-21\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of one of the following: Acute myelogenous leukemia\n        (M0-M7) M3 must have received tretinoin as part of induction or salvage chemotherapy No\n        greater than 2 prior intensive induction regimens Acute lymphocytic leukemia (L1 or L2) in\n        first or second relapse Circulating blasts in blood or greater than 5% blasts in bone\n        marrow No greater than 2 prior intensive induction regimens Chronic myelogenous leukemia\n        in myeloid or lymphoid blast crisis Initial diagnosis OR No greater than 2 prior intensive\n        induction regimens Acute myelogenous leukemia secondary to prior myelodysplastic syndrome\n        or prior cytotoxic therapy No greater than 2 prior intensive induction regimens\n        Myelodysplastic syndrome (must be neutropenic (absolute neutrophil count less than\n        500/mm3) or platelet or red cell transfusion dependent) Refractory anemia with excess\n        blasts (RAEB) OR RAEB in transformation OR Chronic myelomonocytic leukemia Relapse after\n        greater than 3 months since prior autologous stem cell transplant allowed No relapse after\n        allogeneic bone marrow transplant No active CNS leukemia\n\n        PATIENT CHARACTERISTICS: Age: 12 and over Performance status: ECOG 0-3 Life expectancy: At\n        least 4 weeks Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no greater\n        than 2.0 mg/dL AST and ALT less than 3 times upper limit of normal Renal: Creatinine\n        clearance at least 50 mL/min Cardiovascular: No symptomatic cardiac disease No active\n        ischemic heart disease No poorly controlled congestive heart failure No myocardial\n        infarction within past 6 months Cardiac ejection fraction at least 40% Pulmonary: No\n        symptomatic pulmonary disease No symptomatic restrictive or obstructive lung disease\n        Other: Not pregnant or nursing Fertile patients must use effective contraception No active\n        infections, unless receiving antibiotics and clinically stable Fever caused by tumor\n        allowed HIV negative No other active malignant disease Curatively treated prior\n        malignancies allowed No severe neurologic disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics At least 5 days\n        since prior hematopoietic growth factors Chemotherapy: See Disease Characteristics At\n        least 24 hours since prior hydroxyurea At least 2 weeks since other prior cytotoxic\n        anticancer therapy Prior carboplatin, fludarabine, or topotecan allowed Endocrine therapy:\n        Concurrent corticosteroids allowed Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005593", 
            "org_study_id": "CWRU1998", 
            "secondary_id": [
                "P30CA043703", 
                "CWRU-1998", 
                "CWRU-059812", 
                "NCI-G00-1732"
            ]
        }, 
        "intervention": [
            {
                "description": "Patients receive carboplatin IV continuously over 30 minutes on days 1-5. Patients with residual leukemia in the bone marrow at day 15 may receive a second induction course. Patients who achieve partial or complete remission after 1-2 induction courses receive 1 consolidation course of fludarabine, carboplatin, and topotecan beginning 4-8 weeks after recovery from induction therapy.", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "Patients receive fludarabine IV over 30 minutes on days 1-5. Patients with residual leukemia in the bone marrow at day 15 may receive a second induction course. Patients who achieve partial or complete remission after 1-2 induction courses receive 1 consolidation course of fludarabine, carboplatin, and topotecan beginning 4-8 weeks after recovery from induction therapy.", 
                "intervention_name": "fludarabine phosphate", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "This is a dose escalation study of topotecan. Patients receive topotecan IV continuously on days 6-8. Patients with residual leukemia in the bone marrow at day 15 may receive a second induction course. Patients who achieve partial or complete remission after 1-2 induction courses receive 1 consolidation course of fludarabine, carboplatin, and topotecan beginning 4-8 weeks after recovery from induction therapy.", 
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fludarabine", 
                "Fludarabine monophosphate", 
                "Carboplatin", 
                "Topotecan", 
                "Vidarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "recurrent childhood acute lymphoblastic leukemia", 
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "L1 childhood acute lymphoblastic leukemia", 
            "L2 childhood acute lymphoblastic leukemia", 
            "L1 adult acute lymphoblastic leukemia", 
            "L2 adult acute lymphoblastic leukemia", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute promyelocytic leukemia (M3)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "childhood acute myeloblastic leukemia without maturation (M1)", 
            "childhood acute myeloblastic leukemia with maturation (M2)", 
            "childhood acute promyelocytic leukemia (M3)", 
            "childhood acute myelomonocytic leukemia (M4)", 
            "childhood acute monoblastic leukemia (M5a)", 
            "childhood acute monocytic leukemia (M5b)", 
            "childhood acute erythroleukemia (M6)", 
            "childhood acute megakaryocytic leukemia (M7)", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "chronic myelomonocytic leukemia", 
            "secondary acute myeloid leukemia", 
            "adult acute monocytic leukemia (M5b)", 
            "previously treated myelodysplastic syndromes", 
            "secondary myelodysplastic syndromes", 
            "adult acute minimally differentiated myeloid leukemia (M0)", 
            "childhood acute minimally differentiated myeloid leukemia (M0)", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "June 9, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-1998"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Ireland Cancer Center at University Hospitals Case Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Fludarabine, Carboplatin, and Topotecan for Patients With Relapsed/Refractory Acute Leukemia and Advanced Myelodysplastic Syndromes", 
        "overall_official": {
            "affiliation": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center", 
            "last_name": "Brenda W. Cooper, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2002", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Determine the maximum tolerated dose of topotecan when administered with carboplatin and fludarabine.", 
            "safety_issue": "Yes", 
            "time_frame": "Patients are followed monthly for 6 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005593"
        }, 
        "responsible_party": {
            "name_title": "Brenda W. Cooper, MD", 
            "organization": "Ireland Cancer Center at University Hospitals Case Medical Center, Case Comprehensive Cancer Center"
        }, 
        "results_reference": {
            "citation": "Cooper BW, Ksenich P, Koc O, et al.: A phase I and pharmacodynamic study of fludarabine, carboplatin, and topotecan (FCT) for relapsed/refractory acute leukemia (RAL) and advanced myelodysplastic syndromes (MDS). [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-1207, 2001."
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "Ireland Cancer Center at University Hospitals Case Medical Center": "41.499 -81.695"
    }
}