{
    "clinical_study": {
        "@rank": "165076", 
        "brief_summary": {
            "textblock": "To identify genes involved in obesity."
        }, 
        "brief_title": "Epidemiological and Genetic Studies of Body Mass Index", 
        "completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Obesity", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Increased levels of body mass index (BMI) are associated with increased mortality and\n      morbidity from cardiovascular disease, hypertension, diabetes and other disorders. The\n      frequency of obesity and its associated health-related problems is increasing in the\n      American population.\n\n      DESIGN NARRATIVE:\n\n      The study builds upon a two-stage genome scan for BMI performed in the NHLBI Family Heart\n      Study (FHS). In the first, 101 pedigrees were examined with 1027 persons genotyped and a LOD\n      of 2.2 was found on chromosome 7. In stage 2, 135 sibships of 380 persons were examined ,\n      and a LOD of 3.2 was found for the same locus. Compelling linkage was found in the combined\n      study (LOD = 4.9, chr 7q31.3, 137cM). The LOD or logarithm of odds is a statistical estimate\n      of whether two loci (the sites of genes) are likely to lie near each other on a chromosome\n      and are therefore likely to be inherited together as a package.\n\n      A novel strategy will be used which combines three cutting edge methods: (1) Regression Tree\n      analyses to identify a homogenous subset of families with evidence for BMI linkage to\n      7q31.3; (2) DNA pooling of samples from linked versus unlinked families; and (3)\n      quantitative PCR of DNA pools for very high-density single nucleotide polymorphism (SNP)\n      mapping. The combination of these methods will permit a cost effective approach for the\n      identification of genetic polymorphisms in linkage disequilibrium with BMI, and has the\n      potential to become a widely adopted method for gene localization of complex traits.\n\n      The study was extended through January, 2008 to show compelling evidence for a haplotype in\n      the 5' region of the Leptin gene (p<0.00005) influencing BMI among men in the sample. The\n      study will further demonstrate that the responsible gene in this region is not Leptin. SNP\n      and haplotype association studies implicate three strong candidate loci and other loci also\n      warrant additional study. The study will confirm SNP association in an independent study of\n      200 families showing linkage to the same position (from Dr. R. Arlen Price's group). Those\n      loci with confirmed association will be further characterized by sequencing, genotyping new\n      polymorphisms, and gene expression studies to identify the responsible genes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00035698", 
            "org_study_id": "999"
        }, 
        "lastchanged_date": "January 30, 2009", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Richard Myers"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035698"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2009"
    }, 
    "geocoordinates": {}
}