{
    "clinical_study": {
        "@rank": "90959", 
        "brief_summary": {
            "textblock": "To examine some of the psychosocial predictors of poor outcome among revascularized coronary\n      artery disease patients."
        }, 
        "brief_title": "Biobehavioral Predictors of Coronary Angioplasty Outcome", 
        "completion_date": "January 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Percutaneous coronary revascularization procedures are increasingly used in the treatment of\n      coronary artery  disease, with approximately 300,000 interventions performed each year.\n      Despite new developments in cardiology such as intra-coronary stents and anticoagulant\n      pharmacological treatments, a major problem remains the frequent occurrence of coronary\n      restenosis and new cardiac events within six months after the intervention.  These adverse\n      outcomes occur in one out of four patients and have substantial impact on the costs of\n      medical care and patients' quality of life.  Research indicated that hemostatic factors\n      (e.g., fibrinogen, von Willebrand factor, and plasminogen activator inhibitor) promote the\n      formation of blood clots and that these factors predict coronary restenosis.  Moreover,\n      prior longitudinal studies have also demonstrated that the psychosocial traits of hostility\n      and depression affect clinical progression of coronary disease. These psychosocial factors\n      significantly predict adverse long-term outcome after revascularization and both hostility\n      and depression are known to affect blood clotting factors.  In addition, acute mental and\n      physical stress are reported to affect blood clotting factors (coagulation and fibrinolysis)\n      and responses to stress are reported to be more pronounced in hostile individuals. However,\n      previous research on predictors of adverse clinical outcome after percutaneous coronary\n      revascularization has not examined stress-induced changes in hemostatic factors and the\n      consequences of these responses for progression of coronary artery disease.  Therefore, the\n      study investigates whether psychosocial factors and responses to acute mental stress affect\n      measures of the blood clotting process that are involved in progression of coronary disease,\n      thereby increasing the risk of an adverse prognosis following percutaneous coronary\n      revascularization.  This study may improve the identification of patients at risk for\n      recurrent cardiac events and provide further understanding of the pathophysiological\n      mechanisms involved in the progression of coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      The study investigated whether psychosocial factors and responses to acute mental stress\n      affected measures of the blood clotting process that are involved in progression of coronary\n      disease, thereby increasing the risk of an adverse prognosis following percutaneous coronary\n      revascularization. This study helped to improve the identification of patients at risk for\n      recurrent cardiac events and provided further understanding of the pathophysiological\n      mechanisms involved in the progression of coronary artery disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005554", 
            "org_study_id": "5098"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Uniform Services University of Health Sciences", 
            "last_name": "Willem Kop"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11300447", 
                "citation": "Kop WJ, Krantz DS, Howell RH, Ferguson MA, Papademetriou V, Lu D, Popma JJ, Quigley JF, Vernalis M, Gottdiener JS. Effects of mental stress on coronary epicardial vasomotion and flow velocity in coronary artery disease: relationship with hemodynamic stress responses. J Am Coll Cardiol. 2001 Apr;37(5):1359-66."
            }, 
            {
                "PMID": "10750633", 
                "citation": "Kop WJ, Gottdiener JS, Patterson SM, Krantz DS. Relationship between left ventricular mass and hemodynamic responses to physical and mental stress. J Psychosom Res. 2000 Jan;48(1):79-88."
            }, 
            {
                "PMID": "11838334", 
                "citation": "Kop WJ, Ader DN. Assessment and treatment of depression in coronary artery disease patients. Ital Heart J. 2001 Dec;2(12):890-4."
            }, 
            {
                "PMID": "11835923", 
                "citation": "Kop WJ, Gottdiener JS, Tangen CM, Fried LP, McBurnie MA, Walston J, Newman A, Hirsch C, Tracy RP. Inflammation and coagulation factors in persons > 65 years of age with symptoms of depression but without evidence of myocardial ischemia. Am J Cardiol. 2002 Feb 15;89(4):419-24."
            }, 
            {
                "PMID": "11527627", 
                "citation": "Kop WJ, Verdino RJ, Gottdiener JS, O'Leary ST, Bairey Merz CN, Krantz DS. Changes in heart rate and heart rate variability before ambulatory ischemic events(1). J Am Coll Cardiol. 2001 Sep;38(3):742-9."
            }, 
            {
                "PMID": "11451259", 
                "citation": "Lundman P, Eriksson MJ, Stuhlinger M, Cooke JP, Hamsten A, Tornvall P. Mild-to-moderate hypertriglyceridemia in young men is associated with endothelial dysfunction and increased plasma concentrations of asymmetric dimethylarginine. J Am Coll Cardiol. 2001 Jul;38(1):111-6."
            }, 
            {
                "PMID": "10443756", 
                "citation": "Kop WJ. Chronic and acute psychological risk factors for clinical manifestations of coronary artery disease. Psychosom Med. 1999 Jul-Aug;61(4):476-87. Review."
            }, 
            {
                "PMID": "12972107", 
                "citation": "Gottdiener JS, Kop WJ, Hausner E, McCeney MK, Herrington D, Krantz DS. Effects of mental stress on flow-mediated brachial arterial dilation and influence of behavioral factors and hypercholesterolemia in subjects without cardiovascular disease. Am J Cardiol. 2003 Sep 15;92(6):687-91."
            }, 
            {
                "PMID": "12764212", 
                "citation": "Kop WJ, Vingerhoets A, Kruithof GJ, Gottdiener JS. Risk factors for myocardial infarction during vacation travel. Psychosom Med. 2003 May-Jun;65(3):396-401."
            }, 
            {
                "PMID": "15037524", 
                "citation": "Kop WJ, Krantz DS, Nearing BD, Gottdiener JS, Quigley JF, O'Callahan M, DelNegro AA, Friehling TD, Karasik P, Suchday S, Levine J, Verrier RL. Effects of acute mental stress and exercise on T-wave alternans in patients with implantable cardioverter defibrillators and controls. Circulation. 2004 Apr 20;109(15):1864-9. Epub 2004 Mar 22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005554"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}