{
    "clinical_study": {
        "@rank": "141474", 
        "brief_summary": {
            "textblock": "To identify clinical predictors of episodes of hospital-based care in people with asthma."
        }, 
        "brief_title": "Predictors of Hospital-Based Care in Asthma", 
        "completion_date": "March 1997", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This study was of great practical importance because asthma is a common condition (3-5\n      percent of the population) which has had a recent, unexplained rise in morbidity and\n      mortality. Many previous epidemiological studies focused on predictors of hospitalization\n      for people with asthma seen in the emergency room.  These studies were of limited value for\n      the practicing physician who sees the vast majority of patients with asthma.\n\n      Results from this study should, for the first time, enable a profile to be constructed of\n      the high risk patient with asthma which includes identification of modifiable risk factors.\n      These results can be used for physician and patient education programs as well as to target\n      medical intervention.\n\n      DESIGN NARRATIVE:\n\n      The study developed a key piece of information needed for outpatient care of patients with\n      asthma; a profile of patients at risk for severe, potentially life-threatening exacerbations\n      of asthma.  The experimental design was a prospective study of 800 patients with asthma\n      drawn from a large, pre-paid health care plan.  The key advantage of this population was\n      that all the care occurred within the health plan.  Characteristics identified included\n      demographic factors, socioeconomic status; patient characteristics such as tobacco use,\n      atopy, pattern of medication use, self-reporting of compliance/adherence, attitudes about\n      asthma; historical assessment of indoor air quality; characteristics of asthma such as\n      duration of asthma, lung function, and variation in asthma symptoms; and speciality of\n      physician. The outcome measures were obtained over a three year period and included all\n      episodes of hospital-based care including hospitalizations, emergency room visits, and\n      urgency care clinic visits.  Based on these data, models were developed which assigned\n      relative risk to each of the independent variables.  These models were validated in a subset\n      of the population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005484", 
            "org_study_id": "5000"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Oregon Health and Science University", 
            "last_name": "Molly Osborne"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9445289", 
                "citation": "Osborne ML, Vollmer WM, Linton KL, Buist AS. Characteristics of patients with asthma within a large HMO: a comparison by age and gender. Am J Respir Crit Care Med. 1998 Jan;157(1):123-8."
            }, 
            {
                "PMID": "9000872", 
                "citation": "Emery NL, Vollmer WM, Buist AS, Osborne ML. Self-reported food reactions and their associations with asthma. West J Nurs Res. 1996 Dec;18(6):643-54."
            }, 
            {
                "PMID": "10084477", 
                "citation": "Sippel JM, Pedula KL, Vollmer WM, Buist AS, Osborne ML. Associations of smoking with hospital-based care and quality of life in patients with obstructive airway disease. Chest. 1999 Mar;115(3):691-6."
            }, 
            {
                "PMID": "9925066", 
                "citation": "Osborne ML, Vollmer WM, Pedula KL, Wilkins J, Buist AS, O'Hollaren M. Lack of correlation of symptoms with specialist-assessed long-term asthma severity. Chest. 1999 Jan;115(1):85-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005484"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {}
}