{
    "clinical_study": {
        "@rank": "107794", 
        "brief_summary": {
            "textblock": "Arm A:\n\n      Peripheral blood apheresis by harvesting chemotherapy-naive T cells and populations enriched\n      for professional APCs.\n\n      T cells and APCs are separated from the apheresis product using countercurrent centrifugal\n      elutriation and a monocyte rich fraction is collected.\n\n      Autologous T cell transplantation during immunotherapy.\n\n      Arm B:\n\n      Cell harvesting is performed as soon as possible.\n\n      Both Arm A and B:\n\n      Patients receive intravenous infusion of irradiated peptide-pulsed antigen presenting cell\n      vaccination (APC) products as well as intramuscular injection of influenza vaccine on the\n      same day.\n\n      Recombinant human IL-2 is administered within 4 hours of the peptide pulsed vaccine by\n      continuous intravenous infusion for 4 days per week for 3 successive weeks.\n\n      Primary toxic effect of this therapy is expected to be related to the IL-2 therapy.\n      Patients with Grade 2 neurologic or cardiac or any Grade 3 or 4 toxic effects will\n      discontinued IL-2 therapy.  If toxic effect is not resolved in 72-hours, the patient may\n      remain on study but will not receive any further IL-2."
        }, 
        "brief_title": "A Pilot Study of Tumor-Specific Peptide Vaccination and IL-2 With or Without Autologous T Cell Transplantation in Recurrent Pediatric Sarcomas", 
        "completion_date": {
            "#text": "October 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ewing's Sarcoma", 
            "Rhabdomyosarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Rhabdomyosarcoma", 
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Nearly all patients with non-metastatic Ewing's sarcoma family of tumors (ESFT) and alveolar\n      rhabdomyosarcoma (AR) have a dramatic initial response to multiagent chemotherapy.  However,\n      approximately 30 percent of patients develop recurrent disease for which conventional\n      chemotherapy is ineffective and treatment options are limited.  Immunotherapy may represent\n      an effective approach for treatment of recurrent ESFT and AR.  Experimental evidence has\n      shown that immune mediated anti-tumor effects can occur in vivo when T cells recognize and\n      respond to antigens present on tumor cells.  In ESFT and AR, tumor-specific chromosomal\n      translocations resulting in the production of novel fusion proteins have been identified in\n      the great majority of tumors.  Peptides derived from these fusion proteins have been shown\n      to function as tumor antigens for cytolytic T cells in animal studies.  This protocol will\n      study the safety, feasibility and efficacy of tumor-specific peptide vaccination\n      administered with interleukin-2 therapy with or without autologous T cell infusions in\n      patients with recurrent ESFT and AR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with malignancies of the following histologic subtypes are eligible for\n        evaluation for treatment on this protocol:  alveolar rhabdomyosarcoma (AR), and Ewing's\n        sarcoma family of tumors (ESFT) which includes classical, atypical and extraosseous\n        Ewing's sarcoma, primitive peripheral neuroectodermal tumors, peripheral neuroepithelioma,\n        primitive sarcoma of bone, and ectomesenchymoma.  Eligibility will not be confirmed until\n        the presence of a tumor-specific fusion protein is documented by RT-PCR which corresponds\n        to one of the tumor-specific fusion peptides available for vaccination.\n\n        Patients must be less than or equal to 30 years at the time of initial diagnosis of\n        alveolar rhabdomyosarcoma or ESFT, weight must be greater than 10kg at the time of\n        apheresis.  Patients between 10-15 kg must be approved by the apheresis unit in the DTM\n        prior to enrollment on protocol.\n\n        All patients or their legal guardians must give written informed consent indicating their\n        understanding of the investigational nature and risks of the study.\n\n        Informed consent must be repeated prior to experimental therapy\n\n        Patients may be enrolled on Arm A at the time of initial tumor diagnosis, prior to any\n        cytoreductive therapy.    Cell harvest will take place at this time.  They are then\n        eligible to receive immunotherapy at any time after tumor recurrence if they meet the\n        criteria.  Alternatively, patients may be enrolled on Arm A at any time following tumor\n        recurrence in an apheresis specimen is available which was collected and processed\n        according to the guidelines.  Such products will have been obtained by apheresis at the\n        Clinical Center, NIH with informed consent administered as per protocol 98-C-0037,\n        95-C-0025 or as described on standard government request form 2626 for invasive\n        procedures.\n\n        Patients enrolled on Arm B must have had a tumor recurrence during or after receiving at\n        lest first line cytoreductive therapy for ESFT and AR. They are eligible for enrollment if\n        they have received up to two post-recurrence salvage regimens.  Patients who have received\n        more than two post-recurrence salvage regimens are eligible if the peripheral CD4+T Cell\n        number is greater than 400 cells/mm(3).\n\n        Patients enrolled on Arm B must have disease which is evaluable for tumor response.\n        Evaluable disease is not required for patients receiving immunotherapy on Arm A since they\n        are eligible to receive salvage cytoreductive chemotherapy or radiation therapy following\n        tumor recurrence and prior to immunotherapy.\n\n        Patients must have not received cytoreductive therapy for at least 2 weeks and have\n        recovered from all of the acute toxicities related to any previous cytoreductive therapy.\n\n        Patients must have an ECOG performance status of 0, 1 or 2 (i.e. an activity level wherein\n        the patient is out of bed greater than 50% of the day or more) and a life expectancy of at\n        least 8 weeks.\n\n        Patients must have adequate renal function (serum Cr less than 1.5 mg/dl or Cr Cl. greater\n        than 60 ml/min./1.73 m(2)) and liver function (transaminases less than 3x normal,\n        bilirubin less than 2.0 mg/dl).\n\n        Patients will not be excluded based upon abnormal hepatic function which is related to\n        hepatic involvement by tumor.\n\n        Patients must have no major disorder of the pulmonary or cardiovascular system and have a\n        cardiac ejection fraction of greater than 40% as measured by radionuclide MUGA scanning or\n        a fractional shortening of greater than 27% as measured by echocardiography.\n\n        Patients must have adequate bone marrow function as measured by Hgb greater than 9.0 gm/dl\n        prior to large volume apheresis and Hgb greater than 8.0 gm/dl prior to immunotherapy\n        cycles, Plt greater than 50,000 mm(3) and ANC greater than 1.0 x 10(3) micro l.\n\n        EXCLUSION CRITERIA:\n\n        Women who are pregnant or lactating.\n\n        Patients with human immunodeficiency virus infection due to confounding effects on immune\n        function. Patients with hepatitis B or hepatitis C infection.\n\n        Patients who require daily oral corticosteroid therapy for any underlying disease will be\n        excluded.  Topical or inhaled corticosteroids are permitted.\n\n        Patients who are allergic to eggs, egg products, or thimerosal, or have a history of\n        Guillain-Bare syndrome may be enrolled on study but are ineligible to receive the\n        influenza vaccine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019279", 
            "nct_id": "NCT00001564", 
            "org_study_id": "970050", 
            "secondary_id": "97-C-0050"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "EF-1 Peptide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "EF-2 Peptide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "PXFK Peptide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "E7 Peptide", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "IL-2", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "IL-4", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "GM-CSF", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "CD40 Ligand", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Rhabdomyosarcoma", 
            "Ewing's Sarcoma", 
            "Immunotherapy", 
            "Tumor Vaccine", 
            "Fusion Protein"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_1997-C-0050.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Tumor-Specific Peptide Vaccination and IL-2 With or Without Autologous T Cell Transplantation in Recurrent Pediatric Sarcomas", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Crystal L Mackall, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8221646", 
                "citation": "Shapiro DN, Sublett JE, Li B, Downing JR, Naeve CW. Fusion of PAX3 to a member of the forkhead family of transcription factors in human alveolar rhabdomyosarcoma. Cancer Res. 1993 Nov 1;53(21):5108-12."
            }, 
            {
                "PMID": "8476568", 
                "citation": "Germain RN, Margulies DH. The biochemistry and cell biology of antigen processing and presentation. Annu Rev Immunol. 1993;11:403-50. Review."
            }, 
            {
                "PMID": "7853420", 
                "citation": "Toretsky JA, Neckers L, Wexler LH. Detection of (11;22)(q24;q12) translocation-bearing cells in peripheral blood progenitor cells of patients with Ewing's sarcoma family of tumors. J Natl Cancer Inst. 1995 Mar 1;87(5):385-6. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001564"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}