{
    "clinical_study": {
        "@rank": "84238", 
        "brief_summary": {
            "textblock": "Diabetes mellitus imposes a major burden on the public health of the United States, leading\n      annually to over 300,000 deaths and over $130 billion in costs.  This burden falls\n      disproportionately upon ethnic minority groups, particularly African Americans, who are at\n      excess risk for the development of type 2 diabetes and for a variety of its most serious\n      complications.   Suboptimal health care - in terms of access, quality, and adherence\n      -appears to be an important contributing factor.  Prior work suggests two possible\n      approaches aimed at prevention to enhance risk factor control in outpatients with type 2\n      diabetes.  One approach uses Nurse Case Managers (NCMs) to coordinate care plans with the\n      provider team following protocols/clinical guidelines and algorithms designed to guide\n      treatment including initiating and adjusting drug therapy, enhancing continuity of care,\n      promoting interventions and self-management which include educational and behavioral\n      strategies incorporating feedback and self-regulation. Another approach uses Community\n      Health Workers (CHWs) to enhance culturally sensitive outreach, linkage, and monitoring\n      service; to provide important patient and family education; and to improve access to and\n      continuity of care.  Results indicate that this intensive team approach, compared to usual\n      care alone, produces substantial improvements in metabolic control. However, the\n      cost-effectiveness of such interventions is unknown in the ''real-world''.\n\n      This has led to our current study, a randomized controlled trial within a managed care\n      organization to determine the effects of a NCM/CHW team on metabolic control, on the\n      occurrence of diabetes-related health events, health care utilization, and on direct health\n      care costs.  The participants will be African American adults with type 2 diabetes who\n      receive primary care within a managed care organization in inner-city Baltimore."
        }, 
        "brief_title": "Randomized Trial of Health Events Costs in Diabetic Blacks", 
        "completion_date": "May 2005", 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  African American male or female aged 30 years or older diagnosed with type 2 diabetes\n             mellitus\n\n          -  Able to provide 2 contact persons outside his/her household with active, verified\n             telephone numbers\n\n        Exclusion Criteria:\n\n          -  Mentally incompetent to give informed consent\n\n          -  Refuses to give informed consent\n\n          -  Comorbid health condition likely to lead to death in next 24 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": "800", 
        "firstreceived_date": "August 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022750", 
            "org_study_id": "DK48117 (completed)", 
            "secondary_id": [
                "RO1 DK48117-06", 
                "OPD-GCRC R00052"
            ]
        }, 
        "intervention": {
            "intervention_name": "Nurse Case Manager and Community Health Worker Team", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Type 2 Diabetes Mellitus", 
            "Nurse Case Manager", 
            "Community Health Worker", 
            "Behavioral Interventions", 
            "Cost-effectiveness", 
            "Randomized trial"
        ], 
        "lastchanged_date": "January 14, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "The Johns Hopkins Medical Institutions"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Project Sugar 2: Health Events Costs in Diabetic Blacks", 
        "overall_official": {
            "affiliation": "The Johns Hopkins Medical Institutions", 
            "last_name": "Frederick L. Brancati, MD, MHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1433738", 
                "citation": "Brancati FL, Whittle JC, Whelton PK, Seidler AJ, Klag MJ. The excess incidence of diabetic end-stage renal disease among blacks. A population-based study of potential explanatory factors. JAMA. 1992 Dec 2;268(21):3079-84."
            }, 
            {
                "PMID": "8526698", 
                "citation": "Brancati FL, Appel LJ, Seidler AJ, Whelton PK. Effect of potassium supplementation on blood pressure in African Americans on a low-potassium diet. A randomized, double-blind, placebo-controlled trial. Arch Intern Med. 1996 Jan 8;156(1):61-7."
            }, 
            {
                "PMID": "10448782", 
                "citation": "Krop JS, Coresh J, Chambless LE, Shahar E, Watson RL, Szklo M, Brancati FL. A community-based study of explanatory factors for the excess risk for early renal function decline in blacks vs whites with diabetes: the Atherosclerosis Risk in Communities study. Arch Intern Med. 1999 Aug 9-23;159(15):1777-83."
            }, 
            {
                "PMID": "7503115", 
                "citation": "Hill MN, Becker DM. Roles of nurses and health workers in cardiovascular health promotion. Am J Med Sci. 1995 Dec;310 Suppl 1:S123-6. Review."
            }, 
            {
                "PMID": "10178339", 
                "citation": "Shediac-Rizkallah MC, Bone LR. Planning for the sustainability of community-based health programs: conceptual frameworks and future directions for research, practice and policy. Health Educ Res. 1998 Mar;13(1):87-108. Review."
            }, 
            {
                "PMID": "8028145", 
                "citation": "Levine DM, Becker DM, Bone LR, Hill MN, Tuggle MB 2nd, Zeger SL. Community-academic health center partnerships for underserved minority populations. One solution to a national crisis. JAMA. 1994 Jul 27;272(4):309-11. No abstract available."
            }, 
            {
                "PMID": "9589235", 
                "citation": "Krop JS, Powe NR, Weller WE, Shaffer TJ, Saudek CD, Anderson GF. Patterns of expenditures and use of services among older adults with diabetes. Implications for the transition to capitated managed care. Diabetes Care. 1998 May;21(5):747-52."
            }, 
            {
                "PMID": "8709661", 
                "citation": "Powe NR, Weiner JP, Starfield B, Stuart M, Baker A, Steinwachs DM. Systemwide provider performance in a Medicaid program. Profiling the care of patients with chronic illnesses. Med Care. 1996 Aug;34(8):798-810."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022750"
        }, 
        "results_reference": [
            {
                "PMID": "16397820", 
                "citation": "Hill-Briggs F, Gary TL, Yeh HC, Batts-Turner M, Powe NR, Saudek CD, Brancati FL. Association of social problem solving with glycemic control in a sample of urban African Americans with type 2 diabetes. J Behav Med. 2006 Feb;29(1):69-78. Epub 2006 Jan 6."
            }, 
            {
                "PMID": "16390512", 
                "citation": "Jackson CL, Bolen S, Brancati FL, Batts-Turner ML, Gary TL. A systematic review of interactive computer-assisted technology in diabetes care. Interactive information technology in diabetes care. J Gen Intern Med. 2006 Feb;21(2):105-10. Epub 2005 Dec 22. Review."
            }, 
            {
                "PMID": "16351554", 
                "citation": "Gary TL, Maiese EM, Batts-Turner M, Wang NY, Brancati FL. Patient satisfaction, preventive services, and emergency room use among African-Americans with type 2 diabetes. Dis Manag. 2005 Dec;8(6):361-71."
            }, 
            {
                "PMID": "16288095", 
                "citation": "Gary TL, Hill-Briggs F, Batts-Turner M, Brancati FL. Translational research principles of an effectiveness trial for diabetes care in an urban African American population. Diabetes Educ. 2005 Nov-Dec;31(6):880-9."
            }, 
            {
                "PMID": "16221917", 
                "citation": "Jackson CL, Batts-Turner ML, Falb MD, Yeh HC, Brancati FL, Gary TL. Computer and internet use among urban African Americans with type 2 diabetes. J Urban Health. 2005 Dec;82(4):575-83. Epub 2005 Oct 12."
            }, 
            {
                "PMID": "14980748", 
                "citation": "Gary TL, Batts-Turner M, Bone LR, Yeh HC, Wang NY, Hill-Briggs F, Levine DM, Powe NR, Hill MN, Saudek C, McGuire M, Brancati FL. A randomized controlled trial of the effects of nurse case manager and community health worker team interventions in urban African-Americans with type 2 diabetes. Control Clin Trials. 2004 Feb;25(1):53-66."
            }
        ], 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "The Johns Hopkins Medical Institutions": "39.29 -76.612"
    }
}