{
    "clinical_study": {
        "@rank": "72391", 
        "brief_summary": {
            "textblock": "Little is known about the development of the ocular, or eye, motor system (the parts of the\n      brain that control how the eyes move) in children.  Recent technological and methodological\n      advances now enable researchers to investigate the visual system and ocular motor system of\n      infants, but few findings have been reported.  This study hypothesizes that quantitative\n      analysis of \"at-risk\" infants' eye movement systems can detect abnormalities that precede\n      and predict the onset of strabismus, or cross-eye.\n\n      We will collect data on the eye movements of a group of infants born between 36 and 44 weeks\n      after conception.  These infants will be enrolled between 4 and 24 weeks after birth and\n      followed at 4-week (+/- 5 days) intervals until 28 weeks of age and then once a year until 3\n      years after birth.  The infants will undergo a complete ophthalmic evaluation at each visit\n      after they enroll.  At all visits up to 28 weeks of age, they will also undergo analysis of\n      eye movements.  We also will monitor the development of ocular alignment and check to detect\n      other visual system abnormalities.  The study will provide basic knowledge about the cause\n      of both normal and abnormal alignment of both eyes in infants in the first 28 weeks of life."
        }, 
        "brief_title": "Development of the Eye Motor System During the First 7 Months of Life in Infants With and Without a Family History of Cross-Eye", 
        "completion_date": "October 2002", 
        "condition": [
            "Healthy", 
            "Strabismus"
        ], 
        "condition_browse": {
            "mesh_term": "Strabismus"
        }, 
        "detailed_description": {
            "textblock": "Little is known about the development of the ocular motor system in children.  We\n      hypothesize that quantitative analysis of \"at risk\" infants eye movement systems can detect\n      abnormalities that precede and predict the onset of strabismus.  We will collect data on the\n      eye movements of a group of infants born between 36 and 44 weeks of post-conceptual age.\n      These infants are enrolled between 4 and 24 weeks after birth and followed at 4 week (+/-5\n      days) intervals until 28 weeks of age and then yearly until 3 years after birth.  After\n      study enrollment infants will undergo a complete ophthalmic evaluation and ocular motor\n      analysis at all study visits.  The ocular motor analysis will include evaluation of ocular\n      following, saccadic, pursuit and vergence eye movements using stimulus paradigms that have\n      been specially developed for use in children.  Children will be followed on an annual basis\n      after 28 weeks of age until age 3 years to monitor the development of ocular alignment and\n      to detect other visual system abnormalities.  Study endpoints for each subject are at 28\n      weeks of age (ocular motor recordings completed) and 3 years of age (ophthalmic examinations\n      completed).  This will provide basic knowledge regarding the etiology of both normal and\n      abnormal binocular alignment in infants in the first 28 weeks of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participants must have a gestational age at birth between 36-42 weeks and birth weight\n        greater than or equal to 2500 gms.\n\n        Participants must have normal growth and development as assessed by general pediatric\n        examination and growth charts, obtained historically from family and/or pediatrician.\n\n        Participants must have a normal visual system by ophthalmic examination.\n\n        Participants must be between the post-conceptual ages of 40 weeks and 70 weeks of age\n        inclusive.\n\n        Participants must be able to undergo a complete opthalmic evaluation.\n\n        Participants must be able to undergo standard eye movement recording.\n\n        Participants must not have any eye diseases.\n\n        Participants must not have any neurologic disease, developmental delay, congenital genetic\n        syndromes, congenital organ malformations, malformation syndromes or metabolic diseases.\n\n        Participants must not be on any systemic or ocular medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001143", 
            "org_study_id": "000005", 
            "secondary_id": "00-EI-0005"
        }, 
        "keyword": [
            "Eye Movements", 
            "Strabismus", 
            "Infants", 
            "Development", 
            "Ocular Motor System"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Ocular Motor Development During the First Seven Months of Life in Infants With and Without a Family History of Strabismus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3057727", 
                "citation": "Shupert C, Fuchs AF. Development of conjugate human eye movements. Vision Res. 1988;28(5):585-96. Review."
            }, 
            {
                "PMID": "8776457", 
                "citation": "Norcia AM. Abnormal motion processing and binocularity: infantile esotropia as a model system for effects of early interruptions of binocularity. Eye. 1996;10 ( Pt 2):259-65. Review."
            }, 
            {
                "PMID": "8594826", 
                "citation": "Dobkins KR, Teller DY. Infant contrast detectors are selective for direction of motion. Vision Res. 1996 Jan;36(2):281-94."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001143"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}