{
    "clinical_study": {
        "@rank": "52162", 
        "brief_summary": {
            "textblock": "The purposes of this study are to identify gene mutations in patients with the muscle\n      diseases phosphofructokinase (PFK) deficiency, acid maltase deficiency (GAA deficiency) and\n      to learn more about how these diseases develop.  PFK deficiency is a mild, exercise-related\n      illness.  The childhood form of GAA deficiency (Pompe disease) affects the heart and liver\n      and is rapidly fatal.  The adult form begins in midlife and involves degeneration of\n      skeletal muscles, leading to weakness and muscle wasting.\n\n      The following groups of individuals may be eligible for this study:\n\n      Group A: Patients with PFK deficiency, acid maltase deficiency, and relatives who also are\n      affected.  Participants in this group will undergo a brief medical and family history, blood\n      sample collection, and possibly a physical examination, review of medical records, and\n      interview with the patient's physician.\n\n      Group B: Unaffected family members of patients in group A, including both blood relatives\n      and spouses.  People in this group may be asked to provide a history and genetic\n      information.  A review of medical records, interview with the individual's physician, and\n      blood sample may also be requested.\n\n      Group C: Control subjects.  This group will provide a small blood sample or buccal mucosal\n      sample (tissue sample collected by brushing the inside of the cheek).  The samples will be\n      coded and the investigators will not know the participants' identities.  DNA from these\n      samples will be analyzed for frequency of gene mutations.\n\n      Genetic counseling will be arranged for patients, as appropriate."
        }, 
        "brief_title": "Genetic and Family Studies of Inherited Muscle Diseases", 
        "completion_date": "March 2002", 
        "condition": [
            "Dermatomyositis", 
            "Glycogen Storage Disease Type II", 
            "Glycogen Storage Disease Type VII", 
            "Myositis", 
            "Polymyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatomyositis", 
                "Glycogen Storage Disease", 
                "Glycogen Storage Disease Type II", 
                "Glycogen Storage Disease Type VII", 
                "Muscular Diseases", 
                "Myositis", 
                "Polymyositis", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This laboratory has defined several mutations in muscle diseases which mimic idiopathic\n      inflammatory myopathy, (IIM, polymyositis or dermatomyositis), in particular,\n      phosphofructokinase (PFK) deficiency (Type VII glycogenosis) and acid maltase (GAA)\n      deficiency (Type II glycogenosis).  Some patients with each of these autosomal recessive\n      diseases have been shown to be genetic compounds, with different mutations on the alleles\n      from each parent.  In this protocol, we seek permission to receive and perform genetic\n      screening on samples of tissue, blood, or DNA from patients with known metabolic muscle\n      diseases, their family members, patients with undiagnosed muscle diseases, and groups of\n      control subjects.  Although we will know the names and histories of the patients, and may\n      choose to admit them under other protocols for further studies, the tests we propose to\n      perform on their DNA are currently only of laboratory interest and we believe that the\n      outcome has no implications for the clinical care of the subjects.  We propose to obtain\n      oral consent, as appropriate to take a limited history and to speak to the patient's\n      physician, from those patients and family members we speak to directly.  All specimens\n      obtained in family studies of a particular disease (e.g., PFK deficiency or GAA deficiency)\n      will be obtained after written consent and will be tested only for the genes of the\n      particular disease under study.  After completion of those tests, the DNA, or products\n      derived from it will be stored only under code so that it may be used as a control sample\n      for other studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients known to have PFK deficiency, GAA deficiency or other known genetic muscle\n        diseases and their clinically affected relatives.\n\n        Clinically unaffected family members of patients with PFK deficiency, GAA deficiency or\n        other known genetic muscle diseases, including both blood relatives and spouses.\n\n        Control subjects.  These will be individuals whose DNA has been gathered and coded by\n        other investigators and provided to us solely for the purpose of population surveys of\n        mutation frequency.  Among such controls, may be unaffected individuals of the same racial\n        or geographic origin as those with a particular mutation.  If a convenient bank of such\n        anonymous samples is unavailable, we will seek such individuals among those who work at\n        the NIH or their families or friends."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001331", 
            "org_study_id": "930143", 
            "secondary_id": "93-AR-0143"
        }, 
        "keyword": [
            "Myopathy", 
            "Phosphofructokinase", 
            "Acid Maltase", 
            "Pompe", 
            "Muscle Diseases", 
            "Genetic Muscle Diseases"
        ], 
        "lastchanged_date": "March 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic and Family Studies of Inherited Muscle Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2662848", 
                "citation": "Plotz PH, Dalakas M, Leff RL, Love LA, Miller FW, Cronin ME. Current concepts in the idiopathic inflammatory myopathies: polymyositis, dermatomyositis, and related disorders. Ann Intern Med. 1989 Jul 15;111(2):143-57. Review."
            }, 
            {
                "PMID": "1404746", 
                "citation": "Plotz PH. Not myositis. A series of chance encounters. JAMA. 1992 Oct 21;268(15):2074-7. No abstract available."
            }, 
            {
                "PMID": "8444874", 
                "citation": "Raben N, Sherman J, Miller F, Mena H, Plotz P. A 5' splice junction mutation leading to exon deletion in an Ashkenazic Jewish family with phosphofructokinase deficiency (Tarui disease). J Biol Chem. 1993 Mar 5;268(7):4963-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001331"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}