{
    "clinical_study": {
        "@rank": "25270", 
        "brief_summary": {
            "textblock": "Attention deficit/hyperactivity disorder is a condition characterized by a decreased\n      attention span, hyperactivity, and/or impulsiveness inappropriate for a certain age.\n\n      Typically, young children have what are known as subtle neurological signs.  These are\n      involuntary movements of one part of the body that occur while the child is making a\n      voluntary movement of another part of the body. This is referred to as synkinesis, or\n      overflow movements. These overflow movements disappear during normal development and are\n      usually gone by the age of 10.  However, in children with ADHD these overflow movements tend\n      to be more intense and last long after the age of 10. This leads researchers to believe\n      there is an abnormality in the maturation and development of the brain areas associated with\n      motor activity in children with ADHD.\n\n      Transcranial Magnetic Stimulation (TMS) is a non-invasive technique that gives information\n      about brain function. It is very useful when studying areas of the nervous system related to\n      motor activity (motor cortex, corticospinal tract, and corpus callosum). A magnetic signal\n      given from a special instrument held close to the patient's head stimulates a small area of\n      the brain that controls a few muscles (for example, the muscles that control one finger).\n      Doctors put electrodes (small pieces of metal taped to areas of the body) over the muscle to\n      measure the electrical activity the muscle produces when it makes a movement. When the\n      magnetic signal activates those muscles the electrodes pick up and record the electrical\n      activity of the movement that the muscles make in response to the magnetic signal.\n\n      Researchers will study normal children and those diagnosed with ADHD using TMS to find out\n      if the clinical abnormalities of ADHD are associated with a delay or abnormality in\n      maturation of areas of the nervous system responsible for motor activity (motor cortex and\n      corticospinal tract)."
        }, 
        "brief_title": "Study of Attention Deficit/Hyperactivity Disorder Using Transcranial Magnetic Stimulation", 
        "completion_date": "February 2004", 
        "condition": "Attention Deficit Disorder With Hyperactivity", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subtle neurological signs (synkinesis and mirror movements) are present in normal children\n      up until 9 or 10 years of age.  In addition, speed of repetitive and sequential movements\n      increases from 5 to 8 years of age at which time children perform these movements at close\n      to adult speeds.  Based on clinical studies of both normal children and of children with\n      corticospinal tract lesions, it has been postulated that these subtle motor signs reflect\n      neurodevelopmental immaturity of the intracortical and interhemispheric inhibitory systems\n      and that their disappearance occurs as a result of maturation.\n\n      The presence of subtle neurological signs can accurately distinguish children with\n      attention-deficit/hyperactivity disorder (ADHD) from healthy controls.  The increased\n      intensity of these neurological signs in younger age groups and their persistence beyond the\n      age of 9 years suggest that children with ADHD may have delayed or abnormal\n      neuromaturational development; in particular, development of the inhibitory systems of the\n      motor cortex.  This is in concert with the theories of cognitive abnormalities seen in these\n      children where behavioral studies indicate that children with ADHD have most difficulty in\n      executive function tests that look specifically at motor inhibition.\n\n      Transcranial magnetic stimulation (TMS) is a non-invasive tool which gives information about\n      cortical function.  It is particularly useful in the study of the motor cortex and its\n      connections via the corticospinal tract and the corpus callosum.  A single suprathreshold\n      stimulus to the motor cortex produces a motor evoked potential (MEP) and inhibition of\n      ongoing muscle activity in ipsilateral and contralateral target muscles.  TMS studies have\n      demonstrated differences in both the velocity of central motor conduction, and the ability\n      to evoke motor inhibition when comparing adults with children under 10 years of age.  These\n      differences suggest that cortical inhibitory and facilitatory systems undergo normal\n      developmental changes during the first decade of life, and that they may form the neural\n      substrate for the clinical developmental changes that occur in children during this same\n      period of time.\n\n      We propose to study children with ADHD with single and paired pulse TMS to determine if the\n      clinical abnormalities present in these children reflect an underlying delay or abnormality\n      in maturation of the inhibitory and facilitatory systems of the cortex and corticospinal\n      tracts.  If present, these findings would give objective evidence of abnormal inhibitory\n      systems in attention-deficit/hyperactivity disorder; their presence (or absence) may\n      differentiate between the different subtypes of ADHD.  Since stimulants have an ameliorative\n      effect on the neuropsychological functioning in these children, future studies would be able\n      to determine whether they have a similar effect on the motor system.\n\n      TMS is associated with a click which can have a 120 dB peak sound level at maximum\n      stimulator output.  Studies in adults and children have shown no long-lasting or permanent\n      hearing loss after TMS, but there is no information regarding transient decrease in hearing\n      thresholds immediately after TMS as can occur after listening to music through headphones\n      using personal cassette recorders.  As part of the main study, we will be conducting a\n      safety study to determine the risk for temporary hearing loss after TMS in children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Boys and girls 9 to 13 years of age.\n\n        Right handed subjects only.\n\n        Subjects that are off stimulant medications.\n\n        Children who undergo a medication washout as a part of a different study or are on a\n        planned drug holigay will be allowed to enroll in the study once they have bee off the\n        medications for at least 10 days.\n\n        Adult men with a history of ADHD between 18 and 30 years and healthy age-matched normal\n        volunteers.\n\n        EXCLUSION CRITERIA:\n\n        Patients with neurological disorders will be excluded.  In particular, persons with a\n        personal or family history of seizures or epilepsy; structural cerebral disorders (e.g.\n        hemiplegia or other abnormalities of the corticospinal tracts).  We will also exclude from\n        our study any persons who have a personal or family history of sensorineural loss.  Person\n        with abnormally decreased pigmentation (albinism) will also be excluded from the study.\n\n        Patients with a chronic motor or vocal tic disorder or Tourette Syndrome.  Children with\n        tics, not meeting DSM-III criteria for tic disorder will be allowed to enroll in the\n        study.\n\n        Children with localizing neurological signs (asymmetric deep tendon reflexes (DTRs),\n        dysmetria, hypotonia) will also be excluded.\n\n        Children with psychiatric disorders other than oppositional defiant disorder (ODD) will be\n        excluded from study.\n\n        Children who have dyslexia and learning disabilities but do not have ADHD will be\n        excluded.\n\n        Children with ADHS who are on a stimulant medication will be excluded from enrollment in\n        the study.\n\n        HEALTHY CONTROLS:\n\n        Healthy controls cannot have any of the exclusionary conditions mentioned above and, by\n        definition, must necessarily be free of ADHD symptoms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001915", 
            "org_study_id": "990034", 
            "secondary_id": "99-N-0034"
        }, 
        "keyword": [
            "Cortical Stimulation", 
            "Motor Control", 
            "Neuromotor Maturation", 
            "Magnetic Stimulation", 
            "Attention Deficit Hyperactivity Disorder", 
            "Hearing Loss", 
            "Hearing Conservation", 
            "Hearing Protective Devices", 
            "Safety Study", 
            "Noise Induced Hearing Loss", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cortical Correlates of Subtle Motor Signs in Attention-Deficit/Hyperactivity Disorder and Healthy Controls", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "4442654", 
                "citation": "Denckla MB. Development of motor co-ordination in normal children. Dev Med Child Neurol. 1974 Dec;16(6):729-41. No abstract available."
            }, 
            {
                "PMID": "4765232", 
                "citation": "Denckla MB. Development of speed in repetitive and successive finger-movements in normal children. Dev Med Child Neurol. 1973 Oct;15(5):635-45. No abstract available."
            }, 
            {
                "PMID": "5760077", 
                "citation": "Connolly K, Brown K, Bassett EE. Developmental changes in some components of a motor skill. Br J Psychol. 1968 Aug;59(3):305-14. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001915"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}