{
    "clinical_study": {
        "@rank": "33699", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiolabeled monoclonal antibodies can locate tumor cells and deliver\n      tumor-killing substances to them without harming normal cells. Peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells. Sometimes the transplanted cells can make an immune response against the\n      body's normal tissues. Cyclosporine may prevent this from happening.\n\n      PURPOSE: Phase I trial to study the effectiveness of radiolabeled monoclonal antibody plus\n      cyclosporine and peripheral stem cell transplantation in treating patients who have\n      metastatic breast cancer that has not responded to previous therapy."
        }, 
        "brief_title": "Monoclonal Antibody Therapy Plus Cyclosporine and Peripheral Stem Cell Transplantation in Treating Patients With Metastatic Breast Cancer", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine variation in indium In 111 labeled 2IT-BAD monoclonal antibody 170\n      (111In-2IT-BAD-m170) pharmacokinetics before and with each therapy in patients with\n      metastatic breast cancer. II. Determine each therapeutic dose of yttrium Y 90 labeled\n      2IT-BAD monoclonal antibody 170 (90Y-2IT-BAD-m170) based on the calculated radiation\n      dosimetry for normal nonmarrow tissues from the pharmacokinetic study with\n      111In-2IT-BAD-m170 performed prior to each therapy course in these patients. III. Determine\n      the maximum tolerated, nonmarrow, normal tissue dose (MTNTD) of 90Y-2IT-BAD-m170 for these\n      patients when up to 3 courses with cyclosporine plus autologous peripheral stem cell support\n      are given every 3 months. IV. Evaluate the safety of and tumor response to\n      111In/90Y-2IT-BAD-m170 therapy with cyclosporine and autologous peripheral stem cells at the\n      MTNTD in these patients.\n\n      OUTLINE: This is a dose escalation study of yttrium Y 90 labeled 2IT-BAD monoclonal antibody\n      170 (90Y-2IT-BAD-m170). Patients are stratified according to risk based on prior therapy\n      (standard combined chemotherapy vs standard and high dose combined chemotherapy with bone\n      marrow transplant or stem cell support). All patients receive subcutaneous filgrastim\n      (G-CSF) during stem cell collection. Beginning 3 to 5 days after starting G-CSF, patients\n      undergo apheresis either daily or every other day for 4 to 8 procedures. Patients receive\n      oral cyclosporine twice daily, starting on day 1, for up to 2 weeks. On day 4, patients\n      receive nonlabeled 2IT-BAD monoclonal antibody m170 IV over 10-15 minutes, followed 15\n      minutes later by indium In 111 labeled 2IT-BAD monoclonal antibody 170 (111In-2IT-BAD-m170)\n      IV over 10-15 minutes. Patients then undergo dosimetry imaging immediately, again 3 hours\n      later, and then on days 1-4 and day 7 postinjection. Patients receive nonlabeled monoclonal\n      antibody IV over 10-15 minutes, followed 15 minutes later by In 111/Y 90 labeled 2IT-BAD\n      monoclonal antibody 170 (111In/90Y-2IT-BAD-m170) IV over 10-15 minutes, then undergo imaging\n      as in pretherapy. Patients also receive cyclosporine, administered as in pretherapy, for a\n      total of 35 days, plus autologous stem cell support followed by G-CSF after each course.\n      Cohorts of 3-9 patients receive escalating doses of 111In/90Y-2IT-BAD-m170. Patients proceed\n      to the next dose level if 3 or more patients in the same or higher risk group have not\n      reached the maximum tolerated, nonmarrow, normal tissue dose (MTNTD) at least 3 months after\n      the second course of therapy. Therapy repeats every 3 months for 3 courses.\n\n      PROJECTED ACCRUAL: A total of 18 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed refractory metastatic breast cancer Must\n        have either relapsed or failed to achieve complete remission after combination\n        chemotherapy with or without stem cell or marrow transplantation No CNS disease No\n        generalized or total mass liver involvement greater than 25% volume No pulmonary\n        metastasis involving greater than 25% of lung volume Tumor markers and evidence of\n        metastatic disease by physical exam or radiography required for patients with bone disease\n        only Hormone receptor status: Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 to physiologic age of 55 Menopausal status: Not specified\n        Performance status: Karnofsky 70-100% Life expectancy: Not specified Hematopoietic:\n        Absolute granulocyte count at least 2000/mm3 Platelet count at least 150,000/mm3 Arterial\n        blood gases within normal limits for age and sex Hepatic: See Disease Characteristics\n        Bilirubin no greater than 1.3 mg/dL Renal: Creatinine no greater than 1.5 mg/dL\n        Cardiovascular: LVEF at least 50% by MUGA Pulmonary: FEV1 and FVC at least 65% of\n        predicted Corrected diffusing capacity at least 60% Other: Adequate venous access Able to\n        tolerate apheresis, filgrastim (G-CSF), and cyclosporine Human anti-mouse antibody (HAMA)\n        negative No other primary malignant neoplasm except curatively treated basal cell\n        carcinoma or surgically cured carcinoma in situ of the cervix Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Chemotherapy: See\n        Disease Characteristics At least 4 weeks since prior chemotherapy No concurrent\n        chemotherapy At least 1 year since prior high dose intensive marrow toxic therapy\n        requiring stem cells or bone marrow transplantation No pulmonary toxicity due to prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: At least 4 weeks since prior\n        radiotherapy No concurrent radiotherapy No prior radiotherapy to greater than 25% of total\n        skeleton Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003920", 
            "org_study_id": "UCD-986545", 
            "secondary_id": [
                "CDR0000067105", 
                "NCI-V99-1549"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "indium In 111 monoclonal antibody m170", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "yttrium Y 90 monoclonal antibody m170", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Lenograstim"
            ]
        }, 
        "keyword": [
            "stage IV breast cancer", 
            "recurrent breast cancer"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCD-986545"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "University of California Davis Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pharmacokinetic/Dosimetry/MTNTD Study of 111In/90Y-2IT-BAD-m170 for Therapy in Metastatic Breast Cancer Patients With Post Therapy Support of Autologous Pretherapy Apheresed Peripheral Blood Stem Cells and Cyclosporin A Given for Suppression of HAMA Response", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Sally DeNardo, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003920"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "University of California Davis Medical Center": "38.582 -121.494"
    }
}