{
    "clinical_study": {
        "@rank": "117867", 
        "arm_group": [
            {
                "arm_group_label": "Patching", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Atropine", 
                "arm_group_type": "Active Comparator", 
                "description": "Atropine"
            }
        ], 
        "brief_summary": {
            "textblock": "-  To determine whether the success rate with drug treatment (atropine) of amblyopia due\n           to strabismus or anisometropia in patients less than 7 years old is equivalent to the\n           success rate with occlusion (patching) therapy\n\n        -  To develop more precise estimates of the success rates of amblyopia treatment\n\n        -  To identify factors that may be associated with successful treatment of amblyopia\n\n        -  To collect data on the course of treated amblyopia to provide more precise estimates of\n           treatment effects than are now available\n\n      Extended Follow up of Study Patients\n\n        -  Primary: To determine the long-term visual acuity outcome at age 10 years and at age 15\n           years in patients diagnosed with amblyopia before age 7 years.\n\n        -  Secondary: To determine whether the long-term visual acuity outcome at age 10 years and\n           at age 15 years differs between patients who received patching followed by best\n           clinical care and patients who received atropine followed by best clinical care"
        }, 
        "brief_title": "Occlusion Versus Pharmacologic Therapy for Moderate Amblyopia", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Amblyopia", 
        "condition_browse": {
            "mesh_term": "Amblyopia"
        }, 
        "detailed_description": {
            "textblock": "Amblyopia, or lazy eye, is the most common cause of visual impairment in children and often\n      persists in adulthood. It is reported to be the leading cause of vision loss in one eye in\n      the 20-70 year old age group, with a prevalence of 1-4 percent in various studies,\n      indicating that both improved means of detection and treatment are needed.\n\n      Most of the available data on the natural history of amblyopia and success rates of its\n      treatment with either patching or drug therapy are retrospective and uncontrolled. Despite\n      the common occurrence of amblyopia, there is little quality data on treatment of this\n      condition. Thus, there is much to be learned about the course of treated amblyopia, to\n      provide more precise estimates of success rates and to identify factors that may be\n      associated with successful and unsuccessful treatment.\n\n      Amblyopia, when diagnosed in children, is usually treated with occlusion (patching) of the\n      sound eye. Occlusion therapy is subject to problems of compliance, due to the child's\n      dislike of wearing a patch for visual, skin irritation, and social/psychological reasons.\n      There is evidence that compliance may be one of, if not, the most important determinant of\n      success of amblyopia therapy.\n\n      An alternative treatment, drug therapy with a cycloplegic drug (atropine) that dilates the\n      pupils and blurs the image seen by the sound eye, has been known for almost a century. This\n      method has been widely used for the management of occlusion treatment failures and for\n      maintenance therapy. However, it has seen little use as a primary treatment for amblyopia.\n      Clinical experience has found that it has a high acceptability to patients and parents, and\n      hence high compliance. In addition to its acceptability, pharmacologic therapy has the known\n      advantage over occlusion of providing a wider visual field with both eyes, which may have\n      safety and other functional implications. There is also clinical and laboratory evidence\n      suggesting that drug therapy may maintain and improve the ability to see with both eyes\n      (binocularity).\n\n      Available data suggest that the success rate with drug therapy is as good as, if not better\n      than, the success rate with occlusion therapy for mild to moderate degrees of amblyopia. If\n      this is true, for many children with amblyopia, drug therapy may be the preferred initial\n      therapy since it appears to be more readily accepted by the children and parents. Despite\n      data to support the use of drug therapy as a primary therapy for amblyopia, it has gained\n      only limited use among pediatric ophthalmologists. A definitive study comparing the outcomes\n      from occlusion therapy and drug therapy is justified in order to determine if new practice\n      guidelines for treatment of amblyopia are needed.\n\n      Regardless of whether the trial determines that one therapeutic approach is better than the\n      other, the data that are collected will provide valuable information about the course of\n      amblyopia treatment that is not presently available. The study also is expected to provide\n      data that will help to determine whether factors such as age, refractive status, cause of\n      amblyopia, or fixation pattern should be considered in determining which procedure is best\n      for a given patient.\n\n      Extended Follow-up of Study Patients\n\n      The extended follow up study consists of annual visits prior to age 10, followed by a visit\n      at age 10 years and a visit at age 15 years.  There is no amblyopia treatment that is\n      required during the extended follow up period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be 7 years old or younger with amblyopia due to strabismus or\n             anisometropia\n\n          -  Visual acuity in the amblyopic eye must be between 20/40 and 20/100\n\n          -  Visual acuity in the sound eye or 20/40 or better\n\n          -  At least 3 lines of acuity difference between the two eyes\n\n        Exclusion Criteria:\n\n          -  More than two months of amblyopia therapy in the past two years\n\n          -  Myopia (more than -0.50 D)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "419", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000170", 
            "org_study_id": "NEI-73", 
            "secondary_id": [
                "2U10EY011751", 
                "5-U10 EY 11751"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Atropine", 
                "description": "Atropine", 
                "intervention_name": "Atropine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Patching", 
                "description": "Patching", 
                "intervention_name": "Eye Patch", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Atropine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Amblyopia", 
            "patching", 
            "atropine"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "link": {
            "description": "ATS Press Release March 13, 2002", 
            "url": "http://www.nei.nih.gov/news/pressreleases/031302.asp"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287-9028"
                }, 
                "name": "Wilmer Eye Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Amblyopia Treatment Study: Occlusion Versus Pharmacologic Therapy for Moderate Amblyopia", 
        "overall_official": {
            "affiliation": "Wilmer Eye Institute", 
            "last_name": "Michael X. Repka, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Visual acuity in the amblyopic eye", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "11879129", 
                "citation": "[No authors listed] A randomized trial of atropine vs. patching for treatment of moderate amblyopia in children. Arch Ophthalmol. 2002 Mar;120(3):268-78."
            }, 
            {
                "PMID": "11879130", 
                "citation": "[No authors listed] The clinical profile of moderate amblyopia in children younger than 7 years. Arch Ophthalmol. 2002 Mar;120(3):281-7."
            }, 
            {
                "PMID": "11507585", 
                "citation": "Cole SR, Beck RW, Moke PS, Celano MP, Drews CD, Repka MX, Holmes JM, Birch EE, Kraker RT, Kip KE. The Amblyopia Treatment Index. J AAPOS. 2001 Aug;5(4):250-4."
            }, 
            {
                "PMID": "11545641", 
                "citation": "Holmes JM, Beck RW, Repka MX, Leske DA, Kraker RT, Blair RC, Moke PS, Birch EE, Saunders RA, Hertle RW, Quinn GE, Simons KA, Miller JM. The amblyopia treatment study visual acuity testing protocol. Arch Ophthalmol. 2001 Sep;119(9):1345-53."
            }, 
            {
                "PMID": "12917184", 
                "citation": "Pediatric Eye Disease Investigator Group. A comparison of atropine and patching treatments for moderate amblyopia by patient age, cause of amblyopia, depth of amblyopia, and other factors. Ophthalmology. 2003 Aug;110(8):1632-7; discussion 1637-8."
            }, 
            {
                "PMID": "14516802", 
                "citation": "Pediatric Eye Disease Investigator Group. The course of moderate amblyopia treated with atropine in children: experience of the amblyopia treatment study. Am J Ophthalmol. 2003 Oct;136(4):630-9."
            }, 
            {
                "PMID": "14516801", 
                "citation": "Pediatric Eye Disease Investigator Group. The course of moderate amblyopia treated with patching in children: experience of the amblyopia treatment study. Am J Ophthalmol. 2003 Oct;136(4):620-9."
            }, 
            {
                "PMID": "14609923", 
                "citation": "Holmes JM, Beck RW, Kraker RT, Cole SR, Repka MX, Birch EE, Felius J, Christiansen SP, Coats DK, Kulp MT; Pediatric Eye Disease Investigator Group. Impact of patching and atropine treatment on the child and family in the amblyopia treatment study. Arch Ophthalmol. 2003 Nov;121(11):1625-32."
            }, 
            {
                "PMID": "15710809", 
                "citation": "Repka MX, Wallace DK, Beck RW, Kraker RT, Birch EE, Cotter SA, Donahue S, Everett DF, Hertle RW, Holmes JM, Quinn GE, Scheiman MM, Weakley DR; Pediatric Eye Disease Investigator Group. Two-year follow-up of a 6-month randomized trial of atropine vs patching for treatment of moderate amblyopia in children. Arch Ophthalmol. 2005 Feb;123(2):149-57."
            }, 
            {
                "PMID": "16414520", 
                "citation": "Repka MX, Holmes JM, Melia BM, Beck RW, Gearinger MD, Tamkins SM, Wheeler DT; Pediatric Eye Disease Investigator Group. The effect of amblyopia therapy on ocular alignment. J AAPOS. 2005 Dec;9(6):542-5."
            }, 
            {
                "PMID": "17572346", 
                "citation": "Repka MX, Melia M, Eibschitz-Tsimhoni M, London R, Magoon E; Pediatric Eye Disease Investigator Group. The effect on refractive error of unilateral atropine as compared with patching for the treatment of amblyopia. J AAPOS. 2007 Jun;11(3):300-2."
            }, 
            {
                "PMID": "18695096", 
                "citation": "Pediatric Eye Disease Investigator Group; Repka MX, Kraker RT, Beck RW, Holmes JM, Cotter SA, Birch EE, Astle WF, Chandler DL, Felius J, Arnold RW, Tien DR, Glaser SR. A randomized trial of atropine vs patching for treatment of moderate amblyopia: follow-up at age 10 years. Arch Ophthalmol. 2008 Aug;126(8):1039-44."
            }, 
            {
                "PMID": "18708179", 
                "citation": "Repka MX, Kraker RT, Beck RW, Cotter SA, Holmes JM, Arnold RW, Astle WF, Sala NA, Tien DR; Pediatric Eye Disease Investigator Group. Monocular oral reading performance after amblyopia treatment in children. Am J Ophthalmol. 2008 Dec;146(6):942-7. Epub 2008 Aug 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000170"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Visual acuity in the amblyopic eye", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Extended Follow-up: (Primary) To determine the long-term visual acuity outcome at age 10 years and at age 15 years in patients diagnosed with amblyopia before age 7 years", 
                "safety_issue": "No", 
                "time_frame": "age 10 years and  age 15 years"
            }, 
            {
                "measure": "Extended Follow-up: To determine whether the long-term visual acuity outcome at age 10 yrs and age 15 yrs differs between patients who received patching followed by best clinical care and patients who received atropine followed by best clinical care", 
                "safety_issue": "No", 
                "time_frame": "age 10 years and age 15 years"
            }
        ], 
        "source": "Jaeb Center for Health Research", 
        "sponsors": {
            "collaborator": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jaeb Center for Health Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "Wilmer Eye Institute": "39.29 -76.612"
    }
}