{
    "clinical_study": {
        "@rank": "67399", 
        "brief_summary": {
            "textblock": "This study seeks to learn about brain function in adolescents with depression and to\n      determine whether adding lithium carbonate to antidepressant medication can reduce\n      depression in children and adolescents. Functional magnetic resonance imaging (fMRI) and\n      magnetic resonance spectroscopy (MRS) will examine brain chemistry and function."
        }, 
        "brief_title": "The Treatment of Children and Adolescents With Treatment-Resistant Depression", 
        "completion_date": "March 2004", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The participants may or may not have taken a selective serotonin reuptake inhibitor (SSRI)\n      (such as paroxetine (Paxil), sertraline (Zoloft) or fluoxetine (Prozac)) to treat their\n      depression.\n\n      The participants and their parents are interviewed both individually and together with\n      questions about the child's general mood, degree of nervousness, and behavior and how family\n      members are doing.  Children and adolescents will have a physical examination, blood tests,\n      and intelligence and memory evaluations. Tests include standardized questions and tasks that\n      involve looking at pictures, remembering things, testing reaction times, and making simple\n      choices. Participants spend time in a, mock MRI scanner, to become comfortable with the\n      procedure. Participants and their parents meet weekly for 2 weeks with a psychologist or\n      psychiatrist for sessions. Those who remain depressed after these two sessions will begin\n      study medication.\n\n      Those who are not currently taking an SSRI will be offered paroxetine. Those already taking\n      an SSRI will be randomly assigned to receive either lithium or a placebo (non-active pill)\n      in addition to the SSRI. Treatment continues for 8 weeks. During this time, the participant\n      and parent meet with the doctor once a week and complete written and oral evaluations. Blood\n      will be drawn before medication begins and at the end of the 8-week treatment. Participants\n      will have additional blood taken after 1 week on medication to help in deciding whether dose\n      adjustment is needed. Additional blood tests might be needed later on to ensure that the\n      dose is correct. Those who improve after 8 weeks will continue treatment at NIH until\n      responsibility for their care can be assume by an outside physician.  Program staff will\n      help in facilitating referrals to physicians who will monitor the medication after the child\n      leaves the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All subjects\n\n        Age: 9 to 17.\n\n        Consent: can give consent/assent.\n\n        IQ: All subjects will have IQ greater than 70.\n\n        Severity Criterion: CDRS greater than 39.\n\n        Impairment: All subjects will have a CGAS less than 60.\n\n        SUBJECTS WITH A RESISTANT MDD:\n\n        Diagnosis:  Current Diagnosis of Major Depression.\n\n        Treatment Resistant:At least six-weeks continual use of an SSRI, the last two of which are\n        at high dose by the research team; CGI-S greater than 2 confirmed by observation during an\n        additional two weeks (at least 8-weeks total duration).\n\n        MEDICATION-FREE MDD SUBJECTS:\n\n        Diagnosis: Current Diagnosis of Major Depression\n\n        Clinical Impairment: CGAS less than 60.\n\n        Medication-Free: No psychotropic medications for two month period; depressed for less than\n        6 months.\n\n        EXCLUSION CRITERIA:\n\n        Any medical condition that increases risk for SSRI or lithium treatment or for MRI exam.\n        This will include screening for standard MRI scanning contraindications such as metallic\n        implants or pacemakers.\n\n        Pregnancy.\n\n        Current use of any psychoactive substance beyond ab SSRI; current suicidal ideation;\n        current diagnosis of attention deficit hyperactivity disorder (ADHD) of sufficient\n        severity to require pharmacotherapy.\n\n        Current diagnoses: Tourette's Disorder, OCD, post-traumatic stress disorder, conduct\n        disorder.\n\n        Past or current history of mania, psychosis, or pervasive developmental disorder.\n\n        Long-Term SSRI Treatment: Subjects who have been receiving an SSRI medication for 12 wks\n        or longer upon entry into the observational phase of the study will not be eligible for\n        participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "90", 
        "firstreceived_date": "January 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029640", 
            "org_study_id": "020108", 
            "secondary_id": "02-M-0108"
        }, 
        "keyword": [
            "MRI", 
            "MRS", 
            "SSRI", 
            "Children", 
            "Depression", 
            "Augmentation", 
            "Magnetic Resonance Imaging", 
            "Major Depression", 
            "MDD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Neurochemical Effects of Pharmacologic Treatment in Pediatric Depression", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8936909", 
                "citation": "Birmaher B, Ryan ND, Williamson DE, Brent DA, Kaufman J, Dahl RE, Perel J, Nelson B. Childhood and adolescent depression: a review of the past 10 years. Part I. J Am Acad Child Adolesc Psychiatry. 1996 Nov;35(11):1427-39. Review."
            }, 
            {
                "PMID": "9366660", 
                "citation": "Emslie GJ, Rush AJ, Weinberg WA, Kowatch RA, Hughes CW, Carmody T, Rintelmann J. A double-blind, randomized, placebo-controlled trial of fluoxetine in children and adolescents with depression. Arch Gen Psychiatry. 1997 Nov;54(11):1031-7."
            }, 
            {
                "PMID": "10560219", 
                "citation": "Hamilton JD, Bridge J. Outcome at 6 months for 50 adolescents with major depression treated in a health maintenance organization. J Am Acad Child Adolesc Psychiatry. 1999 Nov;38(11):1340-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029640"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}