{
    "clinical_study": {
        "@rank": "165038", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells. It is\n      not yet known which combination chemotherapy regimen is more effective for treating ovarian\n      epithelial cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of carboplatin plus\n      paclitaxel with that of carboplatin plus docetaxel in treating patients who have ovarian\n      epithelial cancer."
        }, 
        "brief_title": "Carboplatin Plus Paclitaxel or Docetaxel in Treating Patients With Ovarian Epithelial Cancer", 
        "completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the progression free survival of chemotherapy naive patients with\n      stage IC-IV ovarian epithelial cancer following initial surgery treated with paclitaxel and\n      carboplatin versus docetaxel and carboplatin. II. Compare the toxic effects of these\n      regimens in these patients. III. Determine the overall survival, overall response rate, and\n      CA125 response in these patients after these regimens. IV. Determine the quality of life of\n      these patients on these regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by residual\n      disease (none or microscopic vs macroscopic no greater than 2 cm vs or macroscopic greater\n      than 2 cm), study center, FIGO stage (IC-IV), performance status (0 vs 1 vs 2), tumor grade\n      (well-defined vs moderately defined vs poorly defined/undifferentiated vs unknown), interval\n      debulking intention (yes vs no vs randomized into OV06 trial), elevated CA125 prior to\n      treatment (yes vs no), and primary peritoneal cancer (yes vs no). Patients may undergo\n      interval debulking surgery within 4 weeks of the third course of chemotherapy, or following\n      6 courses of treatment. Patients undergoing interval debulking after 3 courses should resume\n      chemotherapy within 3 weeks of surgery. Patients are randomized into one of two treatment\n      arms. Arm I: Patients receive paclitaxel IV over 3 hours, immediately followed by\n      carboplatin IV over 1 hour. Arm II: Patients receive docetaxel IV over 1 hour, immediately\n      followed by carboplatin IV over 1 hour. Courses are repeated every 21 days. Treatment\n      continues for 6 courses in the absence of disease progression or unacceptable toxicity.\n      Patients with partial or complete response may receive 3 additional courses of carboplatin\n      alone thereafter. Quality of life is assessed at baseline, prior to each treatment course,\n      and then every 4 months for 2 years or until disease progression. Patients are followed\n      every 2 months for 2 years, every 3 months for 1 year, every 4 months for 1 year, and then\n      every 6 months thereafter.\n\n      PROJECTED ACCRUAL: Approximately 1050 patients will be accrued for this study within 2.25\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage IC-IV ovarian epithelial cancer IC\n        must have malignant cells in ascitic fluid or peritoneal washing, have tumor on surface of\n        the ovary, or have preoperative capsule rupture OR Peritoneal carcinomatosis\n        (ovarian-type) No evidence of primary fallopian tube carcinoma No mixed mesodermal tumors\n        No borderline ovarian tumors or tumors termed possibly malignant\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than upper limit of normal (ULN) OR ALT\n        or AST no greater than 1.5 times ULN OR Alkaline phosphatase no greater than 3 times ULN\n        Renal: Creatinine no greater than 1.25 times ULN Cardiovascular: No hypertension No\n        ischemic heart disease No myocardial infarction within the past 6 months No congestive\n        heart failure Other: Not pregnant or nursing Fertile patients must use effective\n        contraception No uncontrolled infection No other concurrent severe and/or uncontrolled\n        comorbid medical condition No prior malignancy within the past 5 years, except: Curatively\n        treated carcinoma in situ of the cervix Basal cell skin cancer No other concurrent\n        malignancy (e.g., endometrial cancer) No prior serious allergic reaction (e.g.,\n        anaphylactic shock) No symptomatic grade 2 or greater peripheral neuropathy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy Surgery:\n        Prior surgery allowed"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1050", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003998", 
            "org_study_id": "CDR0000067208", 
            "secondary_id": [
                "CRC-BOC-SCOTROC", 
                "EU-99010"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "stage I ovarian epithelial cancer", 
            "stage II ovarian epithelial cancer", 
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CRC-BOC-SCOTROC"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "state": "Scotland", 
                    "zip": "G61 1BD"
                }, 
                "name": "C.R.C. Beatson Laboratories"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Randomized, Prospective Phase III Comparison of Paclitaxel-Carboplatin Versus Docetaxel-Carboplatin as First Line Chemotherapy in Stage Ic-IV Epithelial Ovarian Cancer", 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Paul A. Vasey, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003998"
        }, 
        "results_reference": [
            {
                "PMID": "17925548", 
                "citation": "Marsh S, Paul J, King CR, Gifford G, McLeod HL, Brown R. Pharmacogenetic assessment of toxicity and outcome after platinum plus taxane chemotherapy in ovarian cancer: the Scottish Randomised Trial in Ovarian Cancer. J Clin Oncol. 2007 Oct 10;25(29):4528-35."
            }, 
            {
                "PMID": "16314640", 
                "citation": "Crawford SC, Vasey PA, Paul J, Hay A, Davis JA, Kaye SB. Does aggressive surgery only benefit patients with less advanced ovarian cancer? Results from an international comparison within the SCOTROC-1 Trial. J Clin Oncol. 2005 Dec 1;23(34):8802-11. Erratum in: J Clin Oncol. 2006 Mar 1;24(7):1224."
            }, 
            {
                "PMID": "15547181", 
                "citation": "Vasey PA, Jayson GC, Gordon A, Gabra H, Coleman R, Atkinson R, Parkin D, Paul J, Hay A, Kaye SB; Scottish Gynaecological Cancer Trials Group. Phase III randomized trial of docetaxel-carboplatin versus paclitaxel-carboplatin as first-line chemotherapy for ovarian carcinoma. J Natl Cancer Inst. 2004 Nov 17;96(22):1682-91."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2007"
    }, 
    "geocoordinates": {
        "C.R.C. Beatson Laboratories": "55.864 -4.252"
    }
}