{
    "clinical_study": {
        "@rank": "69061", 
        "brief_summary": {
            "textblock": "RATIONALE: Gene therapy may kill cancer cells by inhibiting a gene that promotes the\n      development and growth of cancer.\n\n      PURPOSE: Phase I trial to study the effectiveness of gene therapy in treating patients who\n      have advanced head and neck cancer."
        }, 
        "brief_title": "Gene Therapy in Treating Patients With Advanced Head and Neck Cancer", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and biological activity of EGFR antisense DNA and\n      DC-chol liposomes in patients with advanced squamous cell carcinoma of the head and neck.\n      II. Determine the toxicity and maximum tolerated dose of this regimen in these patients.\n      III. Determine the antitumor response in patients treated with this regimen. IV. Determine\n      the effect of this regimen on EGFR expression levels, STAT protein expression/activation\n      levels, and apoptosis rates in biopsied tumor cells of these patients.\n\n      OUTLINE: This is a dose-escalation study. Patients receive EGFR antisense DNA and DC-chol\n      liposomes intratumorally weekly for 4 weeks. Courses repeat every 4 weeks for up to 6 months\n      in the absence of unacceptable toxicity or disease progression. Cohorts of 3-6 patients\n      receive escalating doses of EGFR antisense DNA and DC-chol liposomes until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 3 or 6 patients experience dose-limiting toxicity. Patients are followed at 1 month.\n\n      PROJECTED ACCRUAL: A total of 20-36 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced squamous cell carcinoma of the\n        head and neck Primary or recurrent disease Not amenable to standard therapy (surgery,\n        chemotherapy, or radiotherapy) Second primary lesions allowed Brain metastases allowed\n        after definitive radiotherapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 8 weeks Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 2.0 mg/dL SGOT no greater than 4\n        times normal Renal: Creatinine no greater than 2 mg/dL Calcium no greater than 10.5 mg/dL\n        Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception (double-barrier method and oral contraception) prior to, during, and for at\n        least 2 weeks after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        Chemotherapy: See Disease Characteristics At least 4 weeks since prior chemotherapy\n        Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics At least 4\n        weeks since prior radiotherapy Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00009841", 
            "org_study_id": "CDR0000068414", 
            "secondary_id": [
                "PCI-98025", 
                "PCI-IRB-980771", 
                "NCI-G00-1904"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "EGFR antisense DNA", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "growth factor antagonist therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "DC-cholesterol liposome", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Mitogens"
        }, 
        "keyword": [
            "untreated metastatic squamous neck cancer with occult primary", 
            "recurrent metastatic squamous neck cancer with occult primary", 
            "metastatic squamous neck cancer with occult primary squamous cell carcinoma", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "recurrent squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "recurrent squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the nasopharynx", 
            "recurrent squamous cell carcinoma of the nasopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "recurrent squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the larynx", 
            "recurrent squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the paranasal sinus and nasal cavity", 
            "recurrent squamous cell carcinoma of the paranasal sinus and nasal cavity"
        ], 
        "lastchanged_date": "January 22, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/PCI-98025"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213-3489"
                }, 
                "name": "University of Pittsburgh Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial Of Intratumoral EGFR Antisense DNA And DC-Chol Liposomes In Advanced Oral Squamous Cell Carcinoma", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Jennifer R. Grandis, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009841"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "University of Pittsburgh Cancer Institute": "40.441 -79.996"
    }
}