{
    "clinical_study": {
        "@rank": "96027", 
        "brief_summary": {
            "textblock": "This study uses functional magnetic resonance imaging (fMRI) to learn how the brain\n      functions in adolescents receiving fluoxetine (Prozac) cognitive behavioral therapy (CBT) or\n      interpersonal therapy (IPT) for anxiety or depression in children/adolescents.\n\n      All participants will receive interviews to assess how they are doing in general, including\n      general mood, degree of nervousness and behavior. Each participant and one of his or her\n      parents will be interviewed separately and together. Those electing the medication study\n      will also receive a physical examination. Participants are asked to complete tasks involving\n      problem-solving and memory that involve looking at pictures, remembering things, testing\n      reaction times, and making simple choices.\n\n      Participants with anxiety or depression will first meet with a psychiatrist or psychologist\n      for two weekly sessions of talk therapy.\n\n      Those who remain anxious or depressed after these 2 weeks will have the 3 options based on\n      their choice: 1) treatment with fluoxetine daily for 8 weeks 2) cognitive-behavioral therapy\n      or interpersonal therapy (two kinds of talk therapy) once a week for 8 weeks 3) a random\n      assignment (50% chance) to either placebo or fluoxetine for 8 weeks.  In addition, subjects\n      also will be randomly and blindly assigned to receive either an active computer-based\n      training task or an inactive computer-based training task, administered as part of the\n      other,along with their medication or talk -therapy treatment. The active training is thought\n      to help anxiety whereas the inactive training is thought to have no effect. The purpose of\n      this part of the study is to understand the best way to help children and adolescents who\n      are having problems with anxiety. However, more research is needed to find the best way to\n      help such children and adolescents. During and after the 8 weeks of treatment, each\n      participant will complete verbal and written symptom ratings. Blood samples will be drawn\n      for laboratory tests before drug treatment and after it ends.\n\n      Those who have not improved by the end of the study will be offered other treatment for 1 to\n      3 months, and the clinicians will help with finding subsequent aftercare. Those who improve\n      with treatment will continue therapy at NIH until an outside physician is able to assume\n      responsibility for monitoring medication.\n\n      FOR MORE INFORMATION REGARDING THIS STUDY CALL THE CORE PHONE NUMBER: 301-496-5645"
        }, 
        "brief_title": "Clinical Trial of Fluoxetine in Anxiety and Depression in Children, and Associated Brain Changes", 
        "condition": [
            "Depression", 
            "Mood Disorder", 
            "Anxiety Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: This protocol uses functional magnetic resonance imaging (fMRI) to examine\n      neuro-cognitive correlates of pediatric and adult mood and anxiety disorders.  The primary\n      goal of the project is to document, in pediatric anxiety disorders and major depression,\n      perturbations in brain systems mediating attention biases, fear conditioning, emotional\n      memory, and response to various forms of motivational stimuli.  As one secondary goal, the\n      project measures the relationship between these factors and treatment response to either\n      fluoxetine, a specific serotonin reuptake inhibitor (SSRI), cognitive behavioral therapy\n      (CBT), or interpersonal psychotherapy (IPT).  Another secondary goal examines similar\n      associations in adults.\n\n      Study Population: A total of 1890 children, adolescents, and adults will be recruited.  The\n      majority of these can only be partially studied.  We seek to comprehensively study 150\n      juveniles with only a current anxiety disorder, 60 juveniles with current major depression,\n      150 juveniles with no psychiatric disorder, 100 adults with major depression, 60 adults with\n      an anxiety disorder, and 150 adults with no psychiatric disorder.  To achieve this, we are\n      recruiting 1890 individuals.\n\n      Design: Subjects will be tested using fMRI paradigms designed to examine brain regions\n      engaged when processing motivationally salient stimuli, as assessed during attention,\n      memory, social interaction, reward, and fear-conditioning paradigms.  After these initial\n      fMRI tests, subjects with depression or an anxiety disorder receive treatment.  Treatment\n      will comprise open treatment with either fluoxetine or CBT, augmented with computer-based\n      attention retraining, delivered in a randomized-controlled design, with random assignment to\n      either active or placebo attention-training regimens.  Adolescent subjects then will be\n      re-tested after eight-weeks using only the attention, memory, and conditioning paradigms.\n\n      Outcome Measures: Prior imaging studies note that tasks requiring attention modulation,\n      emotional memory, social interchange, and fear conditioning engage brain regions previously\n      implicated in adult mood and anxiety disorders.  These regions include most consistently the\n      amygdala and ventral prefrontal cortex.  Moreover, imaging studies of reward function\n      implicate the striatum and prefrontal cortex in adult mood disorders.  As a result, we\n      hypothesize that attention, memory, social interaction, reward, and conditioning paradigms\n      will engage the amygdala, ventral prefrontal cortex and striatum in both psychiatrically\n      healthy and impaired subjects.  Moreover, we hypothesize that these healthy and\n      psychiatrically impaired groups will differ in the degree of engagement.\n\n      Juvenile subjects also will be treated for eight-weeks, and a subset will be re-tested with\n      fMRI. We predict that pre-treatment abnormalities in neural circuitry will predict response\n      to treatment, such that increased amygdala and prefrontal activation will occur in\n      individuals who show the strongest response to treatment.   Moreover, we hypothesize that\n      effective treatment will normalize abnormalities in attention and emotional memory, as\n      manifest in fMRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        JUVENILE SUBJECTS:\n\n        Age:  8 - 17\n\n        Consent:  can give consent/assent (Parents will provide consent; minors will provide\n        assent)\n\n        IQ:  all subjects will have IQ greater than 70 (Assessment relies on WASI)\n\n        SUBJECTS WITH AN ANXIETY DISORDER:\n\n        Diagnosis:  Current Diagnosis of Social Phobia, Separation Anxiety, or Generalized Anxiety\n        Disorder (Based on K-SADS)\n\n        Symptom Severity:  Score greater than 9 on PARS (This score was used to enroll subjects in\n        previous trial demonstrating efficacy of an SSRI in pediatric anxiety)\n\n        Clinical Impairment:  CGAS less than 60\n\n        SUBJECTS WITH A MOOD DISORDER:\n\n        Diagnosis:  Current Diagnosis of Major Depression (Based on K-SADS (juveniles) or SCID\n        (adults))\n\n        Clinical Impairment:  CGAS less than 60 (juveniles) GAS less than 70 (adults)\n\n        Symptom Severity:  CDRS Score greater than 39 (juveniles) (This score was used to enroll\n        subjects in previous trials demonstrating efficacy of an SSRI in pediatric depression)\n\n        ADULT SUBJECTS:\n\n        Age:  20-40\n\n        Consent:  can give consent/assent\n\n        IQ:  all subjects will have IQ greater than 70.  Assessment relies on WASI.\n\n        EXCLUSION CRITERIA:\n\n        ALL SUBJECTS:\n\n        Any serious medical condition or condition that interferes with fMRI scanning, and for\n        patients electing medication, any condition that increases risk of SSRI treatment.  All\n        patients will have complete physical examination.  Healthy volunteer participants will be\n        medication-free and have no current serious medical conditions, based on a review of their\n        medical history.\n\n        Pregnancy\n\n        Current use of any psychoactive substance; current suicidal ideation; current diagnosis of\n        attention deficit hyperactivity disorder (ADHD) of sufficient severity to require\n        pharmacotherapy.  These factors could complicate treatment with an SSRI.  No subject on\n        medication will be accepted into the trial.  Subjects will not be taken off of medications\n        to enter the trial.\n\n        Current diagnoses Tourette's Disorder, OCD, post-traumatic distress disorder, conduct\n        disorder.  These factors may be effected by SSRI treatment, influencing ability to detect\n        effects on anxiety/depression\n\n        Past or current history of mania, psychosis, or pervasive developmental disorder.  These\n        factors may be effected by SSRI treatment, influencing ability to detect effects on\n        anxiety/depression\n\n        Recent use of an SSRI; all subjects must have been free of any SSRI-use for at least one\n        month (fluoxetine six months) and must not have been treated with an SSRI for their\n        current depressive episode.  This is designed to exclude subjects who have failed a trial\n        of an SSRI for their current episode of major depression.\n\n        HEALTHY ADULT SUBJECTS:\n\n        Any current psychiatric diagnosis.  Assessment relies on SCID.\n\n        SUBJECTS WITH AN ANXIETY DISORDER:\n\n        Current Major Depressive Disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "1890", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 29, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018057", 
            "org_study_id": "010192", 
            "secondary_id": "01-M-0192"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluoxetine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fMRI", 
            "SSRI", 
            "Neuropsychological", 
            "Evaluative Learning", 
            "Adolescent", 
            "Normal Volunteers", 
            "Magnetic Resonance Imaging", 
            "CBT", 
            "IPT", 
            "Anxiety", 
            "Anxiety Disorder", 
            "Mood Disorder", 
            "Depression", 
            "Healthy Volunteer", 
            "Normal Control"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-M-0192.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "platerc@mail.nih.gov", 
                    "last_name": "Rista Plate", 
                    "phone": "301-451-6817"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt University"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298"
                    }, 
                    "name": "Virginia Commonwealth University Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Fluoxetine's Effects on Attention and Emotional Memory in Anxious and Depressed Youth and Adults", 
        "overall_contact": {
            "email": "pined@mail.nih.gov", 
            "last_name": "Daniel S Pine, M.D.", 
            "phone": "(301) 594-1318"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Daniel S Pine, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10599480", 
                "citation": "Merikangas KR, Avenevoli S, Dierker L, Grillon C. Vulnerability factors among children at risk for anxiety disorders. Biol Psychiatry. 1999 Dec 1;46(11):1523-35."
            }, 
            {
                "PMID": "9384823", 
                "citation": "Rosenbaum JF, Biederman J, Bolduc-Murphy EA, Faraone SV, Chaloff J, Hirshfeld DR, Kagan J. Behavioral inhibition in childhood: a risk factor for anxiety disorders. Harv Rev Psychiatry. 1993 May-Jun;1(1):2-16. Review."
            }, 
            {
                "PMID": "9435761", 
                "citation": "Pine DS, Cohen P, Gurley D, Brook J, Ma Y. The risk for early-adulthood anxiety and depressive disorders in adolescents with anxiety and depressive disorders. Arch Gen Psychiatry. 1998 Jan;55(1):56-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018057"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "University of Wisconsin": "43.073 -89.401", 
        "Vanderbilt University": "36.166 -86.784", 
        "Virginia Commonwealth University Medical Center": "37.541 -77.436"
    }
}