{
    "clinical_study": {
        "@rank": "58947", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Electroporation therapy may enhance the ability of chemotherapy\n      drugs to enter tumor cells. Combining chemotherapy with electroporation therapy may kill\n      more tumor cells.\n\n      PURPOSE: Randomized phase I trial to compare the effectiveness of bleomycin with or without\n      electroporation therapy in treating patients who have stage III or stage IV melanoma."
        }, 
        "brief_title": "Bleomycin With or Without Electroporation Therapy in Treating Patients With Stage III or Stage IV Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the objective tumor response rate of patients with stage III or IV\n      melanoma when treated with intratumoral bleomycin with or without electroporation therapy.\n      II. Determine the safety of electroporation therapy in these patients. III. Compare the time\n      to heal with these treatments in these patients. IV. Compare the duration of lesion response\n      with these treatments in these patients.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are randomized to one of two\n      treatment arms. Arm I: Patients receive bleomycin intratumorally on day 1. Arm II: Patients\n      receive bleomycin intratumorally followed by electroporation therapy intratumorally on day\n      1. Treatment continues every 4 weeks in the absence of unacceptable toxicity. Patients in\n      arm I with progressive disease after 1 course of treatment may be crossed over to arm II.\n      Patients are followed at 4 and 6 months after final treatment.\n\n      PROJECTED ACCRUAL: A total of 20 patients (10 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III or IV melanoma Progressive\n        disease defined by: Stage III Inoperable due to number of lesions (greater than 5 nodules)\n        OR Recurrence after surgical excision Stage IV Failed to respond to immunotherapy or\n        chemotherapy OR Immunotherapy or chemotherapy contraindicated Bidimensionally measurable\n        disease At least 2 lesions accessible to electroporation electrode\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: Greater than 6 months Hematopoietic: Not specified Hepatic: Not specified\n        Renal: Creatinine clearance at least 35 mL/min Cardiovascular: No cardiac pacemakers or\n        implantable defibrillators No history of severe cardiac arrhythmia No myocardial\n        infarction in past 6 months Pulmonary: No significant pulmonary fibrosis or other severe\n        pulmonary pathology Other: Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No clinical or bacteriological evidence of\n        active infection No known hypersensitivity to bleomycin including shock, uncontrolled\n        hypothermia, prurit or prurit type toxidermia, Raynaud's syndrome, or digital gangrene No\n        known sensitivity to lidocaine\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: See Disease Characteristics Concurrent\n        systemic immunotherapy allowed if disease is stable or progressing at time of study entry\n        after at least 8 weeks of treatment Chemotherapy: See Disease Characteristics At least 12\n        weeks since prior intralesional chemotherapy Concurrent systemic chemotherapy allowed if\n        disease is stable or progressing at time of study entry after at least 8 weeks of\n        treatment Must not have previously exceeded or will exceed on this study a cumulative dose\n        greater than 400 U of bleomycin Endocrine therapy: Not specified Radiotherapy: At least 12\n        weeks since prior local radiotherapy to study lesion Surgery: See Disease Characteristics\n        At least 12 weeks since prior local surgery to study lesion Other: At least 12 weeks since\n        prior local cryotherapy to study lesion At least 4 weeks since prior investigational drugs\n        or devices No other concurrent investigational study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006035", 
            "org_study_id": "CDR0000068050", 
            "secondary_id": [
                "MCC-11883", 
                "GENETR-EPT-9706001", 
                "MCC-IRB-5219", 
                "NCI-G00-1811"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bleomycin sulfate", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "electroporation therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bleomycin"
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCC-11883"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label Lesion Controlled Study of Electroporation Therapy (EPT) for the Treatment of Cutaneous Metastatic Melanoma Using the Genetronics, Inc. Medpulser System and Bleomycin", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Ronald C. DeConti, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006035"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2000"
    }, 
    "geocoordinates": {
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457"
    }
}