{
    "clinical_study": {
        "@rank": "89231", 
        "brief_summary": {
            "textblock": "To evaluate whether red krypton laser treatment is as effective at causing regression of\n      diabetic disc neovascularization as treatment with the blue-green argon laser, when both\n      lasers are used with identical panretinal photocoagulation patterns.\n\n      To assess the vision of study patients.\n\n      To test the feasibility of a prototype NEI-sponsored multicenter clinical trial in which\n      participating clinics are not financially reimbursed and in which both the Coordinating and\n      Fundus Photograph Reading Center functions are carried out by staff of the NEI Biometry and\n      Epidemiology Program."
        }, 
        "brief_title": "Krypton-Argon Regression of Neovascularization Study (KARNS)", 
        "condition": [
            "Diabetic Retinopathy", 
            "Retinal Neovascularization", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetic Retinopathy", 
                "Neovascularization, Pathologic", 
                "Retinal Diseases", 
                "Retinal Neovascularization"
            ]
        }, 
        "detailed_description": {
            "textblock": "The KARNS was a randomized clinical trial designed to compare the effectiveness of argon and\n      krypton laser photocoagulation in causing the regression of preexisting neovascularization\n      on the disc (NVD) in diabetic retinopathy.  The main theoretical advantage for the krypton\n      laser in the treatment of diabetic retinopathy is that the red laser beam penetrates blood\n      and may be more effective in making burns in the pigment epithelium in eyes with vitreous\n      hemorrhage.\n\n      The burns produced by the krypton laser in the retina are different from those produced by\n      the argon laser.  Specifically, the burns from the krypton laser do not involve the inner\n      retina.  Also, the krypton laser spares the nerve fiber layer near the macula.  In contrast,\n      nerve fiber layer burns are common with the argon laser.  Pigment epithelium and outer\n      segments are usually destroyed by both krypton and argon photocoagulation, but there is no\n      uptake of energy by the vascular tissues within the retina when krypton photocoagulation is\n      used.  Further, krypton treatment is more effective in penetrating nuclear sclerosis of the\n      lens and can be used to treat some diabetic eyes with this condition that cannot be treated\n      with the argon laser.\n\n      In the KARNS, patients with diabetic retinopathy and NVD of one-third disc area or greater\n      in extent were assigned at random to either argon or krypton laser scatter photocoagulation\n      (panretinal photocoagulation).  The null hypothesis was that each treatment would result in\n      a similar proportion of eyes having regression of the NVD by 3 months.  The KARNS pilot\n      study affirmed the benefits of argon laser photocoagulation in the treatment of\n      proliferative diabetic retinopathy, as demonstrated in the NEI-supported Diabetic\n      Retinopathy Study conducted a decade ago.  (See publication list.)  The KARNS study sought\n      to determine whether use of the krypton laser could be as effective as the argon laser in\n      causing regression of diabetic neovascularization, but with fewer side effects (such as\n      smaller loss of central visual acuity).\n\n      Thirty-two nationwide clinical centers participated initially in this multicenter clinical\n      trial.  Following the initial study examination, the baseline examination and fundus\n      photographs were obtained within 1 week before application of photocoagulation.  Study\n      followup visits occurred at 3 months and 1 year after entry in the study.  Additional visits\n      were scheduled as clinically necessary.\n\n      The specific techniques for photocoagulation were similar for both argon and krypton scatter\n      photocoagulation.  Scatter (panretinal) photocoagulation consisted of 1,600 to 2,000 burns\n      placed 0.5 to 1 burn width apart.  Burns of moderate intensity (whiteness) and 500 ??m in\n      size at the retina were required.  The burns were applied to the retinal periphery no closer\n      than 2 disc diameters from the center of the fovea and 500 ??m from the margin of the optic\n      disc.\n\n      In December 1985, the Early Treatment Diabetic Retinopathy Study groups reported that focal\n      photocoagulation was effective in reducing the rates of moderate visual loss in patients\n      with clinically significant diabetic macular edema.  The KARNS protocol was then changed to\n      allow focal treatment for clinically significant macular edema in all study participants and\n      to allow an eye that had previous focal photocoagulation for macular edema to become\n      eligible for study.\n\n      The study primary end point was regression of NVD, as assessed on the 3-month visit stereo\n      fundus photographs of the disc, to less than one-third disc area in extent.  Secondary end\n      points included change in extent of NVD, change in visual acuity after photocoagulation,\n      development of fibrous tissue proliferation, and change or development of macular traction\n      lines."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women ages 18 through 79 diagnosed with diabetes mellitus and who had\n        neovascularization on the optic nerve head (NVD) were eligible.  NVD in one or both eyes\n        of each patient had to be greater than or equal to DRS Standard Photograph 10A.  NVD was\n        defined as new vessels on the surface of the retina, further forward in the vitreous\n        cavity over the disc, or within one disc diameter of the disc in any direction.  Patient's\n        ocular media must have been clear enough for fundus photography, which allowed the extent\n        of neovascularization on the optic nerve head to be assessed.  (If vitreous hemorrhage or\n        other media opacity prevented adequate visualization of the neovascularization, it would\n        greatly impair the ability to assess the effect of photocoagulation.) Another requirement\n        for patient eligibility was the presence of an area of at least three quadrants of the\n        retina in which full argon or krypton laser panretinal photocoagulation could be placed.\n        (Vitreous hemorrhage and/or traction retinal detachment that interfered with treatment was\n        less than one quadrant in extent.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000153", 
            "org_study_id": "NEI-55"
        }, 
        "intervention": [
            {
                "intervention_name": "Blue-Green Argon Laser Treatment", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Red Krypton Laser Treatment", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Diabetic Disc Neovascularization", 
            "Optic Disk"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Ferris FL; Ferris FL; Ferris FL; Singerman LJ; Inexpensive collaborative research., Invest Ophthalmol Vis Sci 24 (suppl) 1983"
            }, 
            {
                "citation": "Davis MD; Singerman LJ; Ferris FL III; Passloff RW; Red krypton laser (RKL) versus blue-green argon laser (BGAL) treatment of proliferative diabetic retinopathy (PDR) with neovascularization of the disc (NVD)., Invest Ophthalmol Vis Sci 24 (suppl) 1983"
            }, 
            {
                "PMID": "8233391", 
                "citation": "Randomized comparison of krypton versus argon scatter photocoagulation for diabetic disc neovascularization. The Krypton Argon Regression Neovascularization Study report number 1. Ophthalmology. 1993 Nov;100(11):1655-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000153"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1984", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 1999"
    }, 
    "geocoordinates": {}
}