{
    "clinical_study": {
        "@rank": "33681", 
        "brief_summary": {
            "textblock": "Bones grow and stay strong through a continuous process of formation (building) and\n      resorption (break down).  When more bone is formed than resorbed, the density (level of\n      calcium) in bone increases and the bones become stronger.  However, if more bone is resorbed\n      than formed the density of bone decreases and the bones become weak.  This condition is\n      called osteoporosis.\n\n      Osteoporosis is a rare but serious condition in children.  Childhood osteoporosis can occur\n      without a known cause (idiopathic juvenile osteoporosis).  Children with osteoporosis suffer\n      from pain, inability to stay active, and increased amounts of broken bones, including\n      fractures of the spine.  Even mild childhood osteoporosis may have long-term consequences\n      since individuals who achieve a less than normal bone composition (peak bone mass) during\n      the first 20-30 years of life may be at an increased risk for osteoporosis as adults.\n\n      Alendronate (Fosamax) is a drug that works by stopping bone resorption (break down).  It has\n      been used to treat post-menopausal osteoporosis, male osteoporosis and adults with\n      osteoporosis due to long-term steroid therapy.  The goal of this study is to determine the\n      effectiveness of alendronate in children with idiopathic juvenile osteoporosis.  Researchers\n      believe that children treated with alendronate will improve bone strength and decrease the\n      amount of fractures caused by osteoporosis."
        }, 
        "brief_title": "Treatment of Childhood Osteoporosis With Alendronate (Fosamax)", 
        "completion_date": "June 2003", 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis is a rare but serious condition in children.  One of the least well understood\n      forms of childhood osteoporosis is idiopathic juvenile osteoporosis.  Affected children\n      suffer from pain, decreased activity tolerance, and increased fractures, including vertebral\n      compression fractures.  Even mild childhood osteoporosis may have long-term consequences\n      since individuals who achieve a lower peak bone mass during the first 2-3 decades of life\n      may be at increased risk for osteoporosis as adults.\n\n      Alendronate (Fosamax  (Trademark), Merck & Co.), an aminobisphosphonate, is a potent\n      inhibitor of bone resorption.  It has been used to treat postmenopausal osteoporosis,\n      idiopathic male osteoporosis, and glucocorticoid induced osteoporosis in adults.  The goal\n      of this protocol is to evaluate the effectiveness of Alendronate in children with\n      glucocorticoid induced and idiopathic juvenile osteoporosis using a double-blind,\n      randomized, placebo-controlled study design.  We hypothesize that children treated with this\n      drug will have an improvement in bone mineral density and decrease in osteoporotic\n      fractures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Chronological age: 6.0 - 17.0 years.  Study population will be restricted to children\n        greater than 12 years of age until 8 patients have completed 6 months  of the study or\n        safety data is available from a comparable study.\n\n        AP Lumbar spine bone mineral density less than or equal to -2 standard deviations for age\n        matched controls (z-score) using Hologic QDR machine.\n\n        Normative data published by Faulkner will be used to calculate Z-scores.\n\n        Patients with Idiopathic Juvenile Osteoporosis, osteoporosis (BMD less than -2 SD compared\n        to age-matched controls) in a child with no identifiable etiology.  Children with IJO and\n        delayed puberty will have their z-score calculated on the basis of bone age.\n\n        EXCLUSION CRITERIA:\n\n        Inability to swallow pills or comply with administration instructions.\n\n        Upper gastrointestinal tract disease.\n\n        Creatinine clearance greater than or equal to 35 mL per min per 1.73 square meters.\n\n        Prior treatment with bisphosphonates.\n\n        Concurrent therapy with oral aspirin or salicylate containing compounds, excluding\n        delayed-release salicylates which act in the distal gastrointestinal tract (for example,\n        mesalamine, sulfasalazine, etc...).\n\n        Hypocalcemia.\n\n        Treatment with hGH or calcitonin in the preceding 6 months.\n\n        Inability to undergo dual energy x-ray absorptiometry.\n\n        Positive pregnancy test.\n\n        In females, sexual activity without an effective method of contraception."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001720", 
            "org_study_id": "980077", 
            "secondary_id": "98-CH-0077"
        }, 
        "intervention": {
            "intervention_name": "Alendronate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Alendronate"
        }, 
        "keyword": [
            "Glucocorticoids", 
            "Bone Mineral Density", 
            "Bisphosphonates", 
            "Vertebral Fracture", 
            "Childhood Osteoporosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Alendronate Versus Placebo for Idiopathic Juvenile Osteoporosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8374675", 
                "citation": "Bachrach LK. Bone mineralization in childhood and adolescence. Curr Opin Pediatr. 1993 Aug;5(4):467-73. Review."
            }, 
            {
                "PMID": "9279333", 
                "citation": "Brumsen C, Hamdy NA, Papapoulos SE. Long-term effects of bisphosphonates on the growing skeleton. Studies of young patients with severe osteoporosis. Medicine (Baltimore). 1997 Jul;76(4):266-83. Review."
            }, 
            {
                "PMID": "8852571", 
                "citation": "Falcini F, Trapani S, Ermini M, Brandi ML. Intravenous administration of alendronate counteracts the in vivo effects of glucocorticoids on bone remodeling. Calcif Tissue Int. 1996 Mar;58(3):166-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001720"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}