{
    "clinical_study": {
        "@rank": "94355", 
        "brief_summary": {
            "textblock": "This pilot study will evaluate the safety and effectiveness of leptin therapy in two\n      children with severe insulin resistance syndrome. Patients with this condition often have\n      high blood sugar levels and may have hormone imbalances, a constant feeling of warmth,\n      fertility problems, large appetite, and enlarged liver due to fat accumulation. Leptin is a\n      hormone produced by fat cells. It influences appetite, affects levels of reproductive\n      hormones, and possibly manages how the body reacts to insufficient food. Certain people with\n      severe insulin resistance syndromes have decreased amounts of fat tissue and make little or\n      no leptin.\n\n      A 13-year-old male and an 11-year-old female with severe insulin resistance will participate\n      in this study. They will have the following tests and procedures before beginning 4 months\n      of leptin therapy:\n\n        -  Insulin tolerance test - measures blood sugar levels after intravenous (IV)\n           administration of insulin. Blood samples are collected through the IV tube at various\n           intervals during the 1-hour test.\n\n        -  Ultrasound of the liver and, if abnormalities are found, possibly liver biopsies.\n\n        -  Fasting blood tests - to measure blood count, blood lipids, and various hormones and\n           assess liver function.\n\n        -  Resting metabolic rate - to measure the amount of oxygen breathed at rest in order to\n           calculate how many calories are required to maintain resting body functions.\n\n        -  Magnetic resonance imaging of the liver and other organs, and of muscle and fat.\n\n        -  Pelvic ultrasound in female patient - to detect ovarian cysts.\n\n        -  Estimation of body fat - measurements of height, weight, waist, hip size, and skin\n           folds over the arms and abdomen to estimate body fat content.\n\n        -  Oral glucose tolerance test - measures blood sugar and insulin levels. The patient\n           drinks a very sweet drink containing glucose (sugar), after which blood samples are\n           collected through an IV tube in an arm vein at various intervals during the 3-hour\n           test.\n\n        -  Intravenous glucose tolerance test - measures tissue response to insulin and glucose\n           after glucose injection and insulin infusion. Blood is collected over 3 hours to\n           measure insulin and glucose levels.\n\n        -  Appetite level and food intake - to measure hunger level and caloric intake. Patients\n           are questioned about their hunger level, given a variety of foods they may choose to\n           eat and questioned again at various intervals about hunger level. On another day,\n           patients are given breakfast (usually a milkshake) and when they want to eat again, the\n           appetite level and caloric intake study is repeated.\n\n        -  Hormone function tests - the function of three hormones influenced by leptin\n           (corticotropin-releasing hormone, thyrotropin-releasing hormone and luteinizing\n           hormone-releasing hormone) are assessed. The hormones are injected intravenously and\n           then blood samples are drawn.\n\n        -  Questionnaire - patients complete a questionnaire about their activities and how they\n           feel.\n\n        -  24-hour urine collections - to measure specific hormones, proteins and sugars excreted\n           in the urine.\n\n      When the above tests are completed, leptin therapy will start. The drug is injected under\n      the skin twice a day for 4 months. Patients will record their symptoms weekly throughout the\n      study. Those with diabetes will measure their blood glucose levels daily before each meal\n      and at bedtime. Follow-up visits at 1, 2 and 4 months after therapy will include a physical\n      examination, blood tests and a meeting with a dietitian. At the 4-month visit, the tests\n      done at the beginning of the study will be repeated."
        }, 
        "brief_title": "Leptin to Treat Severe Insulin Resistance - Pilot Study", 
        "completion_date": "December 2002", 
        "condition": "Syndrome", 
        "condition_browse": {
            "mesh_term": "Insulin Resistance"
        }, 
        "detailed_description": {
            "textblock": "Over the course of the year, we have observed that recombinant leptin has the potential to\n      act as an insulin-sensitizer in subjects with lipoatrophy and leptin deficiency.  The exact\n      mechanisms of this effect are not known.  We would like to test whether leptin will work as\n      an insulin-sensitizer in a situation where the mechanism of insulin resistance is known,\n      namely in a situation where there is a known defect on the insulin receptor.  This will\n      allow us to learn if leptin can overcome a receptor defect by activating some of the\n      down-stream molecules in insulin signaling cascade.\n\n      We would like to begin exploring this question in two patients with mutations on their\n      insulin receptor, who are in need of improved treatment.  In fact, in these two patients,\n      the conventional therapeutic options have not provided adequate control of blood sugar\n      levels.  Furthermore, the circulating leptin concentrations in these two patients are lower\n      than the 15th percentile of normal population.  Therefore, a strategy to achieve\n      physiological concentrations of leptin hormone using recombinant leptin (A100, recombinant\n      methionyl-human leptin) will be justified.\n\n      We also plan to keep the initial observation period short.  Since we have observed\n      insulin-sensitizing effects of leptin in lipoatrophy within 4 months, we will limit the\n      initial treatment period to 4 months.  The regime will be similar to the regimen used in\n      lipoatrophic patients.  The starting dose will be 50% of replacement dose and this will be\n      incrementally increased to 200% replacement dose within the course of two months.  The\n      medication will be administered subcutaneously in two divided doses.  Plasma glucose\n      concentrations and HbA1c  are  designated as primary outcome measures.  Data on the effects\n      of leptin hormone on appetite, insulin secretion and sensitivity and other pituitary\n      hormones will also be collected as pilot data.  At the end of 4 months, we will make a\n      decision to continue therapy and to broaden the study by opening recruitment to other\n      similar patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        This pilot study will be limited to two minor subjects with the exceptionally rare\n        Rabson-Mendenhall syndrome that were already enrolled in studies of extreme insulin\n        resistance at the NIH."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "2", 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027456", 
            "org_study_id": "020060", 
            "secondary_id": "02-DK-0060"
        }, 
        "intervention": {
            "intervention_name": "Leptin A-100", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Insulin"
        }, 
        "keyword": [
            "Insulin Resistance", 
            "Diabetes Mellitus", 
            "Adipocytes", 
            "Rabson Mendenhall Syndrome", 
            "Leprechaunism", 
            "Leptin"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Efficacy of Leptin in Severe Insulin Resistance: A Pilot Study", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "8581072", 
            "citation": "Scheen AJ, Paquot N, Letiexhe MR, Paolisso G, Castillo MJ, Lefebvre PJ. Glucose metabolism in obese subjects: lessons from OGTT, IVGTT and clamp studies. Int J Obes Relat Metab Disord. 1995 Sep;19 Suppl 3:S14-20. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027456"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}