{
    "clinical_study": {
        "@rank": "25325", 
        "brief_summary": {
            "textblock": "The participant will receive weekly intramuscular treatment with AVONEX® (interferon beta\n      1-a) and a one-time high dose intravenous methotrexate with Leucovorin rescue, along with\n      the standard solumedrol treatment before beginning AVONEX® treatment."
        }, 
        "brief_title": "Induction Therapy With a Single High Dose Bolus of Intravenous Methotrexate With Leucovorin Rescue, Prior to Initiation of AVONEX® Treatment, in Patients Presenting With a First Acute Demyelinating Event.", 
        "condition": [
            "Demyelinating Disorders", 
            "Multiple Sclerosis", 
            "Optic Neuritis", 
            "Myelitis", 
            "Neuritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Demyelinating Diseases", 
                "Multiple Sclerosis", 
                "Myelitis", 
                "Neuritis", 
                "Optic Neuritis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The participant will receive weekly intramuscular treatment with AVONEX® (interferon beta\n      1-a) and a one-time high dose intravenous methotrexate with Leucovorin rescue, along with\n      the standard solumedrol treatment before beginning AVONEX® treatment.\n\n      At study entrance, baseline lab work (complete blood count, platelet count, routine\n      electrolytes, blood urea nitrogen, creatinine, liver function tests, 24 hour urine\n      collection for creatinine clearance, urine pregnancy test, urinalysis and urine culture and\n      sensitivity if needed), and an electrocardiogram (measurement of heart activity) will be\n      done.  A complete medical history, neurological and opthamological examination will be\n      performed, including measurements of vital signs (heart rate and blood pressure), as well as\n      magnetic resonance imaging (MRI), EDSS, and Visual Evoked Response test (VER's) to document\n      status of disease.  A Multiple Sclerosis Functional Composite Score (MSFC) consists of the\n      Timed 25 Foot Walk, Nine Hole Peg Test (9HPT), and Paced Auditory Serial Addition Test 3\n      (PASAT3) will be performed at screen as well.  At months 6, 12, 18, 24, 30 and 36 the tests\n      and evaluations will include MRI, MSFC, VER's and blood tests of immune cells.  Other safety\n      evaluations (previously mentioned blood and urine tests) will be conducted according to the\n      date of treatment.  These tests include a laboratory test (methotrexate level) two days\n      following treatment, as well as routine lab tests 2 weeks following the methotrexate\n      treatment. This treatment would be under the supervision of Dr. Rowe.\n\n      The patients will continue their AVONEX® intramuscular injections of 30 micrograms\n      (administered by patient or caregiver) on a weekly basis.  The methylprednisolone treatment\n      and methotrexate infusion will be performed in our outpatient infusion center.  The patient\n      will be required to complete a patient diary during the course of the trial, participate in\n      and keep all scheduled appointments, and to inform the research staff and physician of any\n      change in concomitant medications or adverse events that they may experience."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "To be eligible for entry into this study, candidates must meet the following eligibility\n        criteria at the time of enrollment, which are the same as in the CHAMPS study [1]:\n\n          -  Between the ages of 18 and 50 years, inclusive.\n\n          -  As in the CHAMPS study [1] patients must have had a first isolated, well-defined\n             neurologic event consistent with demyelination and involving the optic nerve\n             (unilateral optic neuritis), spinal cord (incomplete transverse myelitis), or brain\n             stem or cerebellum (brain stem or cerebella syndrome).  They must also have two or\n             more clinically silent lesions of the brain that were at least 3 mm in diameter on\n             MRI scans and were characteristic of MS (at least one lesion must be periventricular\n             or ovoid).\n\n          -  The onset of the visual or neurological symptoms must have occurred no more than\n             twelve days before the MTX treatment, so that the methylprednisolone treatment is\n             begun no more than fourteen days after the onset of symptoms, as in CHAMPS.\n\n          -  Patients must give written informed consent prior to any testing under this protocol,\n             including screening tests and evaluations that are not considered part of the\n             subject's routine care."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2002", 
        "id_info": {
            "nct_id": "NCT00037115", 
            "org_study_id": "MANI-MTX02-001"
        }, 
        "intervention": [
            {
                "intervention_name": "interferon beta 1a", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methylprednisolone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-beta", 
                "Interferons", 
                "Methotrexate", 
                "Interferon beta 1a", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Leucovorin", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "keyword": [
            "Demyelinating", 
            "Multiple Sclerosis", 
            "Myelitis", 
            "Neuritis", 
            "Optic Neuritis", 
            "AVONEX", 
            "methotrexate", 
            "methylprednisolone", 
            "interferon beta 1a", 
            "demyelination", 
            "central nervous system", 
            "brain", 
            "nerve", 
            "lesions", 
            "enhancement", 
            "enhancing"
        ], 
        "lastchanged_date": "November 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kansas City", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "64108"
                }, 
                "name": "MidAmerica Neuroscience Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label Pilot Study of Induction Therapy With a Single High Dose Bolus of Intravenous Methotrexate With Leucovorin Rescue, Prior to Initiation of AVONEX® Treatment, in Patients Presenting With a First Acute Demyelinating Event: Comparison With CHAMPS Results.", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 4", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037115"
        }, 
        "source": "MidAmerica Neuroscience Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Consultants in Neurology", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "MidAmerica Neuroscience Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2009", 
        "why_stopped": "Lack of funding"
    }, 
    "geocoordinates": {
        "MidAmerica Neuroscience Institute": "39.1 -94.579"
    }
}