{
    "clinical_study": {
        "@rank": "161704", 
        "brief_summary": {
            "textblock": "To determine familial and non-familial causes for susceptibility to atherosclerosis and the\n      inflammatory response."
        }, 
        "brief_title": "Family Heart Study - Subclinical Atherosclerosis Network (FHS-SCAN)", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Atherosclerotic cardiovascular disease, along with its related health expenditures,\n      mortality, and morbidity, remains among the most significant health-related conditions in\n      the United States and other developed countries.  The substantial resources that have been\n      expended to investigate this problem have led to significant scientific advances in the\n      basic biology, clinical management, epidemiology, and public health intervention approaches.\n       Despite these real advances, there remains much more to be done in terms of understanding\n      the basic biological and social processes, treatment, and public health programs.\n\n      Just as earlier research was effective in identifying a variety of epidemiologic risk\n      factors for cardiovascular disease, recent advances make it possible to bring to bear a\n      variety of new and powerful tools to detailed study of the basic processes involved in\n      atherogenesis.  Application of these tools, in combination with synthesis of prior basic and\n      epidemiologic results, provides a powerful approach that is more model-driven than many\n      previous studies.\n\n      DESIGN NARRATIVE:\n\n      The Subclinical Atherosclerosis Network is a multicenter study of the genetic epidemiology\n      of coronary and aortic calcification and of inflammatory markers.  It examines two areas of\n      great interest in contemporary vascular medicine, namely vascular calcification and\n      inflammation in approximately 3000 persons who have been recruited to the Family Heart\n      Study, with additional persons of African American descent contributed by the HyperGEN\n      Study.  Considerable data, including a large number of genotypes, have been collected in the\n      Family Heart Study.  The subjects will be brought back for additional data collection,\n      including the measurement of inflammatory markers and coronary and aortic calcification by\n      computed tomography (CT).\n\n      The network will quantify coronary and aortic artery calcium volume in 441 selected,\n      informative pedigrees ( approximately 3,000 individuals) previously examined and extensively\n      genotyped ( approximately 400 markers spanning the genome) by the NHLBI Family Heart Study,\n      in order to identify genes associated with human atherosclerosis.  An additional 275 African\n      American sibships (approximately 600 individuals, also examined and comparably genotyped)\n      will be included to address these study questions in this high-risk population.  Assessment\n      of the inter-individual variability in the inflammatory burden and the host response, and\n      the extensive metabolic, behavioral, and environmental data already collected on these\n      pedigrees will provide enhanced phenotypic homogeneity and increased analytic power in\n      assessing the genetic basis of atherosclerosis.\n\n      State of the art laboratory and statistical methods will be used to find, localize and\n      characterize the influence of predisposing genes to atherosclerosis and the inflammatory\n      response.  Novel genetic analysis methods will be used to address the issues of phenotypic,\n      genetic and population heterogeneity, epistasis, complex interactions among the genetic and\n      environmental risk factors, and to optimize the detection of genomic regions affecting\n      phenotypic susceptibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 21, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024596", 
            "org_study_id": "985"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "overall_official": [
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "John Carr"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "John Eckfeldt"
            }, 
            {
                "affiliation": "Boston University", 
                "last_name": "R. Ellison"
            }, 
            {
                "affiliation": "University of North Carolina", 
                "last_name": "Gerardo Heiss"
            }, 
            {
                "affiliation": "University of Texas", 
                "last_name": "James Hixson"
            }, 
            {
                "affiliation": "University of Utah", 
                "last_name": "Steven Hunt"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Cora Lewis"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "James Pankow"
            }, 
            {
                "affiliation": "Washington University", 
                "last_name": "Michael Province"
            }, 
            {
                "affiliation": "Wake Forest School of Medicine", 
                "last_name": "Lynne Wagenknecht"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "15927976", 
                "citation": "Djousse L, Arnett DK, Carr JJ, Eckfeldt JH, Hopkins PN, Province MA, Ellison RC; Investigators of the NHLBI FHS. Dietary linolenic acid is inversely associated with calcified atherosclerotic plaque in the coronary arteries: the National Heart, Lung, and Blood Institute Family Heart Study. Circulation. 2005 Jun 7;111(22):2921-6. Epub 2005 May 31."
            }, 
            {
                "PMID": "15877990", 
                "citation": "Ellison RC, Zhang Y, Wagenknecht LE, Eckfeldt JH, Hopkins PN, Pankow JS, Djousse L, Carr JJ. Relation of the metabolic syndrome to calcified atherosclerotic plaque in the coronary arteries and aorta. Am J Cardiol. 2005 May 15;95(10):1180-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024596"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}