{
    "clinical_study": {
        "@rank": "10131", 
        "brief_summary": {
            "textblock": "This study will investigate how, why and under what conditions eosinophils (a type of white\n      blood cell) become activated and will examine their function in immune reactions. Eosinophil\n      counts often rise in response to allergies, asthma, and parasitic worm infections. They can\n      also go up in uncommon autoimmune conditions and, rarely, in association with tumors.\n      Elevated levels of these cells is called eosinophilia. Usually, eosinophilia causes no\n      apparent symptoms, but in rare cases there may be local swelling and itching, allergic lung\n      problems, heart disease or nerve damage caused by the release of toxic substances in these\n      cells into body tissues.\n\n      Patients 1 to 100 years of age with eosinophil counts greater than 750/ml or an abnormal\n      accumulation of eosinophils in the skin or body tissues may be eligible for this study. All\n      participants will have a thorough medical history, physical examination and blood tests.\n      Depending on the person's age and symptoms, other diagnostic tests may be done, including\n      specialized studies of the eye, lungs, skin, bone marrow, nerves or heart. This is not a\n      treatment study, and no experimental treatments will be offered. Patients who require\n      treatment will receive standard medical care.\n\n      Certain other procedures may be requested solely for research purposes. All participants\n      will be asked to donate extra blood for laboratory studies investigating how immune cells\n      and other immune substances in the blood act to stimulate a rise in eosinophils. In\n      addition, some participants may undergo one or more of the following:\n\n        -  < TAB> Annual Follow-up evaluations - Physical examinations and blood tests to evaluate\n           changes in the patient's condition and eosinophil counts over time.\n\n        -  < TAB> Bone marrow biopsy and aspiration will be recommended during the initial\n           evaluation, and in certain patients at other times when it is important to look\n           directly at the newly developing cells in the bone marrow.  For this procedure an area\n           of skin and bone is anesthetized with xylocaine (an anesthetic similar to that used by\n           dentists), and a very sharp needle is used to sample the bone marrow for evaluation.\n           Bone marrow biopsy and aspiration can have side effects of pain and/or bleeding into\n           the skin and soft tissues at the site of the procedure.  Rarely the area at the biopsy\n           site can become infected, and is treated with antibiotics.\n\n        -  < TAB> Genetic testing: Some of the blood drawn from you as part of this study will be\n           used for genetic tests. Genetic tests can help researchers study how health or illness\n           is passed on to you by your parents or from you to your children.   Any genetic\n           information collected or discovered about you or your family will be confidential.\n\n        -  < TAB> Leukapheresis (only patients 18 years and older) to collect large numbers of\n           certain cells - In this procedure, whole blood is collected through a needle placed in\n           an arm vein. The blood circulates through a machine that separates it into its\n           components. The white cells are then removed and the rest of the blood is returned to\n           the body, either through the same needle used to draw the blood or through a second\n           needle placed in the other arm...."
        }, 
        "brief_title": "Activation and Function of Eosinophils in Conditions With Blood or Tissue Eosinophilia", 
        "condition": [
            "Asthma", 
            "Eosinophilia", 
            "Helminthiasis", 
            "Hypersensitivity", 
            "Parasitic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Eosinophilia", 
                "Helminthiasis", 
                "Hypersensitivity", 
                "Parasitic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects admitted on this protocol will have elevated eosinophil counts in the peripheral\n      blood or tissues or will be relatives of subjects with eosinophilia. Eosinophilic subjects\n      will undergo an extensive clinical evaluation focused on the identification of the cause of\n      eosinophilia and the presence of end organ manifestations. In addition, they will be\n      characterized in detail immunologically, and their blood cells and/or serum will be\n      collected to provide reagents (eg. specific antibodies, T-cell clones, etc.) that will be\n      used in the laboratory to address broader questions relating to the etiology of\n      eosinophilia, its immunoregulation, the degree and source of eosinophil activation, and/or\n      the functional role of eosinophils in the afferent arm of those immune response where they\n      are prominent. While the protocol is not primarily designed to study treatment of patients\n      with blood and tissue eosinophilia, the clinical and immunological responses to various\n      medically indicated therapies will be carefully monitored. The subjects themselves will be\n      followed over time to determine the kinetics and nature of the factors affecting their\n      degree of eosinophilia and the level of activation or degranulation of the eosinophils at\n      various time points and in response to various stimuli. It is anticipated that the subjects\n      will receive a degree of clinical evaluation, care and monitoring more extensive than that\n      generally available and that the specimens collected from them will prove to be valuable\n      reagents for laboratory studies related to eosinophilia, eosinophil activation and function.\n      Recognized causes of subjects    hypereosinophilia will be treated appropriately either by\n      our own clinical service or by the referring physicians. Standard of care therapy may be\n      provided when indicated for HES variants. This protocol will also allow clinical and\n      laboratory evaluation of family members of subjects with eosinophilia in order to help\n      identify genetic causes of eosinophilia and to provide controls for immunologic studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA (EOSINOPHILIC SUBJECTS):\n\n        INCLUSION CRITERIA:\n\n          1. 1-100 years of age\n\n          2. documented peripheral blood eosinophil count > 1500/mm3, tissue eosinophilia\n             (abnormal accumulation of eosinophils in the skin or other body tissues) or suspected\n             eosinophilic end organ\n\n             involvement\n\n          3. has a primary (non-NIH) physician for routine medical care\n\n        EXCLUSION CRITERIA:\n\n        1) medical conditions or therapies that the investigator feels put the subject at\n        unacceptable risk for participation in the study\n\n        ELIGIBILITY CRITERIA (RELATIVES):\n\n        INCLUSION CRITERIA:\n\n          1. 1-100 years of age\n\n          2. extended family member of a study participant in 94-I-0079\n\n        EXCLUSION CRITERIA:\n\n        1) any condition that the investigator feels put the subject at unacceptable risk for\n        participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001406", 
            "org_study_id": "940079", 
            "secondary_id": "94-I-0079"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Eosinophils", 
            "Helminth Parasites", 
            "Hypereosinophilia", 
            "Allergy", 
            "Asthma"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-I-0079.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Eosinophil Activation and Function in Parasitic Infections and Other Conditions With Increased Tissue or Peripheral Blood Eosinophilia in Humans", 
        "overall_contact": {
            "email": "aklion@niaid.nih.gov", 
            "last_name": "Amy D Klion, M.D.", 
            "phone": "(301) 435-8903"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Amy D Klion, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7688516", 
                "citation": "Hogg N, Landis RC. Adhesion molecules in cell interactions. Curr Opin Immunol. 1993 Jun;5(3):383-90. Review."
            }, 
            {
                "PMID": "8466633", 
                "citation": "Mackay CR, Imhof BA. Cell adhesion in the immune system. Immunol Today. 1993 Mar;14(3):99-102."
            }, 
            {
                "PMID": "1605909", 
                "citation": "June CH. Analysis of lymphocyte activation and metabolism by flow cytometry. Curr Opin Immunol. 1992 Apr;4(2):200-4. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001406"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}