{
    "clinical_study": {
        "@rank": "116247", 
        "brief_summary": {
            "textblock": "This study will determine whether an electric shock to the forearm can improve hand function\n      in patients with chronic stroke and, if so, whether the improvement is related to brain\n      reorganization. Some studies indicate that electromyography-triggered neuromuscular\n      electrical stimulation (EMG-triggered NMES) on the forearm improves wrist motor function in\n      patients with chronic stroke. The shock is delivered to the wrist extensor muscle of the\n      forearm, causing greater hand movement than the patient can make on his or her own. The\n      study will determine if the electric shock is more effective given after the patient\n      initiates the hand movement (EMG-triggered NMES) than at times unrelated to patient effort\n      (NMES alone).\n\n      Stroke patients with muscle weakness on one side of the body may be eligible for this study.\n      The stroke must have occurred at least 12 months before the patient enters the study.\n      Candidates will have a medical history and physical and neurological examinations.\n\n      Participants will be divided randomly into two groups: EMG-triggered NMES, and NMES alone.\n      For EMG-triggered NMES, two electrodes from the NMES machine and two EMG electrodes are\n      placed on the wrist extensor muscle of the forearm. The patient relaxes the hand, then\n      contracts the wrist extensor muscle to produce movement. This movement triggers the NMES to\n      deliver enough electrical stimulation to produce maximum wrist extension. For NMES alone,\n      only the two NMES electrodes are placed on the forearm. The patient relaxes the hand and\n      stimulation is applied at an intensity to produce full wrist extension without any patient\n      effort.\n\n      At the first clinic visit, baseline hand function is measured with the following tests:\n\n        -  Wrist extension - wrist extension is measured with a digital instrument called an\n           accelerometer\n\n        -  Pinch power - grip strength between thumb and index finger is measured with a digital\n           pinch analyzer\n\n        -  Jebsen-Taylor hand function - function is evaluated through activities such as moving a\n           can and lifting a pin\n\n        -  H reflex - (Note: I could not find a description of this test or its purpose in the\n           consent or the protocol)\n\n      In addition, transcranial magnetic stimulation (TMS) is done to examine brain activity. For\n      this test, an insulated wire coil is placed on the patient's scalp. A brief electrical\n      current passes through the coil, creating a magnetic pulse that travels through the scalp\n      and skull and causes small electrical currents in the outer part of the brain. The\n      stimulation may cause muscle, hand or arm twitching, or may affect movement or reflexes.\n      During the stimulation, electrical activity of muscles are recorded with a computer or other\n      recording device, using electrodes attached to the skin with tape.\n\n      Participants will be instructed in how to use the NMES machine at the first visit. They will\n      be required to practice with the machine at home 30 minutes twice a day every day for 4\n      weeks, for a total of about 56 sessions. Follow-up evaluations of hand function will be done\n      one day after the first NMES or EGM-triggered NMES task, then after 2 weeks and after 4\n      weeks of performing the exercise. These evaluations include the tests described above for\n      baseline measurements, plus TMS."
        }, 
        "brief_title": "Electrical Stimulation to Improve Hand Function in Patients With Chronic Stroke", 
        "completion_date": "September 2003", 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate the effect of a newly developed electrical\n      technique, electromyography (EMG) triggered neuromuscular electrical stimulation NMES) known\n      as EMG-Stim., on brain reorganization.  Clinically EMG-Stim. is thought to improve a chronic\n      hemiparetic hand [1-3], but its underlying mechanism is poorly understood.  We plan to\n      determine: (1) if EMG-Stim. on a chronic hemiparetic hand as a result of stroke enhances\n      improved hand motor function; and (2) whether any clinical improvement is related to brain\n      reorganization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Subjects with residual arm function who have had a single cortical monohemispheric stroke\n        (documented by CT or MRI) at least 12 months before, with normal visual acuity (with or\n        without glasses).\n\n        EXCLUSION CRITERIA\n\n        Subjects with more than one stroke.\n\n        Subjects with proprioceptive deficits.\n\n        Subjects with cerebellar lesion.\n\n        Subjects unable to extend metacarpophalangeal (MP) joints at least 10 degrees.\n\n        Subjects unable to extend the wrist 10 degrees.\n\n        Subjects with cognitive impairment which might interfere with the understanding of\n        instructions for motor testing (defined as equivalent to a mini-mental state exam score of\n        20 or less).\n\n        Subjects with severe depression, poor motivational capacity, or severe language\n        disturbance.\n\n        Subjects with severe uncontrolled medical problems (e.g. cardiovascular disease, active\n        joint deformity of arthritic origin, uncontrolled epilepsy).\n\n        Subjects with heart pacemakers.\n\n        Subjects with contractures in the hand."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "September 8, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023569", 
            "org_study_id": "010248", 
            "secondary_id": "01-N-0248"
        }, 
        "keyword": [
            "TMS", 
            "Conjoint Movement", 
            "Chronic Hemiplegia", 
            "Brain Plasticity", 
            "Electrical Stimulation", 
            "Stroke", 
            "CVA"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Cortical Motor Reorganization in Chronic Stroke Following EMG Triggered NMES Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1543423", 
                "citation": "Kraft GH, Fitts SS, Hammond MC. Techniques to improve function of the arm and hand in chronic hemiplegia. Arch Phys Med Rehabil. 1992 Mar;73(3):220-7."
            }, 
            {
                "PMID": "3496865", 
                "citation": "Fields RW. Electromyographically triggered electric muscle stimulation for chronic hemiplegia. Arch Phys Med Rehabil. 1987 Jul;68(7):407-14."
            }, 
            {
                "PMID": "10835457", 
                "citation": "Cauraugh J, Light K, Kim S, Thigpen M, Behrman A. Chronic motor dysfunction after stroke: recovering wrist and finger extension by electromyography-triggered neuromuscular stimulation. Stroke. 2000 Jun;31(6):1360-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023569"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2003"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}