{
    "clinical_study": {
        "@rank": "92637", 
        "brief_summary": {
            "textblock": "To test the physiological and psychosocial correlates of Type A behavior."
        }, 
        "brief_title": "Physiological and Psychosocial Correlates of Type A Behavior", 
        "completion_date": "January 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Type A behavior pattern as described by Friedman and Rosenman is characterized by\n      extremes of competitiveness, easily aroused hostility, a sense of urgency and aggression.\n      In 1981 the Review Panel of Coronary Prone Behavior and Coronary Heart Disease concluded\n      that the Type A behavior pattern was associated with an increased risk for coronary heart\n      disease.   Studies have challenged the independent predictive value of the behavior pattern\n      with respect to coronary heart disease.  There was a need to develop physiological\n      measurements related to coronary-prone behavior and to reexamine the stability of the\n      psychological assessment.  It was hypothesized that Type A behavior or some component such\n      as hostility might be associated with a state of chronic, generalized sympathetic-adrenal\n      arousal.  Preliminary research was conducted on interpersonal dynamic correlates of Type A\n      behavior among married couples.  Research was needed on whether certain types of marriages,\n      according to the Type A/B classification of the two spouses, are more pathogenic than\n      others.  Additional research is also needed on which components of the global Type A pattern\n      were of primary importance as risk factors for coronary disease, and which components were\n      enduring, which were transient, and which were situationally related.\n\n      In 1982, a household survey on Type A behavior was initiated.  Measures included the Jenkins\n      Activity Survey, the Framingham Type A Questionnaire, hostility scales, and other behavioral\n      tests.  Information was also collected on demographic variables, social support, marital\n      satisfaction, life events, social values, and job and family stress.  After the household\n      survey was completed, the respondents were contacted by the Type A interviewers and the\n      Structured Interviews conducted.  A total of 1,114 Type A interviews were completed yielding\n      902 primary respondents and 239 spouses.\n\n      DESIGN NARRATIVE:\n\n      The concurrent relationship of the Structured Interview (SI) global and component Type A\n      behavior measures were tested to levels of chronic and acute sympathetic nervous system\n      activity, as assessed by platelet and plasma catecholamines, heart rate, blood pressure, and\n      pupil size.  The correlations among heart rate, pupil size, blood pressure, and the plasma\n      and platelet catecholamine measures were determined as were the relationships with reported\n      global health, chronic disease, and functional disability levels.  The five-year\n      predictability was tested of reported global health, chronic disease, and functional\n      disability from measures of global and component Type A behavior.\n\n      Tests were made of the differences in the chronic and acute sympathetic-adrenal responses,\n      as assessed by platelet and plasma catecholamines, pupil size, heart rate, and blood\n      pressure, among married couples having different combinations of Structured Interview global\n      and component Type A classifications.  The five year marital stability and health of these\n      couples were followed.  A comparison was made of one week test-retest reliability with the\n      five year stability of the Structured Interview global and component Type A measures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005155", 
            "org_study_id": "1027"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Harlan WR: Rationale for Intervention on Blood Pressure in Childhood and Adolescence. In: Matarazzo JD, Weiss SM, Herd JA, (Eds), Behavioral Health: A Handbook of Health Enhancement and Disease Prevention. New York: Wiley & Sons, 1984"
            }, 
            {
                "PMID": "3809368", 
                "citation": "Moss GE, Dielman TE, Campanelli PC, Leech SL, Harlan WR, Van Harrison R, Horvath WJ. Demographic correlates of SI assessments of type A behavior. Psychosom Med. 1986 Nov-Dec;48(8):564-74."
            }, 
            {
                "PMID": "3671635", 
                "citation": "Dielman TE, Butchart AT, Moss GE, Harrison RV, Harlan WR, Horvath WJ. Psychometric properties of component and global measures of structured interview assessed type A behavior in a population sample. Psychosom Med. 1987 Sep-Oct;49(5):458-69."
            }, 
            {
                "PMID": "3378901", 
                "citation": "Cwikel JM, Dielman TE, Kirscht JP, Israel BA. Mechanisms of psychosocial effects on health: the role of social integration, coping style and health behavior. Health Educ Q. 1988 Summer;15(2):151-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005155"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1982", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}