{
    "clinical_study": {
        "@rank": "38770", 
        "brief_summary": {
            "textblock": "This study will examine the possible relationship between certain antibodies found in\n      patients with systemic lupus erythematosus (SLE) and cognitive (thought processing)\n      impairment in these patients. Antibodies are proteins produced by cells of the immune system\n      to fight foreign invaders such as bacteria and viruses. In autoimmune diseases like SLE,\n      however, the immune system produces antibodies against the body's own healthy tissues.\n      Antibodies targeting the brain may cause cognitive dysfunction. Many patients with SLE have\n      mild to severe cognitive impairment involving, for example, short- or long-term memory,\n      thought processing and relating objects in time and space.\n\n      Patients 18 years of age and older with SLE may be eligible for this study. Participants\n      will undergo the following tests and procedures:\n\n        -  Medical history and physical examination, including blood and urine tests\n\n        -  Psychiatric interview and questionnaire to assess depression\n\n        -  Neuropsychological tests - answering questions given by an examiner or filling out a\n           test form or questionnaire\n\n        -  Tests of cognitive function - answering questions given by an automated computer\n           program or performing tasks using a computer mouse\n\n        -  Magnetic resonance imaging (MRI) of the brain - a test that uses strong magnetic fields\n           and radio waves to generate images of the brain. The patient lies still on a stretcher\n           inside a cylinder containing a magnetic field. The patient's head is stabilized with a\n           plastic strap and foam pads. During the imaging, a substance called gadolinium-DTPA is\n           injected into an arm vein through a catheter (thin plastic tube). This substance is\n           used to enhance the images.\n\n      Patients may also be asked to undergo an optional procedure called a lumbar puncture (spinal\n      tap) to examine the relationship between cognitive impairment and the amount of antibodies\n      in the cerebrospinal fluid (CSF)- fluid that circulates around the brain and spinal cord.\n      For this procedure a small area of skin on the lower back is numbed with a local anesthetic.\n      A needle is then inserted in the space between the bones in the lower back, and about 2\n      tablespoons of CSF is withdrawn through the needle."
        }, 
        "brief_title": "Role of Antibodies in Cognitive Dysfunction in Patients With Systemic Lupus Erythematosus", 
        "completion_date": "January 2005", 
        "condition": "Systemic Lupus Erythematosus", 
        "condition_browse": {
            "mesh_term": [
                "Lupus Erythematosus, Systemic", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cognitive dysfunction is common in patients with systemic lupus erythematosus (SLE),\n      observed in as many as two-thirds of patients. Cognitive dysfunction of long duration or\n      with deterioration can have a significant impact on occupational functioning of SLE patients\n      and also compromise compliance to treatment.\n\n      The pathogenesis of cognitive dysfunction in SLE patients is likely multifactorial,\n      including vascular origin, direct neuronal damage due to autoantibodies or cytokines,\n      metabolic effects, or effects of certain medications. More than one half of SLE patients\n      have anti-DNA antibodies, and it was recently demonstrated that a subset of anti-DNA\n      antibodies cross-reacts with a pentapeptide consensus sequence (residues 283-287) of the\n      human N-methyl-D-aspartate (NMDA) receptor NR2a and NR2b subunits and can cause excitotoxic\n      death of neurons. NMDA receptors are important in memory function and learning, and thus\n      such antibodies may mediate cognitive dysfunction in SLE.\n\n      In this cross-sectional study, up to 60 patients with SLE may be enrolled. Participants will\n      undergo neuropsychological testing, neuroimaging studies, and blood tests for antibody with\n      the reactivity to the pentapeptide consensus sequence of the human NMDA receptor NR2a and\n      NR2b subunits (anti-pentapeptide Ab).\n\n      The primary objective of this study is to evaluate the association between cognitive\n      dysfunction and serum anti-pentapeptide Ab. Magnetic resonance imaging (MRI) will be\n      performed for evaluation of potentially confounding central nervous system (CNS) disease\n      such as cerebral infarction, and of blood brain barrier breakdown by employing gadolinium\n      enhancement. Furthermore, in participants who agree, a lumbar puncture will be performed and\n      cerebrospinal fluid will be obtained for preliminary evaluation of the intrathecal levels of\n      the anti-pentapeptide Ab associated with cognitive dysfunction.\n\n      If the anti-pentapeptide Ab is associated with cognitive dysfunction, therapeutic\n      interventions via NR2 receptor blockade or the blockade of the anti-pentapeptide Ab may be\n      considered in a future study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        18 years of age or greater.\n\n        Must be willing and able to provide informed consent.\n\n        Have fulfilled the 1997 updated American College of Rheumatology (ACR) criteria for SLE.\n\n        EXCLUSION CRITERIA\n\n        History of neurologic diseases including head injury resulting in loss of consciousness,\n        strokes, seizures, toxic exposure.\n\n        History of clinically documented transient ischemic attacks within 6 months of screening\n        visit.\n\n        Currently taking anticonvulsant agents\n\n        Limited familiarity with English that, in the opinion of the investigator, would limit\n        participants' performance on neuropsychological tests.\n\n        Any clinically significant medical condition that, in the opinion of the investigator,\n        would pose added risk for study participants."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "61", 
        "firstreceived_date": "July 31, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042523", 
            "org_study_id": "020267", 
            "secondary_id": "02-AR-0267"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies"
        }, 
        "keyword": [
            "Autoantibody", 
            "Anti-DNA Antibody", 
            "Cross-Reactivity", 
            "Neuron Loss", 
            "Imaging", 
            "Lupus", 
            "SLE", 
            "Systemic Lupus Erythematosus"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Role of the Antibody Against NR2 Glutamate Receptor in Cognitive Dysfunction in Patients With Systemic Lupus Erythematosus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2217961", 
                "citation": "Hochberg MC. Systemic lupus erythematosus. Rheum Dis Clin North Am. 1990 Aug;16(3):617-39. Review."
            }, 
            {
                "PMID": "8196732", 
                "citation": "Mills JA. Systemic lupus erythematosus. N Engl J Med. 1994 Jun 30;330(26):1871-9. Review. No abstract available."
            }, 
            {
                "PMID": "8265824", 
                "citation": "Denburg SD, Denburg JA, Carbotte RM, Fisk JD, Hanly JG. Cognitive deficits in systemic lupus erythematosus. Rheum Dis Clin North Am. 1993 Nov;19(4):815-31. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042523"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}