{
    "clinical_study": {
        "@rank": "15174", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies can locate cancer cells and either kill them or deliver\n      tumor-killing substances to them, without harming normal cells. Drugs used in chemotherapy\n      use different ways to stop cancer cells from dividing so they stop growing or die. Combining\n      chemotherapy with monoclonal antibody therapy may kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of chemotherapy plus monoclonal antibody\n      therapy in treating patients with acute promyelocytic leukemia in remission."
        }, 
        "brief_title": "Monoclonal Antibody Therapy and Chemotherapy in Treating Patients With Acute Promyelocytic Leukemia in Remission", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Promyelocytic, Acute"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the antileukemic effects of humanized anti-CD33 monoclonal antibody\n      M195 (HuM195) against minimal residual disease in patients with acute promyelocytic leukemia\n      (APL) by using a reverse transcription-polymerase chain reaction for the mutated retinoic\n      acid receptor-alpha to detect changes in minimal residual disease. II. Assess the disease\n      free and overall survival of patients with APL receiving HuM195 for minimal residual\n      disease. III. Evaluate the safety and toxicity of HuM195 in these patients. IV. Evaluate\n      whether HuM195 elicits a human anti-human antibody response, including anti-idiotype\n      antibody responses, in patients with APL.\n\n      OUTLINE: Patients continue retinoid therapy until 30 days after documentation of clinical\n      complete remission. Patients begin treatment within 10 days of documentation of clinical\n      complete remission, or after RT-PCR-confirmed molecular relapse, or 3-6 weeks after\n      chemotherapy. Patients receive HuM195 IV over 60 minutes twice a week for 6 doses. Patients\n      with unacceptable toxicity, in first complete remission, or ineligible for bone marrow\n      transplant (BMT) proceed to the next regimen. Patients receive idarubicin IV over 15 minutes\n      on days 1-3 and cytarabine IV continuously over days 1-5. Patients then receive 2 more\n      courses, given at 4-6 week intervals, consisting of idarubicin IV over 15 minutes on days\n      1-2 and cytarabine IV continuously on days 1-4. Patients begin maintenance therapy after\n      toxicity resolves or 1 week after the last dose of HuM195. This consists of HuM195 IV over\n      60 minutes for 2 doses (72-96 hours apart). Treatment repeats once a month for 6 courses.\n      Patients who have an initial molecular response but are positive on the RT-PCR assay, or who\n      achieve complete remission following clinical relapse of disease during treatment are\n      eligible for retreatment. Patients are followed every 3 months.\n\n      PROJECTED ACCRUAL: A total of 14-40 patients will be accrued for this study over 2-3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Pathologically confirmed acute promyelocytic leukemia in one of\n        the following categories: First complete remission following induction retinoids First\n        complete remission following induction chemotherapy and not eligible for additional\n        consolidation chemotherapy Second or subsequent remission following induction retinoids or\n        chemotherapy Clinically complete remission following consolidation chemotherapy and:\n        Detectable minimal residual disease by reverse transcription-polymerase chain reaction\n        (RT-PCR) assay Not eligible for bone marrow transplant Molecular remission (i.e., negative\n        RT-PCR assay) with subsequent evidence of early molecular relapse (i.e., normal peripheral\n        blood counts, normal bone marrow morphology, and positive RT-PCR assay)\n\n        PATIENT CHARACTERISTICS: Age: 12 and over Performance status: Not specified Life\n        expectancy: Greater than 4 weeks Hematopoietic: See Disease Characteristics Hepatic:\n        Bilirubin no greater than 2.5 mg/dL AST no greater than 4 times normal Alkaline\n        phosphatase no greater than 4 times normal Renal: Creatinine no greater than 2.5 mg/dL\n        Cardiovascular: (Patients receiving idarubicin and cytarabine only) No history of cardiac\n        disease OR Left ventricular ejection fraction greater than 50% by MUGA or echocardiogram\n        Other: No uncontrolled serious infection HIV negative No active second malignancy except\n        basal cell carcinoma Not pregnant or nursing Negative pregnancy test Fertile women must\n        use effective contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic therapy Chemotherapy:\n        See Disease Characteristics Retinoid therapy to continue until 30 days past complete\n        remission No other concurrent chemotherapy At least 3 weeks since any cytotoxic\n        chemotherapy and recovered Endocrine therapy: Not specified Radiotherapy: At least 3 weeks\n        since any radiotherapy and recovered No concurrent radiotherapy Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002609", 
            "org_study_id": "94-088", 
            "secondary_id": [
                "CDR0000063898", 
                "NCI-H94-0571"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "lintuzumab", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cytarabine", 
                "Idarubicin"
            ]
        }, 
        "keyword": [
            "adult acute myeloid leukemia in remission", 
            "childhood acute myeloid leukemia in remission", 
            "adult acute promyelocytic leukemia (M3)", 
            "childhood acute promyelocytic leukemia (M3)"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-94088A3"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PHASE II TRIAL OF POST-REMISSION THERAPY WITH HuM195 AND CYTOTOXIC CHEMOTHERAPY FOR ACUTE PROMYELOCYTIC LEUKEMIA", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David A. Scheinberg, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002609"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1994", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}