{
    "clinical_study": {
        "@rank": "69021", 
        "brief_summary": {
            "textblock": "The purposes of this study are to identify the genes responsible for inherited connective\n      tissue disorders and learn about the range of medical problems they cause.  It will\n      investigate whether specific gene changes cause specific medical problems and will establish\n      diagnostic criteria (signs and symptoms) for the individual syndromes.\n\n      Children and adults with a known or suspected inherited connective tissue disorder (Marfan,\n      Ehlers-Danlos or Stickler syndrome, or other closely related disorders) and their family\n      members may be eligible for this study.\n\n      Patients enrolled in the study will have a medical history, physical examination and blood\n      tests, as well as other procedures that may include:\n\n        -  Echocardiogram (ultrasound of the heart)\n\n        -  X-rays and other imaging studies, such as magnetic resonance imaging (MRI) or\n           computerized tomography (CT) scans\n\n        -  Lung function studies\n\n        -  Urine tests\n\n        -  Skin biopsy (removal of a small piece of tissue, under local anesthetic, for\n           microscopic examination)\n\n        -  Examination by various specialists (e.g., in ophthalmology, gastroenterology,\n           rehabilitation medicine) as needed\n\n        -  Questionnaires regarding chronic pain and fatigue, quality of life, and the impact of\n           the connective tissue disorder on the patient and family.\n\n      (Patients who wish to enroll but cannot travel to NIH may have a more limited participation,\n      including review of medical records, telephone interview regarding personal and family\n      history, and collection of a specimen (blood, skin biopsy, or other) for genetic testing.\n\n      Patients will be notified of genetic testing results that show a change responsible for\n      their connective tissue disorder.  If they wish, the information will also be sent to their\n      local health care provider, along with recommendations for additional tests or treatment\n      options.  No treatment is offered as part of this study.\n\n      Participating family members who do not themselves have a connective tissue disorder will\n      provide a small blood sample for gene testing and be interviewed by telephone about their\n      personal and family health history.  Those whose blood test results show a gene change\n      associated with a connective tissue disorder will be invited to NIH for a discussion of the\n      findings or referred to a genetic center in their area."
        }, 
        "brief_title": "Study of Heritable Connective Tissue Disorders", 
        "completion_date": "June 2002", 
        "condition": [
            "Connective Tissue Disease", 
            "Dissecting Aneurysm", 
            "Ehlers Danlos Syndrome", 
            "Marfan Syndrome", 
            "Nail Patella Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aneurysm, Dissecting", 
                "Marfan Syndrome", 
                "Arachnodactyly", 
                "Connective Tissue Diseases", 
                "Ehlers-Danlos Syndrome", 
                "Nail-Patella Syndrome", 
                "Skin Abnormalities"
            ]
        }, 
        "detailed_description": {
            "textblock": "We will investigate the clinical manifestations and molecular genetic defects of heritable\n      connective tissue disorders, concentrating on the Marfan, Stickler, and Ehlers-Danlos\n      syndromes.  Although each of these conditions has been known for many years, the full\n      spectrum of the associated phenotypes continues to be expanded and the genetic etiology of\n      these conditions has not been completely elucidated.  In addition, many patients have\n      features overlapping two or more of the described syndromes, precluding unequivocal\n      diagnosis.  The goals of this study are to further define and characterize the full\n      phenotype and natural history of these disorders, and to perform genetic linkage, gene\n      identification, mutation detection, and genotype/phenotype correlations in affected\n      individuals and families.  Individuals suspected to have Marfan, Stickler or Ehlers-Danlos\n      syndrome or a closely related disorder, as well as interested family members, will be\n      enrolled.  Participants will undergo genetic analyses and periodic clinical assessment.  The\n      expected outcomes will be improved clinical descriptions of the conditions and gene and\n      mutation identification with analysis of genotype/phenotype correlations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Individuals and their family members will be offered enrollment if they have a suspected\n        or established diagnosis of Marfan, Stickler, Ehlers-Danlos, or a closely related\n        syndrome.\n\n        Personal or family history of one or more of the following features in a pattern\n        suggestive of a heritable connective tissue disorder:\n\n        Marfanoid body habitus;\n\n        Aortic dilatation and/or dissection;\n\n        Ectopia lentis, detached retina, vitreous degeneration and/or early onset high myopia;\n\n        Posterior cleft palate; joint laxity and/or dislocation;\n\n        Premature osteoarthritis;\n\n        Skin fragility, striae, easy bruisability and/or hyperextensibility;\n\n        Pectus excavatum or carinatum;\n\n        Scoliosis, spondylolisthesis, and/or dural ectasia;\n\n        High frequency sensorineural hearing loss.\n\n        EXCLUSION CRITERIA:\n\n        Inability to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "900", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001641", 
            "org_study_id": "970089", 
            "secondary_id": "97-HG-0089"
        }, 
        "keyword": [
            "Fibrillin", 
            "Collagen", 
            "Marfan Syndrome", 
            "Stickler Syndrome", 
            "Aortic Dissection", 
            "Ehlers-Danlos", 
            "Connective Tissue Disorders", 
            "Ehlers-Danlos Syndrome", 
            "Nail-Patella Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Human Genome Research Institute (NHGRI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Manifestations of Heritable Connective Tissue Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3287925", 
                "citation": "Beighton P, de Paepe A, Danks D, Finidori G, Gedde-Dahl T, Goodman R, Hall JG, Hollister DW, Horton W, McKusick VA, et al. International Nosology of Heritable Disorders of Connective Tissue, Berlin, 1986. Am J Med Genet. 1988 Mar;29(3):581-94. No abstract available."
            }, 
            {
                "PMID": "3224982", 
                "citation": "Cutting GR, Kazazian HH Jr, Antonarakis SE, Killen PD, Yamada Y, Francomano CA. Macrorestriction mapping of COL4A1 and COL4A2 collagen genes on human chromosome 13q34. Genomics. 1988 Oct;3(3):256-63."
            }, 
            {
                "PMID": "2004786", 
                "citation": "Dietz HC, Pyeritz RE, Hall BD, Cadle RG, Hamosh A, Schwartz J, Meyers DA, Francomano CA. The Marfan syndrome locus: confirmation of assignment to chromosome 15 and identification of tightly linked markers at 15q15-q21.3. Genomics. 1991 Feb;9(2):355-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001641"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Human Genome Research Institute (NHGRI)": "38.985 -77.095"
    }
}