{
    "clinical_study": {
        "@rank": "163352", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from gp100 and sargramostim may make the body build an immune\n      response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of vaccine therapy with gp100 and/or\n      sargramostim in treating patients who have malignant melanoma."
        }, 
        "brief_title": "Vaccine Therapy With gp100 and/or Sargramostim in Treating Patients With Malignant Melanoma", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and toxicity of in vivo particle bombardment with DNA\n      coated gold beads carrying cDNA for gp100, with or without gold beads carrying cDNA for\n      sargramostim (GM-CSF), into uninvolved skin of patients with melanoma. II. Estimate the\n      intensity and duration of gp100 transgene expression following these regimens in these\n      patients. III. Assess local lymphocyte phenotype and systemic lymphocyte function following\n      these regimens in these patients. IV. Compare gp100 transgene expression as well as local\n      lymphocyte phenotype and systemic lymphocyte function when the cDNA for GM-CSF is\n      administered 3 days before cDNA for gp100 vs on the same day as gp100 administration in\n      these patients. V. Determine the effect of these regimens on tumor shrinkage, histological\n      evidence of tumor inflammation or necrosis, or in vitro evidence of antitumor immune\n      reactivity in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients are assigned to one of three treatment\n      groups. Group I: Patients receive particle mediated gene transfer (PMGT) of gp100 on day 1\n      to 2 or 4 separate sites. One site is biopsied on day 3. A second course is administered on\n      day 22 and one of the sites is biopsied on day 26. Delayed type hypersensitivity (DTH) is\n      assessed on days 40 and 43. Group II: Patients receive PMGT of sargramostim (GM-CSF) on day\n      1 to 1-5 separate sites. PMGT of gp100 is administered to 2-4 of these same sites on day 4.\n      One of the gp100 sites is biopsied on day 6. A second course is administered beginning on\n      day 22, with one of the sites biopsied on day 29. DTH is assessed on days 40 and 43. Group\n      III: Patients receive PMGT of GM-CSF in combination with gp100 on day 1 to 2 or 4 separate\n      sites. Courses are administered as in group I. Patients who achieve partial or complete\n      response or maintain stable disease may receive another course of therapy. Cohorts of 3-6\n      patients are treated at each dose in each group until the maximum tolerated dose (MTD) is\n      determined. The MTD is defined as the dose preceding that at which 2 of 6 patients\n      experience dose limiting toxicity. Patients are followed at 3, 6, and 12 months, and then\n      annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 18 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven malignant melanoma that is surgically or\n        medically incurable Measurable or evaluable metastatic disease OR No evidence of disease\n        following surgical resection of a distant metastasis OR Surgical resection of at least 2\n        local or regional recurrences, at least 1 of which had evidence of lymph node involvement\n        Each recurrence at least 1 month apart\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0 or 1 Life expectancy:\n        Greater than 3 months Hematopoietic: WBC at least 3500/mm3 Platelet count at least\n        100,000/mm3 Hemoglobin at least 10.0 g/dL Hepatic: Bilirubin less than 2.0 mg/dL SGOT less\n        than 3 times normal Renal: Creatinine less than 2.0 mg/dL Other: Not pregnant Fertile\n        patients must use effective contraception HIV negative No active infections requiring\n        antibiotic, antiviral, or antifungal therapy No other active malignancy No concurrent\n        significant illnesses\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 1 month since prior immunotherapy\n        Chemotherapy: At least 1 month since prior chemotherapy No more than 2 prior chemotherapy\n        regimens for melanoma Endocrine therapy: At least 1 month since prior steroids (except\n        intermittent use as antiemetic or as topical agent) No concurrent steroids Radiotherapy:\n        At least 1 month since prior radiotherapy No prior radiotherapy to vaccine site Surgery:\n        No prior organ allografts"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003897", 
            "org_study_id": "CDR0000067067", 
            "secondary_id": [
                "U01CA061498", 
                "WCCC-CO-98601", 
                "NCI-T98-0045"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "January 23, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WCCC-CO-98601"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Trial of Immunization Using Particle-Mediated Transfer of Genes for GP-100 and GM-CSF Into Uninvolved Skin of Patients With Melanoma (Summary Last Modified 7/1999)", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Mark R. Albertini, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003897"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "University of Wisconsin Comprehensive Cancer Center": "43.073 -89.401"
    }
}