{
    "clinical_study": {
        "@rank": "53865", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy in treating\n      patients who have relapsed or refractory acute lymphocytic leukemia."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Relapsed or Refractory Acute Lymphocytic Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the toxic effects and feasibility of high-dose cytarabine and\n      idarubicin in patients with refractory or relapsed acute lymphocytic leukemia (ALL) after a\n      complete remission (CR) of less than 18 months. II. Determine the response of patients with\n      ALL in first relapse after a CR of 18 months or more treated with a 2-phase re-induction\n      regimen comprising prednisolone, vindesine, daunorubicin, asparaginase, intrathecal (IT)\n      cytarabine, IT dexamethasone, and IT methotrexate followed by prednisolone, ifosfamide,\n      high-dose methotrexate, leucovorin calcium, etoposide, and cytarabine (with a\n      dose-escalation study of etoposide and cytarabine). III. Compare the effectiveness of these\n      2 regimens administered to these patients with the regimen administered to historic controls\n      (protocol GER-ALL-REZ- 01/88).\n\n      OUTLINE: This is a dose-escalation, multicenter study. Patients are stratified by center,\n      duration of complete remission (CR) (less than 18 months vs 18 months or more), and\n      refractory disease (yes vs no). Patients with refractory or relapsed disease after a CR of\n      less than 18 months are treated on Regimen A. Patients in first relapse after a CR of 18\n      months or more are treated on Regimen B. Regimen A: Patients receive idarubicin IV over 30\n      minutes followed by cytarabine IV over 3 hours on days 1-3 and filgrastim (G-CSF)\n      subcutaneously (SC) daily beginning on day 5 and continuing until blood counts recover.\n      Regimen B (2-phase reinduction): Patients receive oral prednisolone on days 1-21; vindesine\n      IV and daunorubicin IV on days 1, 8, and 15; asparaginase IV on days 7, 8, 14, and 15; and\n      methotrexate intrathecally (IT), cytarabine IT, and dexamethasone IT on days 1 and 8. When\n      blood counts recover, patients receive oral prednisolone and ifosfamide IV over 1 hour on\n      days 1-4; high-dose methotrexate IV continuously on day 1 followed by standard leucovorin\n      calcium rescue; etoposide IV over 1 hour followed at least 8 hours later by cytarabine IV\n      over 3 hours on days 3 and 4; and G-CSF SC beginning on day 6 and continuing until blood\n      counts recover. Cohorts of 6 patients or more receive escalating doses of etoposide and\n      cytarabine until the maximum tolerated dose is determined.\n\n      PROJECTED ACCRUAL: Approximately 60 patients (30 per regimen) will be accrued for this study\n      within 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of refractory or relapsed acute lymphocytic leukemia No\n        isolated extramedullary relapse (e.g., testicular, CNS) Combined extramedullary and bone\n        marrow relapse allowed No uncontrolled, severe leukemic complications, e.g.: Pneumonia\n        with hypoxia Shock Cardiac failure Hemorrhage No refractoriness to platelet transfusion No\n        unaspirable pleural effusions or ascites in patients with first relapse\n\n        PATIENT CHARACTERISTICS: Age: 15 to 65 Performance status: Karnofsky 50-100% Life\n        expectancy: Not specified Hematopoietic: See Disease Characteristics No uncontrolled\n        bleeding Hepatic: No severe liver disease Renal: Creatinine clearance at least 60 mL/min\n        in patients with first relapse after a complete remission of 18 months or more\n        Cardiovascular: See Disease Characteristics No severe cardiac disease (e.g., congestive\n        heart failure, myocardial infarction within the past 6 months, or severe arrhythmia)\n        Pulmonary: See Disease Characteristics No severe pulmonary disease that would preclude\n        aggressive chemotherapy Other: No hypersensitivity to E. coli proteins No severe\n        neurologic or other disease that would preclude aggressive chemotherapy No severe\n        psychiatric disease or other condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002532", 
            "org_study_id": "GER-ALL-REZ-02/92", 
            "secondary_id": [
                "CDR0000078432", 
                "EU-93001"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "idarubicin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisolone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vindesine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Isophosphamide mustard", 
                "Asparaginase", 
                "Cytarabine", 
                "Daunorubicin", 
                "Dexamethasone", 
                "Etoposide", 
                "Idarubicin", 
                "Ifosfamide", 
                "Methotrexate", 
                "Prednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Vindesine", 
                "Lenograstim", 
                "Dexamethasone acetate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Dexamethasone 21-phosphate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate", 
                "BB 1101", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": "recurrent adult acute lymphoblastic leukemia", 
        "lastchanged_date": "August 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hannover", 
                    "country": "Germany", 
                    "zip": "D-30625"
                }, 
                "name": "Medizinische Hochschule Hannover"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "official_title": "TREATMENT OF ADULT PATIENTS WITH RELAPSING ACUTE LYMPHOCYTIC LEUKEMIA, A MULTICENTER TRIAL", 
        "overall_official": {
            "affiliation": "Klinik und Poliklinik fuer Innere Medizin - Universitaet Rostock", 
            "last_name": "Mathias Freund, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002532"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hannover Medical School", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "Medizinische Hochschule Hannover": "52.384 9.727"
    }
}