{
    "clinical_study": {
        "@rank": "38742", 
        "brief_summary": {
            "textblock": "To identify physiological and clinical measures of obstructive sleep-disordered breathing\n      that are associated with increased morbidity in children."
        }, 
        "brief_title": "Neurobehavioral Consequences of Sleep Apnea in Children", 
        "completion_date": "July 2004", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study is in response to a  Request for Applications (RFA) on Obstructive Sleep Apnea in\n      Children. NHLBI issued the RFA in December, 1997, with co-sponsorship from the National\n      Institute of Dental and Craniofacial Research and the National Institute of Child Health and\n      Human Development.\n\n      DESIGN NARRATIVE:\n\n      This cross-sectional study recruited a population-based sample of young children from among\n      the more than 8000 children in Massachusetts enrolled in the on-going Infant Care Practices\n      Study.  Stratified sampling was used to assemble a cohort of 250 children with habitual\n      snoring (> 3 nights/week), 100 children with occasional snoring (<3 nights/week), and 100\n      non-snoring children.  These children were studied within 3 months of their fourth birthday\n      using overnight laboratory polysomnography and a detailed neurobehavioral evaluation, in\n      order to test the hypothesis that, after adjusting for potential confounding variables, both\n      parent-reported snoring and polysomnographic measures were associated with standardized\n      measures of the following neurobehavioral domains:  immediate attention, sustained\n      attention, working memory, and symptoms of hyperactivity.  These data  also provided an\n      opportunity to determine normal values for polysomnographic measures in 4-year-old children\n      and to determine the prevalence of snoring and polysomnographic abnormalities among\n      4-year-old children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006323", 
            "org_study_id": "926"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Daniel Gottlieb"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "14523179", 
                "citation": "Gottlieb DJ, Vezina RM, Chase C, Lesko SM, Heeren TC, Weese-Mayer DE, Auerbach SH, Corwin MJ. Symptoms of sleep-disordered breathing in 5-year-old children are associated with sleepiness and problem behaviors. Pediatrics. 2003 Oct;112(4):870-7."
            }, 
            {
                "PMID": "15480367", 
                "citation": "Gottlieb DJ, Chase C, Vezina RM, Heeren TC, Corwin MJ, Auerbach SH, Weese-Mayer DE, Lesko SM. Sleep-disordered breathing symptoms are associated with poorer cognitive function in 5-year-old children. J Pediatr. 2004 Oct;145(4):458-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006323"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Observational Model: Natural History, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}