{
    "clinical_study": {
        "@rank": "50538", 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to evaluate the safety and efficacy of topiramate\n      compared with placebo in the treatment of acute manic or mixed episodes in patients with\n      Bipolar I Disorder."
        }, 
        "brief_title": "A Study on the Safety and Efficacy of Topiramate in the Treatment of Patients With Bipolar I Disorder", 
        "completion_date": {
            "#text": "November 2002", 
            "@type": "Actual"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, placebo-controlled study to evaluate the safety and\n      efficacy of topiramate (400 milligrams/day) compared with placebo in the treatment of acute\n      manic or mixed episodes in patients with Biplar I Disorder.  In addition, a third group of\n      patients will be treated with lithium (1500milligrams/day) as a comparator drug. The trial\n      consists of 3 phases: a screening period; double-blind treatment for 12 weeks; and an\n      optional open-label period of at least 6 months. Efficacy assessments include the change\n      from baseline to Day 21 in the Young Mania Rating Scale (YMRS) score. Also included as\n      efficacy assessments during the 12 week study are the Clinical Global Impressions (CGI)\n      scale, Global Assessment Scale (GAS), Montgomery-Åsberg Depression Rating Scale (MADRS),\n      Brief Psychiatric Rating Scale (BPRS), and health-related quality of life measures at\n      specified time intervals.  Safety assessments include evaluation of adverse events\n      throughout the study, rate of withdrawal from the study due to adverse events, and vital\n      signs (blood pressure and pulse) througout the study, as well as changes in clinical\n      laboratory tests (hematology, chemistry, urinalysis), electrocardiograms (ECGs), and\n      physical examinations at specified times. The study hypothesis is that  the change from\n      baseline in the total Young Mania Rating Scale (YMSR) score at Day 21 will be significantly\n      better for the topiramate groups than for the placebo group and that the study drug will be\n      well tolerated by the patients. Topiramate oral capsule will be increased from once daily\n      (50mg) to 3 times daily up to target total daily dose 400mg, maintained through Week 12.\n      Lithium oral capsules will be increased from once daily (300mg) to 3 times daily up to\n      target total daily dose of 1500mg, maintained through Week 12."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Bipolar I Disorder by criteria of Diagnostic and Statistical Manual of\n             Mental Diseases, 4th  edition (DSM-IV) confirmed by the Structured Clinical Interview\n             for DSM-IV Axis I Disorders (SCID-I\n\n          -  )\n\n          -  Currently in a manic or mixed episode and at least one previous manic or mixed\n             episode\n\n          -  meet minimum severity criteria (a Young Mania Rating Scale [YMRS] score of >=20 at\n             screening and baseline visits) for the current acute manic or mixed episode\n\n          -  Females must be postmenopausal, surgically sterile, or using adequate contraceptive\n             measures, and have a negative pregnancy test\n\n        Exclusion Criteria:\n\n          -  DSM-IV diagnosis of alcohol or substance dependence (with the exception of nicotine\n             or caffeine dependence)\n\n          -  DSM-IV Axis I diagnosis of schizoaffective disorder or impulse control disorder\n\n          -  Experienced a manic episode while taking an antidepressant or psychostimulant drug\n\n          -  known hypersensitivity to topiramate or previously participated in a topiramate study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "338", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00035230", 
            "org_study_id": "CR003232"
        }, 
        "intervention": {
            "intervention_name": "Topiramate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Topiramate"
        }, 
        "keyword": [
            "Bipolar disorders", 
            "Bipolar", 
            "mania", 
            "Topiramate", 
            "Lithium"
        ], 
        "lastchanged_date": "June 6, 2011", 
        "link": {
            "description": "A Study of the Safety and Efficacy of Topiramate in the Treatment of Patients with Bipolar I Disorder", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=513&filename=CR003232_CSR.pdf"
        }, 
        "official_title": "A Randomized, Double-Blind, Multicenter, Placebo-Controlled 12-Week Study of the Safety and Efficacy of Topiramate in Patients With Acute Manic or Mixed Episodes of Bipolar I Disorder With an Optional Open-Label Extension", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Change from baseline to Day 21 in the total Young Mania Rating Scale (YMRS) score."
        }, 
        "removed_countries": {
            "country": [
                "Bulgaria", 
                "Chile", 
                "Colombia", 
                "Mexico", 
                "Romania", 
                "South Africa"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00035230"
        }, 
        "secondary_outcome": {
            "measure": "Changes from baseline to Day 21 and Week 12 in the scores of CGI, MADRS, BPRS, and GAS. Response to treatment, indicated by no longer meeting DSM-IV criteria for manic/mixed episode.  Incidence of adverse events monitored throughout the study."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2011"
    }, 
    "geocoordinates": {}
}