{
    "clinical_study": {
        "@rank": "23654", 
        "brief_summary": {
            "textblock": "This study will investigate the causes of acute and chronic rejection of transplanted\n      hearts. To find better ways to detect, treat and possibly prevent heart transplant\n      rejection, more information about the cause is needed. Acute and chronic heart transplant\n      rejection may be caused by certain substances the body produces in response to the new\n      heart. This study will try to find a blood or urine test that detects genes and proteins\n      that can serve as markers of rejection. Such a test may lead to earlier detection and\n      improved treatment.\n\n      Patients 18 years and above who are on a wait list for heart transplant at a UNOS-approved\n      heart transplant center, whose institutional review board has approved this protocol, may be\n      eligible for this study. Healthy volunteers will also be included in the study to establish\n      a database of normal values for comparison with patients undergoing heart transplant. In\n      addition, patients who have had a heart transplant within the past 1 to 5 years will be\n      enrolled in a pilot study. Normal volunteers will be screened for participation with an\n      electrocardiogram (EKG) and echocardiogram, non-invasive tests to evaluate heart function.\n\n      Participants will undergo the following procedures:\n\n        -  Review of medical records     Patients who have had a heart transplant and those on a\n           wait list to receive a heart will have their medical records reviewed to collect\n           information on their condition.\n\n        -  Blood samples     60 cc (about 3 tablespoons) of blood will be collected from all\n           participants by needle stick in a vein. The sample will be analyzed for genes and\n           proteins that might predict heart rejection. In addition, many genes in blood cells and\n           cells lining blood vessels that are unrelated to heart transplant rejection and whose\n           functions or significance are unknown will also be examined for ideas for future\n           research. Patients enrolled while on a wait list will, after transplantation, have an\n           additional 44 cc (about 2 tablespoons) of blood collected at each heart biopsy and\n           rejection episode during the first year of transplant, and 60 cc collected with each\n           yearly biopsy for the next 9 years.\n\n        -  Urine samples     Between 100 and 300 cc (3 to 10 ounces) of urine may be collected\n           from all participants to confirm blood test results"
        }, 
        "brief_title": "Study of Heart Transplant Rejection", 
        "condition": "Heart Transplantation", 
        "detailed_description": {
            "textblock": "Cardiac transplantation has been successful in improving survival in end stage heart\n      failure.  But graft rejection has limited survival after transplantation.  In the first\n      year, acute cellular rejection and infection remain the most common causes of morbidity and\n      mortality.  Afterwards, cardiac allograft vasculopathy (CAV), as a result of chronic\n      vascular rejection, is the major cause of morbidity and mortality.  Within the first year\n      post-transplantation, almost two-thirds of recipients will experience at least one rejection\n      episode.  At five years post-transplantation, nearly 50% of survivors will have CAV.\n      Clinically, the symptoms of acute rejection are relatively nonspecific (fatigue, dyspnea,\n      fever).  Most CAV patients remain asymptomatic until they develop serious problems such as\n      myocardial infarction, heart failure, ventricular dysrhythmias or sudden cardiac death.\n      Presently, the gold standard for diagnosing acute cardiac allograft rejection is right\n      ventricular endomyocardial biopsy.  This is an invasive method of diagnosis subject to\n      morbidity and random sampling and interpretation error.  Likewise, the gold standard for\n      diagnosing CAV is cardiac catheterization with intravascular ultrasound, an invasive\n      procedure also subject to morbidity.  Noninvasive methods such as electrocardiography,\n      echocardiography, and nuclear studies all have been studied, but have been unsuccessful,\n      thus far, for either condition.  Peripheral blood evaluations of cytokines and\n      cytoimmunologic markers have also been unsuccessful in either condition.  This clinical\n      trial studies the feasibility of using functional genomics and proteomics to identify genes\n      and proteins respectively that can serve as reliable biomarkers of acute cardiac cellular\n      rejection and CAV.  We plan to recruit subjects who are on the transplant waiting list.  We\n      will analyze the blood of these patients pre-transplant and serially post-transplant over\n      one year and then regularly on a yearly basis.  By correlating putative biomarkers with\n      clinical, histological, and imaging based evidence of allograft disease we hope to build a\n      database comprised of functional genomics, cytokine, cytoimmunologic and proteomics data\n      relevant to the immunologic relationship between the donor organ and recipient.  With this\n      database we hope to obtain a minimal subset of differentially expressed genes, cytokines,\n      cytoimmunologic and protein change profiles that is most predictive of both acute allograft\n      rejection and CAV.  This will eventually serve as the basis for a diagnostic blood test.\n      Thus, with the application of functional genomics, cytokine, and cytoimmunologic analysis\n      and proteomics we hope to derive a noninvasive method to detect both acute cellular cardiac\n      allograft rejection and CAV, thereby minimizing the need for invasive methods of diagnosis.\n      Further better understanding the genetic programs triggered and protein changes induced\n      during rejection may lead to the identification of target pathways for developing new\n      therapeutic approaches aimed at prevention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - for Transplant Patients:\n\n        Adult heart transplant center generally accepts patients within the physiologic age range\n        of 12 to 65 years old, however, for our study heart transplant patients must be 18 years\n        of age or above.\n\n        Indication for cardiac transplantation as outlined by the 24th Bethesda Conference on\n        Cardiac Transplantation.  These are as follows:\n\n          -  Peak VO(2) less than 10 ml/kg per minute or less than 50% of maximal predicted VO(2)\n             with achievement of anaerobic metabolism.\n\n          -  Severe cardiac ischemia consistently limiting routine activity not amenable to\n             surgical or percutaneous revascularization.\n\n          -  Recurrent symptomatic ventricular arrhythmias refractory to all accepted therapeutic\n             modalities.\n\n        EXCLUSION CRITERIA - for Transplant Patients:\n\n        Adult heart transplant centers exclude infants, toddlers, and children with a physiologic\n        age less than 12, and adults with advanced physiologic age (less than 65), however, for\n        our study we will exclude heart transplant patients less than 18 years of age.\n\n        The final decision to exclude a candidate from cardiac transplantation will be made by the\n        hospital's heart transplant committee.  The committee uses, as a guideline, the criteria\n        outlined in the 24th Bethesda conference.\n\n        INCLUSION CRITERIA - for Control Subjects:\n\n        Any healthy normal man or women who is the appropriate age and gender for matching to a\n        transplant patient.\n\n        EXCLUSION CRITERIA - For Control Subjects:\n\n        EKG with evidence of clinically relevant heart disease.\n\n        Echocardiogram with evidence of clinically relevant heart disease.\n\n        Any disease process that is not well controlled by medications.\n\n        Total tobacco use for greater than one month over the last 10 years.\n\n        Symptoms of coronary or cardiac insufficiency.\n\n        More than one major risk factor for coronary artery disease excluding gender or age.\n\n        Confirmed intrauterine pregnancy in women."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "482", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042614", 
            "org_study_id": "020266", 
            "secondary_id": "02-CC-0266"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genes", 
            "Heart", 
            "Lymphocytes", 
            "Proteomics", 
            "Transplant", 
            "Heart Transplant", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-CC-0266.html"
        }, 
        "location": [
            {
                "contact": {
                    "email": "prpl@mail.cc.nih.gov", 
                    "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                    "phone": "800-411-1222", 
                    "phone_ext": "TTY8664111010"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Falls Church", 
                        "country": "United States", 
                        "state": "Virginia"
                    }, 
                    "name": "Inova Fairfax Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Acute Cardiac Allograft Cellular Rejection and Cardiac Allograft Vasculopathy: Identification of Diagnostic Biomarkers and Target Pathways for Preventive Therapy", 
        "overall_contact": {
            "email": "ggraninger@cc.nih.gov", 
            "last_name": "Grace M Graninger, R.N.", 
            "phone": "(301) 496-9320"
        }, 
        "overall_contact_backup": {
            "email": "msolomon@cc.nih.gov", 
            "last_name": "Michael A Solomon, M.D.", 
            "phone": "(301) 496-9320"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Michael A Solomon, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3281995", 
                "citation": "Kirklin JK, Naftel DC, McGiffin DC, McVay RF, Blackstone EH, Karp RB. Analysis of morbid events and risk factors for death after cardiac transplantation. J Am Coll Cardiol. 1988 May;11(5):917-24."
            }, 
            {
                "PMID": "307110", 
                "citation": "Battisti C, Cairoli G, Giuntoli M, Viggiano V. [Several cases of intestinal duplications] Minerva Pediatr. 1978 Mar 31;30(6):491-9. Italian. No abstract available."
            }, 
            {
                "PMID": "7022823", 
                "citation": "Bieber CP, Hunt SA, Schwinn DA, Jamieson SA, Reitz BA, Oyer PE, Shumway NE, Stinson EB. Complications in long-term survivors of cardiac transplantation. Transplant Proc. 1981 Mar;13(1 Pt 1):207-11. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042614"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "Inova Fairfax Hospital": "38.882 -77.171", 
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}