{
    "clinical_study": {
        "@rank": "60667", 
        "brief_summary": {
            "textblock": "This is a clinical trial of gene therapy for X-linked severe combined immunodeficiency\n      (XSCID), a genetic disease caused by defects in a protein called the common gamma chain,\n      which is normally on the surface of immune cells called lymphocytes.  XSCID patients cannot\n      make T lymphocytes, and their B lymphocytes fail to make essential antibodies for fighting\n      infections.  Without T and B lymphocytes patients develop fatal infections in infancy unless\n      they are rescued by a bone marrow transplant from a healthy donor.  However, even\n      transplanted patients may achieve only partial immune recovery and still suffer from many\n      infections, auto-immunity and/or and poor growth.  A recent, successful trial in France used\n      gene therapy instead of bone marrow transplantation for infants with XSCID.  This experience\n      indicates that gene therapy can provide clinical benefit to XSCID patients.  We will enroll\n      eight older XSCID patients (1.5-20 years-old), who have previously received at least one\n      bone marrow transplant, but still have poor T and B lymphocyte function that compromises\n      their quality of life.  Before enrollment, these subjects will have had some of their own\n      blood-forming stem cells harvested and frozen in a blood bank.  These cells have a defective\n      gene, but a correct copy of the gene will be inserted while the cells are grown in sterile\n      conditions outside the patient's body.  To do this, the cells will be unfrozen and exposed\n      for four days in a row to growth factors and particles of a retrovirus we have constructed\n      and tested called \"GALV MFGS-gc.\"  Retrovirus particles will attach to the patient cells and\n      introduce a correct copy of the common gamma chain gene into cells capable of growing into\n      all types of blood cells, including T and B lymphocytes.  XSCID patients who are enrolled in\n      the study will receive a single dose of their own cells that have been modified by the GALV\n      MFGS-gc treatment and also will be given another drug called palifermin to help prevent side\n      effects from the chemotherapy and possibly try to improve the development of the T cells.\n      After this, the patients will be monitored to find out if the treatment is safe and to see\n      if their immune function improves.  Study endpoints are (1) efficient and safe\n      clinical-scale transduction of HSC from post-BMT XSCID subjects; (2) administration of a\n      nonmyeloablative conditioning regimen in older patients to improve engraftment; (3)\n      administration of a transduced HSC to eight subjects; (4) administration of KGF to improve\n      thymic function post transplant to improve T cell development; and (5) appropriate follow-up\n      of the treated subjects to monitor vector sequence distribution, gc expression in\n      hematopoietic lineages, and lymphoctye numbers and function as well as general health and\n      immune status."
        }, 
        "brief_title": "Stem Cell Gene Therapy to Treat X-Linked Severe Combined Immunodeficiency (XSCID)", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": "Severe Combined Immunodeficiency", 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Severe Combined Immunodeficiency", 
                "X-Linked Combined Immunodeficiency Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I/II clinical trial of ex vivo hematopoietic stem cell (HSC) gene therapy\n      for X-linked severe combined immunodeficiency (XSCID). XSCID results from defects in the\n      IL2RG gene encoding the common gamma chain (gc) shared by receptors for Interleukin 2\n      (IL-2), IL-4, IL-7, IL-9, IL-15 and IL-21. XSCID patients generally lack T-lymphocytes and\n      NK cells, and their B-lymphocytes fail to make essential antibodies. XSCID is fatal in\n      infancy without immune reconstitution, such as by allogeneic bone marrow transplantation\n      (BMT). However, many transplanted patients achieve only partial immune reconstitution, and\n      consequently have recurrent infections, autoimmunity and/or poor growth. Recent successful\n      retroviral gene therapy instead of BMT for infants with XSCID indicates that ex vivo gene\n      therapy can provide clinical benefit to XSCID patients.\n\n      We will enroll eight older XSCID patients (1.5-20 years-old; greater than or equal to 12 kg\n      body weight), who have had attempted BMT, but who have persistent T-lymphocyte and\n      B-lymphocyte impairments that compromise their quality of life. Prior to enrollment, these\n      subjects will have had autologous CD34+ HSC mobilized by treatment with granulocyte colony\n      stimulating factor (G-CSF), collected from peripheral blood by apheresis, immune selected\n      and cryopreserved in sufficient numbers to achieve entry criteria (greater than or equal to\n      1.0 x 10(6) CD34+ HSC/kg body weight). HSC procurement will be conducted under a separate,\n      approved and active NIH protocol, 94-I-0073, 'Recruitment of peripheral blood hematopoietic\n      progenitors by granulocyte colony stimulating factor [G-CSF]'.\n\n      Autologous CD34+ HSC will be transduced ex vivo with the gibbon ape leukemia virus (GALV)\n      envelope-pseudotyped, replication-defective, murine onco-retrovirus vector, MFGS-gc that\n      encodes the common gamma chain. Transductions will occur in flexible gas-permeable plastic\n      containers using serum-free medium supplemented with 1% human serum albumin and five\n      recombinant growth factors (50 ng/mL Flt3-L, 50 ng/mL SCF, 50 ng/mL TPO, 25 ng/mL IL-6, and\n      5 ng/mL IL-3). Subjects who are older than the age of 3 will be given a conditioning regimen\n      consisting of Fludarabine and Busulfan then they will receive a single infusion of\n      transduced HSC.  Prior to the chemotherapy, and following the infusion of the cells, the\n      same patients will also be given Keratinocyte growth factor (KGF), also known as palifermin.\n       Subjects will be monitored for safety and efficacy; the latter evidenced by new development\n      of autologous transduced lymphocytes with functional gc. Study endpoints are (1) efficient\n      and safe clinical-scale transduction of HSC from post-BMT XSCID subjects; (2) administration\n      of a nonmyeloablative conditioning regimen to improve engraftment; (3) administration of\n      transduced HSC to eight subjects; (4) administration of KGF to improve thymic function post\n      transplant to improve T cell development; and (5) appropriate follow up of treated subjects\n      to monitor vector sequence distribution, gc expression in hematopoietic lineages, and\n      lymphocyte numbers and function; as well as general health and immune status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have XSCID as defined by either a deleterious mutation in IL2RG, the absence\n        of or less than 5% of normal detectable gc protein, or evidence of functionally defective\n        gc protein.\n\n        Patients must be between 1.5 and 20 years of age.\n\n        Patients must weigh at least 12 kg.\n\n        Patients will have evidence of combined B-cell and T-cell immune deficiency over at least\n        a 6 month period despite previous allogeneic BMT at least 12 months prior to study entry.\n        T-cell immune deficiency is defined as one or more of the following:  Total T-cell count\n        less than 500/ul; less than 50% of normal value for in vitro mitogen stimulation; or\n        absent proliferation in vitro to antigens.  B-cell immune deficiency is defined as one or\n        more of the following:  IgM, IgA or IgE values which are 2 or more standard deviations\n        below the established value for normal, IgG values falling to less than 30% of normal\n        during unintended interruptions or delay in the periodic administration of IVIG; or\n        documented failure to respond to a specific antigen challenge.\n\n        Patients must have less than or equal to 3% of their mobilized CD34+ cells deriving from\n        their allogeneic bone marrow donor.\n\n        Willingness to remain hospitalized for several days to several weeks.\n\n        Have a primary care physician at home.\n\n        Consent to permit blood and/or tissue samples for storage.\n\n        EXCLUSION CRITERIA:\n\n        Any current or preexisting hematologic malignancy.\n\n        Current treatment with any chemotherapeutic agent.\n\n        Current treatment with any immunosuppressive agent, excluding corticosteroids.\n\n        Documented HIV-1 infection.\n\n        Documented Hepatitis B infection.\n\n        Childhood malignancy (occurring before 18 years of age) in the patient or a first degree\n        relative, or known genotype of the subject conferring a predisposition to cancer."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "18 Months"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028236", 
            "org_study_id": "020057", 
            "secondary_id": "02-I-0057"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Gene-Transduced Autologous CD34+ Stem Cells", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Common Gamma Chain (GC)", 
            "Immune Reconstitution", 
            "T Lymphocytes", 
            "B Lymphocytes", 
            "X-Linked Severe Combined Immune Deficiency (XSCID)", 
            "Gene Therapy", 
            "NK  Cell", 
            "Bone Marrow Transplantation", 
            "Engraftment", 
            "XSCID", 
            "Immune Deficiency", 
            "Immune System"
        ], 
        "lastchanged_date": "July 26, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Ex Vivo Retroviral Gene Transfer For Treatment of X-Linked Severe Combined Immunodeficiency (XSCID)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10784449", 
                "citation": "Cavazzana-Calvo M, Hacein-Bey S, de Saint Basile G, Gross F, Yvon E, Nusbaum P, Selz F, Hue C, Certain S, Casanova JL, Bousso P, Deist FL, Fischer A. Gene therapy of human severe combined immunodeficiency (SCID)-X1 disease. Science. 2000 Apr 28;288(5466):669-72."
            }, 
            {
                "PMID": "8462096", 
                "citation": "Noguchi M, Yi H, Rosenblatt HM, Filipovich AH, Adelstein S, Modi WS, McBride OW, Leonard WJ. Interleukin-2 receptor gamma chain mutation results in X-linked severe combined immunodeficiency in humans. Cell. 1993 Apr 9;73(1):147-57."
            }, 
            {
                "PMID": "8401490", 
                "citation": "Puck JM, Deschenes SM, Porter JC, Dutra AS, Brown CJ, Willard HF, Henthorn PS. The interleukin-2 receptor gamma chain maps to Xq13.1 and is mutated in X-linked severe combined immunodeficiency, SCIDX1. Hum Mol Genet. 1993 Aug;2(8):1099-104."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028236"
        }, 
        "responsible_party": {
            "name_title": "Harry L. Malech, M.D./National Institute of Allergy and Infectious Diseases", 
            "organization": "National Institutes of Health"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}