{
    "clinical_study": {
        "@rank": "128011", 
        "brief_summary": {
            "textblock": "More than 10,000 people each year in the United States have \"failed back surgery syndrome\"\n      caused by scars that form around the outer surface of the spinal cord. Such scarring, known\n      as peridural fibrosis, is common after back surgery known as either lumbar discectomy or\n      laminectomy. Peridural fibrosis may cause recurring low back pain or leg pain after surgery.\n      Operating again to remove the scar tissue often leads to more scarring.\n\n      Researchers have not previously studied radiation as a way to prevent peridural fibrosis. We\n      will test whether low-dose radiation given 24 hours before surgery will decrease the amount\n      of peridural fibrosis and if this reduction will lead to improved results of surgery. Half\n      of the participants will receive radiation before surgery and the other half will not. We\n      will evaluate patients at followup visits 1, 3, 6, and 12 months after surgery with a\n      physical exam and questionnaire. At 12 months, we will obtain magnetic resonance imaging\n      (MRI) of the lower spine."
        }, 
        "brief_title": "Low-Dose Radiation to Prevent Complications of Back Surgery", 
        "completion_date": "October 2002", 
        "condition": [
            "Failed Back Surgery Syndrome", 
            "Postlaminectomy Syndrome", 
            "Postdiscectomy Epidural Fibrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Postoperative Complications", 
                "Spinal Diseases", 
                "Failed Back Surgery Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Researchers have long known that low-dose radiation inhibits fibroblast and osteoblast\n      activity. Studies in humans have shown that perioperative radiation therapy is a useful way\n      to prevent both keloid and heterotopic bone formation. However, researchers have not\n      previously studied radiation as a means to inhibit peridural fibrosis. Our previous studies\n      of both rat and dog models showed a significant reduction in peridural fibrosis after\n      laminectomy using low-dose external beam radiation (700 cGy) given 24 hours prior to\n      surgery. Based on our results from these animal studies, we will test whether (1) low-dose\n      radiation given 24 hours before surgery will decrease the amount of peridural fibrosis in\n      people and (2) this reduction in peridural fibrosis will lead to improved results of\n      surgery.\n\n      For this study, we will enroll 46 patients with failed back surgery syndrome believed to be\n      secondary to perineural fibrosis in a randomized, double-blinded, controlled clinical trial.\n      We will assign patients to one of two groups before surgery: preoperative radiation\n      (treatment group) or no preoperative radiation (control group). We will treat half of the\n      patients with external beam radiation before re-exploration and decompression of their\n      peridural fibrosis (treatment group) and perform re-exploration and decompression in the\n      other half without preoperative radiation (control group).\n\n      All patients will undergo simulation radiation treatment planning and will not know if they\n      received radiation or not. For patients randomized to receive preoperative radiation, we\n      will administer a single dose of 700 cGy to a 6.0-cm-wide field centered on the spinal cord\n      at the affected level, using a 6 MV Varian 600C linear accelerator. We will administer\n      treatment with two fields angled 45 degrees from the vertical plane so that the skin surface\n      for the proposed incision will not be irritated. This should prevent any wound healing\n      problems. Only the radiation oncologist and research assistant will know whether radiation\n      was administered. The patient and the surgeon will be masked as to the treatment.\n\n      The neurosurgeon co-investigators will perform the same surgical procedure on all patients\n      24 hours after their radiation (or sham) treatment. We will give all patients preoperative\n      antibiotics. The surgeon will reopen the previous midline posterior lumbar skin incision and\n      dissect the subcutaneous tissue away from the spinous process and laminae. Once the surgeon\n      has adequately exposed the previous surgical site, he or she will place a self-retaining\n      retractor. The surgeon will decompress the nerve by removing the scar tissue from around the\n      nerve root and thecal sac. The surgeon will also remove any intravertebral disc material\n      thought to be causing nerve root compression. On completion of the operation, the surgeon\n      will stop bleeding with electrocautery, irrigate the wound with antibiotic, and close the\n      wound in layers. In general, the hospital stay after surgery is one night. The patient\n      begins gradual ambulation on the evening of surgery.\n\n      We will administer the North American Spine Society (NASS) Lumbar Spine Outcome Assessment\n      to patients before treatment and at followup visits to assess their physical functioning. We\n      will also use the NASS questionnaire to collect demographic and lifestyle information at\n      baseline and to assess patient expectations regarding treatment and level of satisfaction\n      with the treatment during the followup period. We will do a physical examination and\n      administer the patient-reported questionnaire prior to surgery and at 1, 3, 6, and 12 months\n      after surgery. We will obtain magnetic resonance (MR) imaging of the lumbar spine 12 months\n      after treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a clinical diagnosis of failed back surgery syndrome.\n\n          -  Previous surgery at either the L4-5 or L5-S1 levels.\n\n          -  Patients with peridural fibrosis around the symptomatic nerve root (either L5 or S1)\n             on contrast-enhanced MR imaging.\n\n          -  Willing and able to be treated and followed at the University of Pittsburgh Medical\n             Center.\n\n          -  Cooperative individuals with no language barrier, and who sign an informed consent\n             form.\n\n        Exclusion Criteria:\n\n          -  Patients less than 18 years of age.\n\n          -  Patients with prior radiotherapy to the same region of the back.\n\n          -  Female patients with a functioning, intact reproductive system are ineligible until a\n             pregnancy test performed within 48 hours of radiotherapy rules out pregnancy.\n\n          -  Patients with organic brain syndrome or dementia.\n\n          -  Severe vascular, pulmonary or coronary artery disease which would place them at an\n             unacceptably high risk to undergo general anesthesia.\n\n          -  Myocardial infarction within the last 6 months.\n\n          -  Metastatic cancer.\n\n          -  Excessive alcohol consumption or evidence of drug use.\n\n          -  Spondylolisthesis requiring surgical fusion (greater than 5 mm of vertebral\n             slippage.)\n\n          -  Unable to undergo MR imaging."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "46", 
        "firstreceived_date": "July 5, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00018876", 
            "org_study_id": "R21 AR47121", 
            "secondary_id": [
                "R21AR047121", 
                "NIAMS-057"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "Lumbar nerve root decompression", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Preoperative low-dose external beam radiation", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Epidural fibrosis", 
            "Failed back surgery syndrome", 
            "Postlaminectomy syndrome", 
            "Lumbar laminectomy", 
            "Radiotherapy", 
            "Radiation", 
            "Perineural scar formation", 
            "Peridural fibrosis", 
            "Back surgery"
        ], 
        "lastchanged_date": "June 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Radiotherapy to Prevent Fibrosis After Lumbar Laminectomy", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Peter C. Gerszten, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7973979", 
                "citation": "Abitbol JJ, Lincoln TL, Lind BI, Amiel D, Akeson WH, Garfin SR. Preventing postlaminectomy adhesion. A new experimental model. Spine. 1994 Aug 15;19(16):1809-14."
            }, 
            {
                "PMID": "10214572", 
                "citation": "Brotchi J, Pirotte B, De Witte O, Levivier M. Prevention of epidural fibrosis in a prospective series of 100 primary lumbo-sacral discectomy patients: follow-up and assessment at re-operation. Neurol Res. 1999;21 Suppl 1:S47-50."
            }, 
            {
                "PMID": "8882698", 
                "citation": "Daltroy LH, Cats-Baril WL, Katz JN, Fossel AH, Liang MH. The North American spine society lumbar spine outcome assessment Instrument: reliability and validity tests. Spine. 1996 Mar 15;21(6):741-9."
            }, 
            {
                "PMID": "9670398", 
                "citation": "Dullerud R, Graver V, Haakonsen M, Haaland AK, Loeb M, Magnaes B. Influence of fibrinolytic factors on scar formation after lumbar discectomy. A magnetic resonance imaging follow-up study with clinical correlation performed 7 years after surgery. Spine. 1998 Jul 1;23(13):1464-9."
            }, 
            {
                "PMID": "8333299", 
                "citation": "Fandino J, Botana C, Viladrich A, Gomez-Bueno J. Reoperation after lumbar disc surgery: results in 130 cases. Acta Neurochir (Wien). 1993;122(1-2):102-4."
            }, 
            {
                "PMID": "10214566", 
                "citation": "Geisler FH. Prevention of peridural fibrosis: current methodologies. Neurol Res. 1999;21 Suppl 1:S9-22. Review."
            }, 
            {
                "PMID": "10069597", 
                "citation": "Gerszten PC, Moossy JJ, Bahri S, Kalend A, Martinez AJ. Inhibition of peridural fibrosis after laminectomy using low-dose external beam radiation in a rat model. Neurosurgery. 1999 Mar;44(3):597-602; discussion 602-3."
            }, 
            {
                "PMID": "8845271", 
                "citation": "Grane P, Tullberg T, Rydberg J, Lindgren L. Postoperative lumbar MR imaging with contrast enhancement. Comparison between symptomatic and asymptomatic patients. Acta Radiol. 1996 May;37(3 Pt 1):366-72."
            }, 
            {
                "PMID": "7604326", 
                "citation": "Hinton JL Jr, Warejcka DJ, Mei Y, McLendon RE, Laurencin C, Lucas PA, Robinson JS Jr. Inhibition of epidural scar formation after lumbar laminectomy in the rat. Spine. 1995 Mar 1;20(5):564-70; discussion 579-80."
            }, 
            {
                "PMID": "8245078", 
                "citation": "Jonsson B, Stromqvist B. Repeat decompression of lumbar nerve roots. A prospective two-year evaluation. J Bone Joint Surg Br. 1993 Nov;75(6):894-7."
            }, 
            {
                "PMID": "2126387", 
                "citation": "Lo TC, Seckel BR, Salzman FA, Wright KA. Single-dose electron beam irradiation in treatment and prevention of keloids and hypertrophic scars. Radiother Oncol. 1990 Nov;19(3):267-72."
            }, 
            {
                "PMID": "1840393", 
                "citation": "Long DM. Failed back surgery syndrome. Neurosurg Clin N Am. 1991 Oct;2(4):899-919. Review."
            }, 
            {
                "PMID": "10214571", 
                "citation": "Maroon JC, Abla A, Bost J. Association between peridural scar and persistent low back pain after lumbar discectomy. Neurol Res. 1999;21 Suppl 1:S43-6."
            }, 
            {
                "PMID": "8352176", 
                "citation": "Nguyen CM, Haughton VM, Ho KC, An HS. MR contrast enhancement: an experimental study in postlaminectomy epidural fibrosis. AJNR Am J Neuroradiol. 1993 Jul-Aug;14(4):997-1002."
            }, 
            {
                "PMID": "1831546", 
                "citation": "North RB, Campbell JN, James CS, Conover-Walker MK, Wang H, Piantadosi S, Rybock JD, Long DM. Failed back surgery syndrome: 5-year follow-up in 102 patients undergoing repeated operation. Neurosurgery. 1991 May;28(5):685-90; discussion 690-1."
            }, 
            {
                "PMID": "10214573", 
                "citation": "Porchet F, Lombardi D, de Preux J, Pople IK. Inhibition of epidural fibrosis with ADCON-L: effect on clinical outcome one year following re-operation for recurrent lumbar radiculopathy. Neurol Res. 1999;21 Suppl 1:S51-60."
            }, 
            {
                "PMID": "8692415", 
                "citation": "Ross JS, Robertson JT, Frederickson RC, Petrie JL, Obuchowski N, Modic MT, deTribolet N. Association between peridural scar and recurrent radicular pain after lumbar discectomy: magnetic resonance evaluation. ADCON-L European Study Group. Neurosurgery. 1996 Apr;38(4):855-61; discussion 861-3."
            }, 
            {
                "PMID": "9355057", 
                "citation": "Yukawa Y, Kato F, Kajino G, Nakamura S. Serial gadolinium-enhanced MR imaging after lumbar disc resection: observation of the affected root. J Spinal Disord. 1997 Oct;10(5):404-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00018876"
        }, 
        "results_reference": {
            "PMID": "14563144", 
            "citation": "Gerszten PC, Moossy JJ, Flickinger JC, Welch WC. Low-dose radiotherapy for the inhibition of peridural fibrosis after reexploratory nerve root decompression for postlaminectomy syndrome. J Neurosurg. 2003 Oct;99(3 Suppl):271-7."
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "University of Pittsburgh Medical Center": "40.441 -79.996"
    }
}