{
    "clinical_study": {
        "@rank": "58929", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies use different ways to stimulate the immune system and stop\n      tumor cells from growing. Combining biological therapies with indomethacin and\n      cyclophosphamide may kill more tumor cells.\n\n      PURPOSE: Phase II trial to compare the effectiveness of indomethacin and biological therapy\n      with or without cyclophosphamide in treating patients who have advanced melanoma that has\n      not responded to previous therapy."
        }, 
        "brief_title": "Indomethacin Plus Biological Therapy in Treating Patients With Advanced Melanoma", 
        "completion_date": {
            "#text": "July 2004", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether indomethacin given prior to tumor removal can increase the\n      number of tumor infiltrating lymphocytes (TIL) obtained from the tumor specimen of patients\n      with advanced melanoma. II. Determine the efficacy of administering concurrent indomethacin\n      to maximize immune effector cell function in situ during interleukin-2/TIL therapy in these\n      patients. III. Determine the relationship between the phenotypic character of TIL (generated\n      in culture from the patient's tumor) and the response to therapy. IV. Correlate the lytic\n      activity or lymphokine production of TIL (generated in culture from the patient's tumor)\n      with clinical response to therapy. V. Generate and use lymphokine-activated killer (LAK)\n      cells in those patients who do not have TIL available for therapy and evaluate LAK cells in\n      the same manner as TIL.\n\n      OUTLINE: Patients with resectable tumors and with adequate generation of TIL are treated on\n      Regimen A; those with unresectable tumors or insufficient TIL are treated on Regimen B. The\n      following acronyms are used: CTX Cyclophosphamide, NSC-26271 IL-2 Interleukin-2 (Cetus),\n      NSC-373364 LAK Lymphokine-Activated Killer Cells TIL Tumor Infiltrating Lymphocytes Regimen\n      A: Prostaglandin Inhibition Therapy plus Biological Response Modifier Therapy. Indomethacin;\n      plus CTX; IL-2-activated TIL; IL-2. Regimen B: Prostaglandin Inhibition Therapy plus\n      Biological Response Modifier Therapy. Indomethacin; plus IL-2-activated LAK; IL-2.\n\n      PROJECTED ACCRUAL: Up to 30 patients will be accrued over 3 years. If 0 of the first 10\n      patients, no more than 1 of the first 15 patients, or no more than 2 of the first 20\n      patients respond, accrual will cease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically documented melanoma that is metastatic or\n        unresectable and unresponsive to conventional chemotherapy and/or radiotherapy Measurable\n        or evaluable disease required Measurable disease defined as bidimensionally measurable\n        lesion on physical exam, x-ray, or MRI Evaluable disease defined as: Unidimensionally\n        measurable lesion on x-ray, scan, or photograph Disease assessable by serial chemistries,\n        tumor markers, or nonspecific scans Disease assessable by functional manifestations (e.g.,\n        change in performance status, 10% or greater change in weight) Previously irradiated\n        lesion with subsequent disease progression documented Bone-only lesions may be considered\n        evaluable (lytic lesion on x-ray or bone scan should be followed) No metastases on CT or\n        MRI involving more than 50% of the liver No uncontrolled or untreated CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: Over 16 Performance status: ECOG 0 or 1 Life expectancy: At\n        least 3 months Hematopoietic: (unless tumor involvement of bone marrow or spleen is\n        documented) WBC at least 3,500/mm3 Absolute granulocyte count at least 1,500/mm3 Platelet\n        count at least 100,000/mm3 Hemoglobin at least 11.5 g/dL No significant hematologic\n        abnormalities Hepatic: (unless tumor involvement of liver is documented) Bilirubin no\n        greater than 1.6 mg/dL SGOT no greater than 150 U/L PT at least 1.5 times control PTT less\n        than 1.5 times control Renal: (unless tumor involvement of kidney is documented)\n        Creatinine no greater than 2.0 mg/dL Creatinine clearance at least 50 mL/min Calcium no\n        greater than 12 mg/dL No symptomatic hypercalcemia Cardiovascular: No myocardial\n        infarction within 6 months No congestive heart failure No edema No hypotension or\n        hypertension No coronary artery disease No history of arrhythmia No contraindication to\n        the use of pressor agents Pulmonary: FEV1 at least 65% of predicted Other: No significant\n        organ dysfunction No uncontrolled bacterial, viral, or fungal infection No active peptic\n        or duodenal ulcer No psychiatric or seizure disorder No prior solid organ allograft HIV\n        and hepatitis B surface antigen seronegative within 6 months of study entry No second\n        malignancy within 5 years except: Inactive nonmelanomatous skin cancer Carcinoma in situ\n        of the cervix No other serious illness that would limit survival to less than 2 years\n        Negative pregnancy test\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: More than 4 weeks since immunotherapy\n        Chemotherapy: Prior anthracyclines allowed provided no symptomatic heart disease is\n        present More than 4 weeks since chemotherapy (at least 2 weeks, with recovery, if disease\n        progression is documented) More than 6 weeks since nitrosoureas, melphalan, or mitomycin\n        Endocrine therapy: More than 1 week since corticosteroids (except physiological doses for\n        respiratory ailments or adrenal insufficiency) Radiotherapy: More than 4 weeks since\n        radiotherapy (at least 2 weeks, with recovery, if disease progression is documented)\n        Surgery: More than 3 weeks since major surgery (excluding surgery for tumor collection)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "17 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002535", 
            "org_study_id": "STLMC-BRM-93004", 
            "secondary_id": [
                "CDR0000078467", 
                "NCI-V93-0295"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "lymphokine-activated killer cells", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic tumor infiltrating lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "indomethacin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Indomethacin", 
                "Aldesleukin"
            ]
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "June 25, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/STLMC-BRM-93004"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53215"
                }, 
                "name": "St. Luke's Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "TUMOR INFILTRATING LYMPHOCYTE THERAPY FOR ADVANCED MELANOMA USING IMMUNOMODULATION, A PHASE II STUDY", 
        "overall_official": {
            "affiliation": "St. Luke's Medical Center", 
            "last_name": "John P. Hanson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002535"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Luke's Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {
        "St. Luke's Medical Center": "43.039 -87.906"
    }
}