{
    "clinical_study": {
        "@rank": "26988", 
        "brief_summary": {
            "textblock": "This study examines the potential benefits of a home stimulation program to treat infants\n      who have suffered from brain asphyxiation (lack of oxygen).  The program involves one year\n      of stimulatory activities.  Progress will be evaluated through neurological and behavioral\n      exams."
        }, 
        "brief_title": "Home Stimulation for Brain-Asphyxiated Infants", 
        "completion_date": "August 2004", 
        "condition": [
            "Hypoxia, Brain", 
            "Hypoxia-Ischemia, Brain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Ischemia", 
                "Ischemia", 
                "Anoxia", 
                "Hypoxia-Ischemia, Brain", 
                "Hypoxia, Brain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although the incidence of brain injury in infants is only 2 to 5 per 1000 births, the legal\n      and medical costs, the developmental delays, and the impact on the family are profound.\n      Twenty to 30% of survivors of brain injury have some long-term neurologic sequelae.\n\n      This randomized controlled trial will enroll 120 term and near-term neonates with a history\n      of asphyxia to 1-year of a standard follow-up program (provided by the Los Angeles Regional\n      Centers) or a home-based intervention program (Utah State University's Developmental\n      Curriculum and Monitoring System, CAMS). The experimental intervention will include\n      individualized cognitive/neuromotor stimulation given by the child's parents under the\n      guidance of public health nurses. Following the intervention, measures will be used to\n      determine functional capacity (Bayley II scale and neurologic examination), behavioral\n      outcomes (HOME and NCAST by developmental specialists), and maternal outcomes (including\n      parent-infant interaction and perceived stress). Infants will be assessed after the 1-year\n      intervention by psychologists and physicians masked to the intervention.  Functional MRI\n      brain studies will be conducted at discharge and 18 months of age at UCLA to assess\n      qualitative and quantitative sensorimotor representation.  Secondary outcomes include care\n      stress and social support as reported by parents, and demographics and medical factors\n      obtained from the hospital records."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        All of the following criteria must be met:\n\n          -  Gestation age (GA) at birth >= 28 weeks\n\n          -  Discharged to home care with parent or other guardian who has legal authority to give\n             informed consent\n\n          -  Greater than 10th percentile for GA at birth using the scales according to Lubchenco,\n             Hansman, and Boyd from Pediatrics 1966 volume 37 and Battaglia and Lubchenco in the\n             Journal of Pediatrics 1967 volume 71\n\n          -  Jewelry in pierced body parts can be removed\n\n          -  Mothers > 17 years old\n\n          -  Recruited within 60 days of EDC (estimated date of conception)\n\n        Two or more of the following must be met:\n\n          -  Intrapartum distress as determined by placental abruption, thick meconium staining of\n             amniotic fluid, sustained fetal bradycardia of heart rate < 100 beats/min, or late or\n             absent heart rate variability\n\n          -  Profound metabolic or mixed academia as determined by umbilical artery pH < 7.0, base\n             deficit of > 10 mEq/L or pH < 7.1 and base excess greater than 14 mmol/L within 72\n             hours of birth, Apgar score < 5 at 5 minutes or beyond, or need for positive pressure\n             ventilation resuscitation for > 1 min after birth\n\n          -  Neonatal neurological manifestations such as seizures during hospital stay, lethargy,\n             hypotonia or hypertonia, stupor, flaccidity, or decerebration\n\n          -  Multiple organ system dysfunction\n\n          -  Abnormal EEG, CT scan, or MRI consistent with hypoxic or ischemic brain insult\n\n        Exclusion Criteria:\n\n          -  Infants of substance abusing mothers (ISAM)\n\n          -  Intrauterine growth retardation (IUGR)\n\n          -  Infants requiring extracorporeal membrane oxygenation (ECMO) in the neonatal period\n\n          -  Hearing or visual impairment\n\n          -  Congenital cyanotic heart disease with cyanosis and requiring PGE infusion. Children\n             with minimum cardiac structural anomalies (e.g., PDA or VSD or peripheral pulmonary\n             stenosis) will not be excluded from the study.\n\n          -  Congenital abnormalities of the central nervous system such as congenital\n             hydrocephalus\n\n          -  Grade IV intraventicular hemorrhage requiring ventriculo-peritoneal shunt (VP shunt)\n\n          -  Trisomy 13, 18, or 21, or Fragile X\n\n          -  Metabolic encephalopathy from inborn errors of metabolism (e.g. PKU, OTC)\n\n          -  Metal or wire mesh implants, pacemaker implants, cochlear implants, orthopedic\n             surgical wires or implants\n\n          -  Status epilepticus\n\n          -  Ventilator dependent at discharge\n\n          -  Infectious meningitis\n\n          -  Encephalitis with radiological evidence of severe cortical or severe hemispheric\n             destruction\n\n          -  Silastic catheters, broviacs, or Hickman port home TPA\n\n          -  Infants who may not be available for the duration of the study\n\n          -  Any infant who in the opinion of investigator has no potential to benefit from the\n             intervention (e.g., children with prenatal herpes meningitis, severe cortical\n             destruction, mother does not follow up with the intervention or with the follow-up\n             appointments)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Month", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006516", 
            "org_study_id": "NICHD-0115", 
            "secondary_id": "1R01 HD38600-01"
        }, 
        "intervention": {
            "intervention_name": "Infant stimulation", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Neonatal brain injury", 
            "Brain Hypoxia", 
            "Cerebral Hypoxia", 
            "Brain Hypoxia-Ischemia", 
            "Brain Ischemia-Hypoxia", 
            "Cerebral Hypoxia-Ischemia", 
            "Cerebral Ischemia-Hypoxia", 
            "Environmental enrichment", 
            "Cognitive/sensorimotor stimulation", 
            "Parent-infant interactions", 
            "Prenatal hypoxia"
        ], 
        "lastchanged_date": "May 20, 2011", 
        "link": {
            "description": "Click here for more information on the National Institute of Child Health and Human Development clinical trials.", 
            "url": "http://www.nichd.nih.gov/health/clinicalresearch/aboutclinicaltrials.cfm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "University of California at Los Angeles"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neuroplasticity of Brain-Asphyxiated Infants: Efficacy of Intervention", 
        "overall_official": {
            "affiliation": "University of California at Los Angeles", 
            "last_name": "Meena Garg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006516"
        }, 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2011", 
        "why_stopped": "Study terminated/withdrawn"
    }, 
    "geocoordinates": {
        "University of California at Los Angeles": "34.052 -118.244"
    }
}