{
    "clinical_study": {
        "@rank": "48826", 
        "brief_summary": {
            "textblock": "To promote cardiovascular health through nutritional education in a low literacy population\n      enrolled in English as a Second Language (ESL) courses in the San Diego Community College\n      District."
        }, 
        "brief_title": "CVD Nutrition Education for Low Literacy ESL Students", 
        "completion_date": "December 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The investigator originally applied for the grant in response to an NHLBI initiative on \"CVD\n      Nutrition Education for Low Literacy Skills\".  The initiative originated within the\n      Prevention and Demonstration Branch of the DECA, was approved by the September 1988 National\n      Heart, Lung, and Blood Advisory Council, and released in July 1990.  However, the grant was\n      not awarded as part of the RFA.\n\n      DESIGN NARRATIVE:\n\n      An estimated 1,800 students in 90 different classes were randomly assigned to the special\n      nutritional intervention or an attention-control condition where a certification course in\n      cardiopulmonary resuscitation (CPR) was taught.  Specially trained ESL teachers actually led\n      the intervention classes, which were designed in accordance with the NHLBI and American Red\n      Cross guidelines, respectively.  Specific educational content for the intervention group\n      included sources of dietary fat and cholesterol nutrients affecting blood pressure, basic\n      shopping skills, food preparation skills , and dealing with special occasions, i.e.,\n      potlucks.  A booster session was held to monitor progress, provide reinforcement for success\n      or additional problem solving for difficulties, review materials, and plan maintenance.\n      Consistent with a Social Learning (Cognitive) Theory (SLT) framework, all sessions included\n      modeling*, role playing, corrective feedback and social reinforcement, homework, and\n      confidence building activities.  With attention to the specific needs of this population\n      which was low in literacy (at least in English), the smallest amount of information\n      necessary was presented, each point was made as vividly as possible, participants  restated\n      and otherwise demonstrated their mastery of the material, and frequent repetition was used.\n      A substantial period of formative research emphasized specific adaptations of existing\n      material to make it appropriate for this population.\n\n      Measurement occurred at baseline, at three months and at a six months follow-up.  Measures\n      included blood pressure, total cholesterol, height/weight, waist and hip circumference,\n      24-hour dietary recall, SLT-based knowledge, attitude and behavior variables, the\n      Comprehensive Adult Student Assessment System (CASAS) Life Skills Reading Test and Spanish\n      literacy through the Cloze technique.  All self-report measurement except the CASAS was\n      conducted in English or Spanish, primarily through oral interview.  SLT knowledge, attitude,\n      and behavioral measures of instructors in study and non-study classes were also assessed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005729", 
            "org_study_id": "4938"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9386952", 
                "citation": "Woodruff SI, Zaslow KA, Candelaria J, Elder JP. Effects of gender and acculturation on nutrition-related factors among limited-English proficient Hispanic adults. Ethn Dis. 1997 Spring-Summer;7(2):121-6."
            }, 
            {
                "PMID": "9088450", 
                "citation": "Frack SA, Woodruff SI, Candelaria J, Elder JP. Correlates of compliance with measurement protocols in a Latino nutrition-intervention study. Am J Prev Med. 1997 Mar-Apr;13(2):131-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005729"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}