{
    "clinical_study": {
        "@rank": "69074", 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if anti-HIV drugs can be stopped without the virus\n      becoming resistant to the drugs.  The study will also examine how fast anti-HIV drugs leave\n      the body.\n\n      Not all HIV-infected patients may require continuous and indefinite anti-HIV therapy. There\n      is evidence that stopping anti-HIV therapy will not make the virus resistant to efavirenz\n      (EFV), an anti-HIV drug that remains in the body longer than most treatment drugs. In\n      another study, patients were treated with EFV, zidovudine (ZDV), and lamivudine (3TC). The\n      patients' virus was controlled despite the fact that some patients missed medication\n      dosages. Many patients stop anti-HIV therapy because of negative effects. This study will\n      examine the body's ability to fight and control virus in patients who stop therapy."
        }, 
        "brief_title": "A Study to Demonstrate That Anti-HIV Drug Therapy Can be Stopped Without Causing Viral Resistance, and to Characterize Drug Elimination From the Body", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The concept that all patients with HIV-1 infection require continuous and indefinite\n      antiretroviral therapy (ART) has been questioned. There are both theoretical reasons and\n      supporting empiric evidence that suggest that discontinuing ART should not select for\n      EFV-resistance. In Dupont Protocol 006, antiretroviral-naive patients were randomized to\n      receive EFV, ZDV, and 3TC. This regimen was associated with an excellent and sustained\n      virologic response. It is certain that many patients in this study were able to maintain\n      sustained suppression of HIV-1 RNA to below limits of detection despite missing occasional\n      doses of all medications. Since therapy with ZDV and 3TC alone is unlikely to maintain\n      virologic control, emergence of substantial high-level EFV resistance should have led to\n      virologic failure. The fact that there were relatively few virologic failures in that study\n      provides indirect but strong evidence that simultaneous discontinuation of EFV, ZDV, and 3TC\n      is unlikely to be associated with emergence of EFV resistance. Many individuals discontinue\n      antiretroviral therapy because of adverse effects. This study provides the opportunity to\n      determine whether the virologic response of patients who discontinue antiretroviral therapy\n      will be compromised.\n\n      Participants will discontinue their EFV. Other antiretroviral drugs in the patients'\n      regimens may be continued for up to three days after the last EFV dose. Patients will not\n      resume EFV or other antiretroviral agents for at least 28 days after stopping EFV, unless\n      the CD4 cell count declines to a level that indicates the need to resume therapy. Throughout\n      the study, patients will have blood drawn on specified days for plasma EFV assays,\n      intracellular NRTI-TP assays, and demonstration of EFV resistance. After patients have been\n      off their antiretrovirals for at least four weeks, they may choose to restart their ART,\n      start a new regimen, or discontinue their ART. Patients who restart their ART need to come\n      to the clinic seven days after restarting to have blood drawn. After plasma EFV assays have\n      been completed and HIV resistance has not been demonstrated, three patients will have a\n      clonal analysis performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 18 years old.\n\n          -  Are on EFV and at least 2 other anti-HIV drugs.\n\n          -  Are HIV-infected.\n\n          -  Have a CD4 cell count greater than 350 cells/mm3 within 21 days of study entry.\n\n          -  Have a viral load less than 50 copies/ml within 21 days of study entry.\n\n          -  Have an estimated creatinine clearance greater than 30 ml/minute within 21 days of\n             study entry.\n\n          -  Have a negative pregnancy test if female. All patients able to have children must\n             agree not to become pregnant or to impregnate or agree to use 2 reliable methods of\n             contraception, including a barrier method.\n\n          -  Are planning to stop anti-HIV drugs as part of another study, not solely to\n             participate in this study.\n\n          -  (This study has been changed. In an earlier version, EFV plus lamivudine plus\n             zidovudine or stavudine was required.)\n\n        Exclusion Criteria\n\n        Patients may not be eligible for this study if they:\n\n          -  Had a serious illness and have not finished therapy for the illness or become stable\n             on the therapy.\n\n          -  Abuse alcohol or drugs.\n\n          -  Have taken any nonnucleoside reverse transcriptase inhibitor other than EFV.\n\n          -  (This study has been changed. In an earlier version, patients were ineligible if they\n             had taken certain anti-HIV agents or stopped treatment for more than 7 days in a row\n             before the study.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "January 10, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029341", 
            "org_study_id": "ACTG A5131"
        }, 
        "intervention": {
            "intervention_name": "Treatment Interruption", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Reverse Transcriptase Inhibitors"
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "Drug Administration Schedule", 
            "Drug Resistance, Microbial", 
            "Genotype", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "Pharmacokinetics", 
            "Efavirenz", 
            "Treatment Interruption"
        ], 
        "lastchanged_date": "July 29, 2008", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1419"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94110"
                    }, 
                    "name": "San Francisco General Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "Univ of Colorado Health Sciences Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "452670405"
                    }, 
                    "name": "Univ of Cincinnati"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "The Miriam Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Rhode Island Hosp"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Stanley Street Treatment and Resource"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Comprehensive Care Clinic"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Study to Demonstrate That Therapy With Efavirenz (EFV) and Other Antiretroviral Drugs Can Be Interrupted Without Selecting for EFV-Resistant Virus, and Relation to Kinetics of Drug Elimination", 
        "overall_official": {
            "last_name": "David Haas", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029341"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "Comprehensive Care Clinic": "36.166 -86.784", 
        "Rhode Island Hosp": "41.824 -71.413", 
        "San Francisco General Hosp": "37.775 -122.419", 
        "Stanley Street Treatment and Resource": "41.824 -71.413", 
        "The Miriam Hosp": "41.824 -71.413", 
        "Univ of Cincinnati": "39.103 -84.512", 
        "Univ of Colorado Health Sciences Ctr": "39.739 -104.985"
    }
}