{
    "clinical_study": {
        "@rank": "80849", 
        "brief_summary": {
            "textblock": "To investigate in pregnant women the adverse pulmonary effects of magnesium sulfate (MgSO4),\n      a commonly used drug for tocolysis or arrest of labor."
        }, 
        "brief_title": "Adverse Events With Magnesium Sulfate", 
        "completion_date": "June 2002", 
        "condition": "Lung Diseases", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Preterm labor is a major public health concern in the United States.  The delay of labor,\n      particularly for idiopathic preterm labor, is important because it allows further fetal\n      development and the opportunity to administer steroids which improve fetal lung maturity.\n      It is now common for MgSO4 to be administered to delay labor.  The most dangerous adverse\n      event with MgSO4 treatment is the development of pulmonary edema which may lead to maternal\n      adult respiratory distress syndrome and death with associated fetal morbidity and mortality.\n       The estimates of the frequency of this complication vary from 0 to 8 percent.  Therefore,\n      improved understanding of the pulmonary toxicity of this therapeutic agent is clinically\n      important.\n\n      DESIGN NARRATIVE:\n\n      There were three phases in the study.  The first, a retrospective cohort study, examined the\n      incidence rate of pulmonary edema when MgSO4 was administered as a tocolytic agent. The\n      second, a case-control study nested within the cohort, examined the relationship between the\n      patient and other clinical factors and the incidence of pulmonary edema in patients treated\n      with MgSO4.  The third phase used the results of the case-control study to develop and\n      validate a predictive index to define a group of patients at increased risk of developing\n      pulmonary edema associated with MgSO4.\n\n      Patients were identified using ICD-9-CM codes for preterm labor and delivery.  The medical\n      record was reviewed to determine exposure to MgSO4 as a tocolytic agent, excluding patients\n      who received MgSO4 for other indications.  Cases were defined as probable when patients met\n      the clinical definition for pulmonary edema, including chest X-ray findings.  The medical\n      charts of both cases and a random sample of non cases were then reviewed in detail and the\n      data from these groups were compared. The primary analysis of these case-control data\n      included unadjusted analysis and multivariable explanatory models to provide insight into\n      the risk factors for pulmonary edema associated with MgSO4.  The data from the case-control\n      study were used to develop a clinical predictive index.  The predictive rule was then\n      validated in a separate patient population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005448", 
            "org_study_id": "4377"
        }, 
        "intervention_browse": {
            "mesh_term": "Magnesium Sulfate"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "George Macones"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10601922", 
                "citation": "Macones GA, Segel SY, Stamilio DM, Morgan MA. Prediction of delivery among women with early preterm labor by means of clinical characteristics alone. Am J Obstet Gynecol. 1999 Dec;181(6):1414-8."
            }, 
            {
                "PMID": "10074994", 
                "citation": "Macones GA, Segel SY, Stamilio DM, Morgan MA. Predicting delivery within 48 hours in women treated with parenteral tocolysis. Obstet Gynecol. 1999 Mar;93(3):432-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005448"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}