{
    "clinical_study": {
        "@rank": "154969", 
        "brief_summary": {
            "textblock": "Liposome entrapped mitoxantrone (LEM) is a mixture of commercially available mitoxantrone\n      HCL (Novantrone) and a combination of lyophilized lipids.  Mitoxantrone, the active agent in\n      the investigational formulation, is a currently marketed chemotherapeutic agent.  The\n      rationale for development of liposomal formulations is primarily that of improving the\n      safety profile of the drug, which may permit dose intensification and/or an increase in the\n      cumulative dose that may be administered, resulting in enhanced efficacy.\n\n      LEM will be given to patients with advanced solid tumors to determine the dose of drug these\n      patients can tolerate.  Patients will receive intravenous LEM every 21 days until the\n      disease progresses or toxicity occurs requiring treatment discontinuation.  Anti-tumor\n      effects of LEM will be assessed and patients will be evaluated for safety and tolerability."
        }, 
        "brief_title": "Study of Liposome Encapsulated Mitoxantrone (LEM) in Patients With Advanced Cancer", 
        "completion_date": "June 2004", 
        "condition": "Tumors", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose (MTD) and dose limiting toxicity (DLT)\n      of LEM.\n\n      II. Measure the blood pharmacokinetics of LEM following IV administration.\n\n      III. Observe any anti-tumor effects of LEM.\n\n      PROTOCOL OUTLINE:  This is an open-label study for patients with advanced and/or metastatic,\n      histologically-documented solid tumors considered to be unresponsive to available\n      conventional treatment.\n\n      LEM will be administered IV over 45 minutes.  At least three patients will be studied at\n      each dose level and at least three patients will complete one 21-day course before any\n      patient is enrolled at the next dose level.  Study drug administration will continue on an\n      every 3-week schedule in the absence of progressive disease or unacceptable toxicity.  A\n      subsequent course of treatment may be administered at least 21 days after a prior LEM dose\n      has been administered when study criteria are met.\n\n      Cohorts of 3 patients per dose level will be studied.  This will be expanded to 6 if a DLT\n      occurs, followed by a total of 6 patients at a possible MTD.\n\n      PROJECTED ACCRUAL: It is expected that 21 to 30 patients will be entered into the study to\n      determine the MTD: 3 per dose level, expanded to 6 if DLT occurs, followed by a total of 6\n      patients at a possible MTD.  The dose level identified as the MTD may then be expanded up to\n      12 patients to permit additional safety assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Advanced (local and/or metastatic) histologically documented solid tumors\n\n        Disease is not considered responsive to available conventional modalities or treatments\n\n        -Prior/Concurrent Therapy-\n\n        Must be fully recovered from acute toxicities of any prior treatment with cytotoxic drugs,\n        radiotherapy or other anti-cancer modalities (returned to baseline before most recent\n        treatment)\n\n        No radiotherapy, treatment with cytotoxic or biologic agents within 3 weeks prior to study\n        entry (6 weeks for mitomycin or nitrosoureas)\n\n        At least 2 weeks after any prior surgery or hormonal therapy\n\n        Chronic toxicities of grade 1 from prior treatment are permitted\n\n        -Patient Characteristics-\n\n        ECOG Performance status of 0-2\n\n        Must be at least 18 years of age\n\n        Must have the following clinical laboratory values: ANC at least 1,500/mm3; Platelets at\n        least 100,000/mm3; Hemoglobin at least 10 g/dL; albumin at least 3.0 mg/dL; Serum\n        creatinine at least 2.0 mg/dL; Total bilirubin not more than upper limit of normal; ALT,\n        AST, and alkaline phosphatase not more than 1.5 x upper limit of normal; LVEF by MUGA scan\n        greater than or equal to the lower limit of normal\n\n        Must sign informed consent\n\n        No pregnant and/or nursing patients. Women of child-bearing potential must have negative\n        serum or urine pregnancy test within 1 week prior to study entry. Sexually-active patients\n        (both men and women) must use acceptable contraceptive methods.\n\n        No active uncontrolled bleeding or bleeding diathesis (e.g., active peptic ulcer disease)\n\n        No active infection of any kind\n\n        No known HIV infection or viral hepatitis\n\n        No active heart disease including myocardial infarction within the previous 6 months,\n        symptomatic coronary artery disease, arrhythmias requiring medication, or congestive heart\n        failure\n\n        No known CNS metastases\n\n        No patients receiving any other standard or investigational treatment for their cancer, or\n        any other investigational agent for any indication\n\n        No patients requiring immediate palliative treatment of any kind including surgery\n\n        No patients who have received a high-dose chemotherapy regimen with stem cell support in\n        the previous 6 months\n\n        No patients who have received a cumulative anthracycline dose greater than 250 mg/m2\n        (doxorubicin equivalent)\n\n        No patients unwilling or unable to follow protocol requirements\n\n        No patients with known hypersensitivity to mitoxantrone or liposomes."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "September 17, 2001", 
        "id_info": {
            "nct_id": "NCT00024492", 
            "org_study_id": "LEM-001"
        }, 
        "intervention": {
            "intervention_name": "Liposome Encapsulated Mitoxantrone (LEM)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mitoxantrone"
        }, 
        "keyword": [
            "Liposome Encapsulated Mitoxantrone (LEM)", 
            "solid tumors"
        ], 
        "lastchanged_date": "June 2, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33612"
                    }, 
                    "name": "H. Lee Moffitt Cancer Center and Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "The Ohio State University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_official": {
            "affiliation": "City of Hope National Medical Center", 
            "last_name": "Przemyslaw Twardowski, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024492"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {
        "Barbara Ann Karmanos Cancer Institute": "42.331 -83.046", 
        "City of Hope National Medical Center": "34.139 -117.977", 
        "H. Lee Moffitt Cancer Center and Research Institute": "27.951 -82.457", 
        "The Ohio State University": "39.961 -82.999"
    }
}