{
    "clinical_study": {
        "@rank": "82530", 
        "brief_summary": {
            "textblock": "This study will examine the use of magnetic resonance imaging (MRI) in detecting blood\n      vessel inflammation.  The results of this study may later be applied to diagnosing\n      inflammation of arteries in patients with atherosclerosis, predicting disease progression in\n      these patients, and guiding therapy.\n\n      Patients with peripheral artery disease (for example, blockage of a leg artery) undergoing\n      balloon angioplasty at Suburban Hospital in Bethesda, Maryland, may be eligible to\n      participate in this study.  Because this procedure, which opens blocked arteries, can cause\n      inflammation in the vessel wall, it affords an opportunity for studying MRI detection of\n      such inflammation.\n\n      Study candidates will be screened with a medical history and physical examination.\n      Participants will have a MRI scan and blood drawn at Suburban Hospital before the\n      angioplasty and again either 1 to 3 days or 2 weeks after the procedure.  Before the MRI\n      scan is begun, a catheter (a thin plastic tube) is inserted in an arm vein and 90\n      milliliters (about 3 ounces) of blood is drawn.  The patient then lies on a table that\n      slides into the MRI scanner-a large donut-shaped machine with a magnetic field.  A flexible,\n      padded sensor called an MRI coil is placed over the area to be imaged; this device is used\n      to improve the quality of the pictures.  During the scan a contrast material called\n      gadolinium is injected through the catheter.  Gadolinium brightens the image of the blood\n      vessels.  The procedure lasts up to 2 hours."
        }, 
        "brief_title": "Magnetic Resonance Imaging to Detect Blood Vessel Inflammation in Patients Undergoing Peripheral Balloon Angioplasty", 
        "completion_date": "January 2002", 
        "condition": [
            "Atherosclerosis", 
            "Peripheral Vascular Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Inflammation", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this pilot study high resolution Magnetic Resonance Imaging (MRI) will be used to study\n      20 patients scheduled to undergo peripheral angioplasty in order to determine the MRI\n      characteristics of acute and chronic vascular inflammation.  The vascular territories to be\n      angioplastied will be imaged in 20 patients with peripheral vascular disease prior to\n      angioplasty.  Patients will then be randomly assigned for imaging at 24-72 hours (10\n      patients) or imaging at 2-4 weeks (10 patients) post-angioplasty.  Analysis will focus on\n      paired comparisons between pre- and post-angioplasty data within each group.  This study\n      should provide data that can be applied to other research protocols designed to image\n      inflammation associated with vascular injury and atherosclerosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Must have clinically significant peripheral arterial disease and be referred from their\n        physician for peripheral vascular angioplasty in the Suburban Hospital Radiology\n        department.\n\n        Must be capable of giving informed consent.\n\n        Must be at least 18 years of age.\n\n        Must not have a history of severe claustrophobia.\n\n        Must not have a history of involuntary motion disorder.\n\n        Must not have a serum creatinine level greater than 2.0 mg/dL.\n\n        Must not have cardiac pacemaker or implantable defibrillator, aneurysm clip, neural\n        stimulator (e.g. TENS-Unit), any type of ear implant, or metal in the eye (e.g. from\n        machining).\n\n        Must not have systemic inflammatory disorder (e.g. systemic lupus erythematosus,\n        rheumatoid arthritis, polyarteritis nodosa, Reiter's Syndrome).\n\n        Must not have the placement of a metal stent in the region to be imaged at the time of\n        angioplasty."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "February 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004549", 
            "org_study_id": "000065", 
            "secondary_id": "00-H-0065"
        }, 
        "intervention": {
            "intervention_name": "Magnetic resonance imaging", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Atherosclerosis", 
            "Endothelium", 
            "Peripheral Vascular Disease", 
            "Markers of Inflammation", 
            "Claudication"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MRI Detection of Vascular Inflammation in Patients Undergoing Peripheral Angioplasty", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "7758192", 
                "citation": "Libby P. Molecular bases of the acute coronary syndromes. Circulation. 1995 Jun 1;91(11):2844-50. Review. No abstract available."
            }, 
            {
                "PMID": "3279259", 
                "citation": "Munro JM, Cotran RS. The pathogenesis of atherosclerosis: atherogenesis and inflammation. Lab Invest. 1988 Mar;58(3):249-61. Review."
            }, 
            {
                "PMID": "7572682", 
                "citation": "Navab M, Fogelman AM, Berliner JA, Territo MC, Demer LL, Frank JS, Watson AD, Edwards PA, Lusis AJ. Pathogenesis of atherosclerosis. Am J Cardiol. 1995 Sep 28;76(9):18C-23C. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004549"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}