{
    "clinical_study": {
        "@rank": "126328", 
        "brief_summary": {
            "textblock": "This study will compare four methods of imaging arteries:\n\n        -  angiography (x-ray picture)\n\n        -  intravascular ultrasound (ultrasound from inside the artery)\n\n        -  magnetic resonance imaging (MRI) from outside the body\n\n        -  MRI using an antenna to take pictures inside the arteries of the pelvis\n\n      Standard angiography shows blockages inside the artery, but does not provide any information\n      about the arterial wall itself. New ways of looking at the artery walls with MRI and\n      ultrasound may provide insight into how arteries cause disease.\n\n      Patients 21 years of age and older who require catheterization and angiography of the heart,\n      kidney, or leg arteries because of atherosclerosis (narrowing of the arteries), may be\n      eligible for this study. Participants will undergo MRI and intravascular ultrasound of the\n      arteries immediately after their catheterization and angiography. The additional imaging\n      will add from 1 to 2 hours to the angiogram procedure.\n\n        -  Angiography: Using the sheaths already in place in the groin artery, catheters\n           (flexible plastic tubes) are placed inside the arteries in order to inject a contrast\n           dye to take x-ray pictures. (Patients who had an angiogram of the leg artery as part of\n           their medical care will not repeat this test.)\n\n        -  Intravascular ultrasound: An anti-clotting drug called heparin is given through a vein\n           to prevent clot formation. Blood samples are taken during the test to see if more\n           heparin is needed. Special wires are used to guide the catheters to the proper location\n           inside the arteries. A special ultrasound catheter is advanced over one of these wires\n           to the large artery that supplies blood to the legs. X-rays are used to help the\n           physician place the ultrasound in the correct location to take ultrasound pictures of\n           the artery wall.\n\n        -  Magnetic resonance imaging: A special MRI catheter is advanced through the catheter in\n           the groin. With the catheter in place, the patient is carried to a stretcher and moved\n           into a long metal cylinder (the MRI scanner) for imaging. During the scanning, a\n           contrast drug called gadolinium is injected into an arm vein to brighten the images.\n           The patient is able to speak through a microphone at all times to the person taking the\n           pictures."
        }, 
        "brief_title": "Magnetic Resonance Imaging of Narrowed Arteries", 
        "completion_date": "December 2003", 
        "condition": "Arteriosclerosis", 
        "condition_browse": {
            "mesh_term": "Arteriosclerosis"
        }, 
        "detailed_description": {
            "textblock": "Coronary artery disease remains the leading cause of death in the United States.  Disruption\n      of atherosclerotic plaque is associated with acute coronary syndromes including myocardial\n      infarction, but culprit lesions are difficult to identify beforehand.  Animal models of\n      atherosclerosis have proven limited.  In vivo plaque characterization might be useful both\n      in plaque prognostication and in understanding human vascular biology.  One imaging\n      modality, high-resolution magnetic resonance imaging (MRI), has been shown feasible for\n      plaque visualization and characterization, but still has important limitations.  In this\n      pilot study we hope to apply a new MRI modality using coils (antennae) that are inside the\n      artery being studied, to achieve superior imaging.\n\n      This pilot study will examine whether intravascular arterial wall MRI can visualize the\n      arterial wall with a higher spatial resolution than currently available techniques of\n      intravascular ultrasound or conventional magnetic resonance imaging using surface receiver\n      coils.  In particular, we hope to image in high resolution, for the first time, the outer\n      arterial wall (adventitia), which is not readily visualized.  MRI using intravascular coils\n      may also enable the study of blood flow and contrast accumulation within arterial walls,\n      potentially key markers of plaque angiogenesis and vulnerability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adult patients undergoing a clinically driven transfemoral diagnostic or therapeutic\n        cardiac or peripheral catheterization procedure\n\n        EXCLUSION CRITERIA - General:\n\n        Contraindication to Heparin\n\n        Patients less than 21 years old\n\n        Pregnant or lactating women\n\n        EXCLUSION CRITERIA - Contraindications to MRI:\n\n        Prior allergic reaction to Gadolinium contrast\n\n        Cardiac pacemaker or implantable defibrillator\n\n        Cerebral aneurysm clip\n\n        Neural stimulator (e.g. TENS-Unit)\n\n        Any type of ear implant\n\n        Metal in eye (e.g. from machining)\n\n        Any implanted device (e.g. insulin pump, drug infusion device)\n\n        EXCLUSION CRITERIA - Contraindications to Iodinated Contrast in a Research Study:\n\n        Serum creatinine greater than 2.0 mg/dl\n\n        Decompensated congestive heart failure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "January 15, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029575", 
            "org_study_id": "020071", 
            "secondary_id": "02-H-0071"
        }, 
        "intervention": {
            "intervention_name": "Surgi-Vision Guidewire Coil", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Atherosclerotic", 
            "Plaque", 
            "Resolution", 
            "Adventitia", 
            "Ultrasound", 
            "Cardiac Catheterization", 
            "Arteriosclerosis", 
            "Coronary Artery Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Intravascular Narrow Field Magnetic Resonance Arterial Wall Imaging", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8003089", 
                "citation": "Barker SG, Tilling LC, Miller GC, Beesley JE, Fleetwood G, Stavri GT, Baskerville PA, Martin JF. The adventitia and atherogenesis: removal initiates intimal proliferation in the rabbit which regresses on generation of a 'neoadventitia'. Atherosclerosis. 1994 Feb;105(2):131-44."
            }, 
            {
                "PMID": "8925587", 
                "citation": "Scott NA, Cipolla GD, Ross CE, Dunn B, Martin FH, Simonet L, Wilcox JN. Identification of a potential role for the adventitia in vascular lesion formation after balloon overstretch injury of porcine coronary arteries. Circulation. 1996 Jun 15;93(12):2178-87."
            }, 
            {
                "PMID": "8840858", 
                "citation": "Shi Y, O'Brien JE, Fard A, Mannion JD, Wang D, Zalewski A. Adventitial myofibroblasts contribute to neointimal formation in injured porcine coronary arteries. Circulation. 1996 Oct 1;94(7):1655-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029575"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}