{
    "clinical_study": {
        "@rank": "50487", 
        "brief_summary": {
            "textblock": "Thyroid cancer is typically treated with surgery, radiation or a combination of both.\n      Following surgical removal of thyroid tissue patients receive thyroid hormone replacement\n      medication.  In addition patients undergo tests to determine the status of the disease.  One\n      of the tests conducted is a whole body scan using radioactive iodine to detect and locate\n      any remaining cancerous thyroid tissue.\n\n      Thyroid tissue uses iodine to make thyroid hormones (T3 and T4).  In order for a radioiodine\n      scan to work, cancerous thyroid tissue must be \"hungry\" for iodine.  Thyroid stimulating\n      hormone (TSH) produced in the pituitary gland is responsible for making thyroid tissue\n      \"hungry\" for iodine.   Once thyroid tissue absorbs the radioactive iodine it will be clearly\n      visible on the scan and can be located for removal.   However, thyroid hormone replacement\n      medication tends to lower the activity of the pituitary gland and the amount of naturally\n      produced TSH.   So it is necessary to stop thyroid hormone replacement to increase TSH.  A\n      problem arises when there is a lack of thyroid hormone replacement causing patients to\n      experience hypothyroidism.  This condition is associated with unpleasant physical and\n      emotional symptoms.\n\n      TSH has been created in a laboratory and called Thyrogen.  It is basically the same as the\n      TSH produced in the human pituitary gland.  However, Thyrogen increases the level of TSH in\n      the body without having to stop thyroid replacement medication.  Therefore patients will not\n      experience hypothyroidism while preparing for a radioactive iodine scan.\n\n      The objective of this study is to compare the activity of radioiodine (131I) in patients\n      taking Thyrogen with normal thyroid activity versus patients with hypothyroid activity after\n      thyroid replacement medication is withdrawn.  In addition the study will provide information\n      on how radioactive iodine is eliminated from the body.  The study will help researchers\n      understand how to give Thyrogen and radioiodine for purposes of scanning and  therapeutic\n      ablation (the destruction of  function) of cancerous thyroid tissue.\n\n      The study will accept patients with non-medullary thyroid cancer who are preparing for\n      ablation therapy.  The patients will be placed in one of two groups.  Group one will receive\n      Thyrogen in 2 doses 24 hours apart.  Group two will receive Thyrogen in 3 doses 72 hours\n      apart.  The patients will undergo two 131I whole body scans: one after Thyrogen while taking\n      thyroid hormone suppressive and the second after withdrawal from thyroid hormone.  131I\n      ablative therapy will be given under hypothyroid conditions at the completion of the study."
        }, 
        "brief_title": "Study of Radioiodine (131-I) Uptake Following Administration of Thyrogen and Hypothyroid States During Thyroid Hormone Withdrawal.", 
        "completion_date": "April 2000", 
        "condition": [
            "Hypothyroidism", 
            "Thyroid Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Thyroid Neoplasms", 
                "Hypothyroidism", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multi-centered, open-labeled, randomized, two parallel-arm study designed to\n      compare quantitative radiation dosimetry assessments obtained during thyroid hormone\n      suppression therapy with recombinant human TSH (Thyrogen® (Registered Trademark)) and\n      hypothyroidism in thyroid cancer patients preparing for post-surgical radioiodine ablation.\n      The primary endpoint of this study is to identify the ratio of administered activity of\n      radioiodine (131I) to deliver a targeted dose of 30,000 rad to the thyroid remnant when\n      patients are euthyroid on Thyrogen® (Registered Trademark) and hypothyroid after hormone\n      withdrawal.  Secondary endpoints are to identify and compare effective 131I clearance and\n      cumulated activity in the whole body and blood during euthyroid and hypothyroid states.\n\n      All adult patients with differentiated non-medullary thyroid cancer who are preparing for\n      ablation therapy are eligible for participation.  Patients will be randomized to one of two\n      different dosing regimens of Thyrogen® (Registered Trademark).  Participants will undergo\n      two 131I whole body scans:  one after Thyrogen® (Registered Trademark) while taking thyroid\n      hormone suppressive therapy and the second after withdrawal from thyroid hormone.  131I\n      ablative therapy will be given under hypothyroid conditions at the completion of the\n      dosimetry study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients greater than or equal to 18 years of age, with well-differentiated, non-medullary\n        thyroid cancer, including papillary (including follicular-variant), follicular, and\n        Hurthle cell.\n\n        Patients who recently have undergone a total or near-total thyroidectomy and are scheduled\n        to undergo initial 131I diagnostic studies and ablation.\n\n        Patients must have evidence of residual thyroid tissue after thyroid surgery confirmed by\n        ultrasound or other imaging technique (e.g., a technetium [Tc 99] pertechnetate or\n        thallium scan).\n\n        Patients who have undergone thyroidectomy or other thyroid surgery at least 6 weeks prior\n        to enrollment.\n\n        All patients who have been sustained on maintenance THST for at least 4 weeks, but not\n        longer than 12 weeks after thyroidectomy.\n\n        All patients who have confirmed serum TSH levels less than or equal to 0.5 mU per liter\n        within 7 days prior to the first Thyrogen dose, and prior to randomization.\n\n        Female patients of childbearing age must have a negative serum human chorionic\n        gonadotropin (HCG) pregnancy test prior to entering the study and within 5 days of any\n        131I administration and must be following an approved method of contraception.\n\n        Patients who are committed to following the protocol requirements as evidenced by\n        providing written informed consent.\n\n        Patients for whom a 131I scan is currently contraindicated because withdrawal from THST is\n        not an option due to pituitary dysfunction or other compelling medical reasons are\n        excluded.\n\n        Patients should not have a concurrent major medical disorder (e.g., documented cardiac\n        disease, debilitating cardiopulmonary disease, advanced renal failure, advanced liver\n        disease or advanced pulmonary disease) who may be too ill to adequately comply with the\n        requirements of this study.\n\n        Patients with non-thyroidal conditions known to effect 131I uptake (e.g., congestive heart\n        failure, renal failure) are excluded.\n\n        Patients should not have undergone any intravenous water soluble radiographic contrast\n        administration within the previous 4 weeks.\n\n        Patients should not have received intrathecal or cholecystographic iodinated contrast\n        agent administration within 3 months prior to enrollment.\n\n        Patients should not be taking drugs that affect thyroid or renal function (e.g., renal\n        drugs, lithium, or corticosteroids).\n\n        Patients should not be participating in another investigational drug study or in such a\n        study within 30 days of their enrollment in this study.\n\n        No patients with a recent history of alcoholism or drug abuse, severe emotional behavioral\n        or psychiatric problems who, in the opinion of the investigator, would not be able to\n        comply with the requirements of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001730", 
            "org_study_id": "980038", 
            "secondary_id": "98-DK-0038"
        }, 
        "intervention": {
            "intervention_name": "Thyrogen", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Ablation", 
            "Activity-Time Curves", 
            "Iodine Biokinetics", 
            "Thyroid Carcinoma", 
            "Thyroid Remnant"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Dosimetry Study of Radioiodine (131-I) Uptake Following the Administration of Thyrogen and Hypothyroid States During Thyroid Hormone Withdrawal", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "8659492", 
                "citation": "Montenegro J, Gonzalez O, Saracho R, Aguirre R, Gonzalez O, Martinez I. Changes in renal function in primary hypothyroidism. Am J Kidney Dis. 1996 Feb;27(2):195-8."
            }, 
            {
                "PMID": "2261912", 
                "citation": "Maxon HR 3rd, Smith HS. Radioiodine-131 in the diagnosis and treatment of metastatic well differentiated thyroid cancer. Endocrinol Metab Clin North Am. 1990 Sep;19(3):685-718. Review."
            }, 
            {
                "PMID": "2261914", 
                "citation": "Wong JB, Kaplan MM, Meyer KB, Pauker SG. Ablative radioactive iodine therapy for apparently localized thyroid carcinoma. A decision analytic perspective. Endocrinol Metab Clin North Am. 1990 Sep;19(3):741-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001730"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}