{
    "clinical_study": {
        "@rank": "33702", 
        "brief_summary": {
            "textblock": "The purpose of this study is to monitor patients who have recently been infected with HIV in\n      order to learn how their immune systems respond to HIV infection and to study how the virus\n      multiplies in their bodies.\n\n      Patients who have been infected with HIV recently are considered to have acute, or early,\n      HIV infection. During this period, viral load (level of HIV in the body) rises sharply to a\n      high level at first but then decreases significantly on its own. Doctors are not sure why\n      this decrease in viral load happens and how the body is able to accomplish this. In this\n      study, patients with acute HIV infection will be monitored so that doctors can study their\n      immune systems to try to learn more about this rise and fall in viral load."
        }, 
        "brief_title": "Observing Patients With Early HIV Infection", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Two theories offer possible explanations for  the early decline of viral loads seen in acute\n      HIV infection. The first is that CD4 target cell numbers are depleted, so the reduction in\n      permissive target cells limits viral replication. A second is that the host develops an\n      HIV-specific cytotoxic T lymphocyte (CTL) immune response that limits viral replication\n      during the initial high viral titer. Consequently, enhanced clearance of HIV-infected cells\n      results in a decline of plasma HIV RNA.  This study examines the latter theory by\n      characterizing viral and immune dynamics in the blood and lymph nodes of HIV-infected\n      patients.\n\n      Cohort I (HIV-negative volunteers): At study entry a medical history and physical exam is\n      performed, and volunteers complete a questionnaire. Blood samples are drawn weekly until\n      Week 12, then at Weeks 14, 16, 20, and 24. Volunteers are followed for 24 weeks. Volunteers\n      are offered the opportunity to participate in a lymphoid tissue substudy, which involves one\n      to four sequential gut-associated lymphoid biopsies. Compensation for travel and for the\n      inconvenience of study participation is provided.\n\n      Cohort II:  At study entry a patient history and physical exam is performed, and volunteers\n      complete a questionnaire. Volunteers with a rising plasma HIV RNA during the first three\n      visits will have frequent sampling of blood and physical exams for two years.  Volunteers\n      continue to be followed thereafter once every 6 months through 5 years of study duration.\n      Volunteers are offered the opportunity to participate in a lymphoid tissue substudy and/or\n      the lymphoid kinetics substudy. These substudies require hospitalizations of 24 hours or\n      less for tissue biopsies and glucose infusion. Compensation for travel and for the\n      inconvenience of study participation is provided"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Volunteers may be eligible for Cohort I of this study if they:\n\n          -  Are at least 13 years old (consent of parent or guardian required if under 18).\n\n          -  Have no active infections or cancer.\n\n          -  Are HIV-negative.\n\n        Volunteers may be eligible for Cohort II of this study if they:\n\n          -  Are at least 13 years old (consent of parent or guardian required if under 18).\n\n          -  Have acute or early HIV infection. The stage of HIV infection will depend on the\n             results of certain lab tests.\n\n          -  Agree not to take anti-HIV drugs the first 4 weeks of the study.\n\n        Exclusion Criteria\n\n        Volunteers will not be eligible for this study if they:\n\n          -  Weigh less than 45 kg (99 pounds).\n\n          -  Have begun anti-HIV therapy.\n\n          -  Are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "April 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005020", 
            "org_study_id": "AIEDRP AI-05-008", 
            "secondary_id": "AEHIV 008"
        }, 
        "keyword": [
            "CD4 Lymphocyte Count", 
            "CD4-Positive T-Lymphocytes", 
            "Phenotype", 
            "Viral Load", 
            "Acute Infection"
        ], 
        "lastchanged_date": "March 24, 2010", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1249"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "Joanne Santangelo"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Observational Study of Viral and Immune Dynamics in Subjects With Acute HIV Infection: A Study of the UCSD Acute/Early HIV Infection (AEHIV) Clinical Studies Unit", 
        "overall_official": [
            {
                "last_name": "Susan Little", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Diane Havlir", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005020"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {
        "Joanne Santangelo": "32.715 -117.157"
    }
}