{
    "clinical_study": {
        "@rank": "144831", 
        "arm_group": [
            {
                "arm_group_label": "Pilocarpine", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Pilocarpine may help to relieve dry mouth in patients receiving opioids for\n      cancer therapy. It is not yet known whether pilocarpine is more effective than no further\n      treatment for this condition.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of pilocarpine in\n      treating patients who have dry mouth caused by opioids."
        }, 
        "brief_title": "Pilocarpine in Treating Patients With Dry Mouth Caused by Opioids", 
        "completion_date": {
            "#text": "November 1999", 
            "@type": "Actual"
        }, 
        "condition": [
            "Oral Complications", 
            "Quality of Life"
        ], 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the effectiveness of daily oral pilocarpine versus placebo in\n      relieving dry mouth due to the ongoing use of an opioid for cancer related pain at 2 weeks\n      by comparing proportion of patients with at least one response during the 2 week period,\n      time of first response, and duration of first response. II. Evaluate the adverse effects of\n      pilocarpine in these patients. III. Evaluate whether constipation, sedation, poor appetite,\n      and nausea are ameliorated by pilocarpine in these patients. IV. Evaluate the effect of\n      pilocarpine on quality of life of this patient group. V. Determine the timing and duration\n      of the effect of pilocarpine in this patient population.\n\n      OUTLINE: This is a randomized, double-blind, multicenter study. Patients receive either oral\n      pilocarpine four times daily (arm I) or oral placebo four times daily (arm II) for 4 weeks.\n      At the end of the 4 weeks, all patients are given the option to receive oral pilocarpine.\n      Quality of life is assessed 2 days prior to randomization, after 2 weeks of treatment, and\n      after 4 weeks of treatment.\n\n      PROJECTED ACCRUAL: There will be 60 patients accrued into this study within 18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Complaint of dry mouth with ALL the following characteristics: At\n        least 1 week in duration Attributed by the treating physician to an opioid Severity rating\n        at least 20 mm on a 100 mm visual analog scale Must be receiving routine (i.e., not just\n        as needed) dosing with one of the following opioids: morphine, hydromorphone, transdermal\n        fentanyl, methadone, or oxycodone Intent to continue opioid therapy at the same or higher\n        dose over the first 2 weeks that the patient is receiving protocol treatment\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: ECOG 0-3 Life expectancy: At\n        least 6 weeks Hematopoietic: Not specified Hepatic: Not specified Renal: Calcium less than\n        29.9 mg/dL Cardiovascular: No symptomatic congestive heart failure or hypotension\n        (systolic blood pressure less than 100 mm Hg) Pulmonary: No obstructive pulmonary disease\n        (asthma, chronic bronchitis, or chronic obstructive pulmonary disease) Other: No known\n        sensitivity to pilocarpine No active oral candidiasis No Sjogren's syndrome No acute\n        iritis or narrow-angle glaucoma Not pregnant or nursing Effective contraception required\n        of all fertile patients Must be fluent and possess sufficient cognitive ability to\n        complete quality of life questionnaires in either English or French without assistance\n        from a caregiver\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics Biologic therapy: Not specified\n        Chemotherapy: Not specified Endocrine therapy: Not specified Radiotherapy: No prior\n        radiotherapy to a field encompassing the parotid glands At least 1 week since prior\n        radiotherapy to the chief site of pain No concurrent radiotherapy to chief site of pain\n        for 2 weeks following randomization Surgery: Not specified Other: No concurrent tricyclic\n        antidepressants (amitriptyline, nortriptyline, desipramine, or imipramine)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003686", 
            "org_study_id": "SC16", 
            "secondary_id": [
                "CAN-NCIC-SC16", 
                "P-UPJOHN-CAN-NCIC-SC16", 
                "CDR0000066788"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Pilocarpine", 
                "description": "Pilocarpine 5 mg po qid x 4 weeks", 
                "intervention_name": "pilocarpine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo 5 mg po qid x 4 weeks", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pilocarpine", 
                "Analgesics, Opioid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "oral complications", 
            "quality of life"
        ], 
        "lastchanged_date": "May 30, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "BC Cancer Agency"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Weston", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M9N 1N8"
                    }, 
                    "name": "Humber River Regional Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double Blind Phase III Study of Oral Pilocarpine for Opioid-Induced Dry Mouth", 
        "overall_official": {
            "affiliation": "Princess Margaret Hospital, Canada", 
            "last_name": "David Warr, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 1999", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate, using a 100 mm VAS, the effectiveness of oral pilocarpine 5 mg qid in relieving dry mouth due to the ongoing use of an opioid for cancer related pain at 2 weeks (day 15). This will include comparing the proportion of at least one response during the 2 week period, time to first response and duration of first response.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "10 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003686"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "NCIC Clinical Trials Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2012", 
        "why_stopped": "Terminated due to poor accrual."
    }, 
    "geocoordinates": {
        "BC Cancer Agency": "49.261 -123.114", 
        "Humber River Regional Hospital": "43.7 -79.515"
    }
}