{
    "clinical_study": {
        "@rank": "3450", 
        "arm_group": {
            "arm_group_label": "Herceptin + Taxol Followed by FEC", 
            "arm_group_type": "Experimental", 
            "description": "Herceptin starting 4 mg/kg intravenous (IV), then 2 mg/kg weekly for all other cycles neo-adjuvant chemotherapy and during FEC therapy for total 24 doses. Taxol 225 mg/m^2 continuous IV over 24 hours each cycle; Fluorouracil 500 mg/m^2 IV Days 1 at 3-4 week intervals; Cytoxan 500 mg/m^2 IV on Day 1; Epirubicin 75 mg/m^2 IV on Day 1. Four 21-day cycles."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the addition of Herceptin to standard chemotherapy\n      treatment of patients newly diagnosed with operable breast cancer.\n\n      Other objectives: 1) to evaluate the potential of this therapy to reduce the size of the\n      tumor and increase the possibility of breast conservative surgery, 2) evaluate the ability\n      of this regimen to prevent recurrence of breast cancer and impact on survival, 3) determine\n      side effect profile with the addition of Herceptin, and 4) evaluate significance of HER2\n      expression by two different methods."
        }, 
        "brief_title": "Evaluation of the Addition of Herceptin to Standard Chemotherapy in the Neoadjuvant Setting for Operable Breast Cancer", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Participants will receive Herceptin in addition to chemotherapy with Taxol and FEC. 'FEC' is\n      Fluorouracil, Cyclophosphamide and Epirubicin.\n\n      During the first course of therapy Herceptin will be given on day 1 through a needle in a\n      vein over 90 minutes. Participants will then be observed for 1 hour after that for harmful\n      side effects.  If none occur, later doses of Herceptin will be given over 30 minutes instead\n      of 90 minutes.\n\n      On day 2, participants will be given Taxol again through a needle in a vein over 24 hours.\n      Participants will receive the drugs Decadron (dexamethasone), Benadryl (diphenhydramine) and\n      Tagamet (cimetidine) prior to Taxol treatment to prevent allergic reaction due to Taxol.\n      Participants will be observed for 1 hour after starting Taxol for harmful side effects. If\n      none occur, both Taxol and Herceptin can be given on the same day on subsequent courses.\n      Taxol will be premedicated with the same drugs on subsequent courses.\n\n      Participants will receive Herceptin weekly for 24 consecutive weeks. Taxol will be given to\n      participants every 3 weeks for 4 courses.\n\n      Participants who get a fever or infection during treatment may be given the drug G-CSF.\n      Granulocyte colony-stimulating factor (G-CSF or GCSF) stimulates the bone marrow to make\n      white blood cells, which fight infections.\n\n      After Taxol treatment, all participants will receive the drugs fluorouracil,\n      cyclophosphamide, and epirubicin (FEC) through a plastic tube in a vein. Fluorouracil will\n      be given intravenously (IV) as a short infusion on days 1 and 4. Cyclophosphamide will be\n      given intravenously as a short infusion on day 1.  Epirubicin will be given IV on day 1.\n      This FEC treatment will be repeated every 3 weeks for a total of 4 treatments. Participants\n      will continue to receive Herceptin weekly during therapy with FEC.\n\n      After all FEC treatment is done and surgery is completed, patients with tumors that are\n      sensitive to hormones will begin taking the drug tamoxifen and/or aromatase inhibitors if\n      the patient is postmenopausal.  The drug will be given as a pill once a day for 5 years.\n\n      Patients will then have surgery to remove all or part of the breast that has cancer.  If\n      there are signs that the lymph nodes in the armpit (axilla) contain cancer, these lymph\n      nodes will be removed.  Patients may then receive radiation treatment to the breast area and\n      armpit once a day for six weeks.\n\n      During the study, participants will have blood tests once a week during the first course of\n      treatment of both Taxol and FEC.  In subsequent courses, blood tests will be done prior to\n      administration of chemotherapy.  A mammogram and a sonogram will be obtained after Taxol\n      treatment and after FEC treatment.  This will help doctors keep track of the tumor size and\n      decide whether to remove all or part of the breast and nearby lymph nodes.\n\n      After the study, participants will return for checkups every 4 months during years 1 and 2,\n      every 6 months during year 3, and once a year after that.  At each visit, participants will\n      have a complete exam including blood tests and a chest x-ray.  Mammography will be done once\n      a year.\n\n      Before the study, participants will have a complete exam including blood tests and a chest\n      x-ray.  A mammogram and a sonogram of the breast and armpit will be obtained to record tumor\n      size.  Small metal clips will be inserted into the breast to mark the tumor if the tumor is\n      shrinking rapidly in response to therapy; in this way, if the tumor disappears after drug\n      treatment, the surgeon can still remove the tissue around the tumor.  Sonography of the\n      liver or a CT scan of the abdomen will also be done.  In some participants, 3-4 samples of\n      the breast that has tumor will be taken. The samples will be taken using a biopsy needle.\n      An echocardiogram (heart function test) will be done on every participant at baseline.  An\n      echocardiogram will be done after finishing their Taxol chemotherapy and another one after\n      finishing FEC chemotherapy.  Copies of the echocardiogram tapes may be sent to the sponsor\n      for review.  Women who are able to have children will have a pregnancy test.\n\n      After having completed therapy, all patients will have a follow-up evaluation of their heart\n      function (same as baseline) 4 months or greater after last treatment.\n\n      This is an investigational study.  Taxol and Herceptin and all other drugs used in this\n      study are approved by the U. S. Food and Drug Administration.  All patients will be treated\n      in the MD Anderson Cancer Center outpatient clinic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. All patients with histologic confirmation of invasive, but non-inflammatory carcinoma\n             of the breast with T2-3 (greater than 2 cm), N0-1, M0 will be eligible. Patients with\n             T1N1 (after histological confirmation of nodal disease) will be eligible for the\n             study.\n\n          2. Histologic confirmation of invasive tumor will be done by core needle biopsy. On the\n             tissue obtained, estrogen and progesterone receptors (ER/PR) as well as Her-2/neu\n             (will be determined by immunohistochemistry (IH) and/or fluorescence in situ\n             hybridization (FISH)) and p53 will be done (for research evaluation). Tumor\n             proliferation rate will be evaluable by immunohistochemistry using paraffin-embedded\n             sections and monoclonal antibody for ki-67. Residual tumor tissue will be saved in\n             the tissue bank for further future studies.\n\n          3. All patients who are Her-2/neu positive will be eligible for the study. Her-2/neu\n             positivity for protocol purposes will be determined by IHC and patients with tumors\n             that are 3+ or FISH + will be eligible.\n\n          4. Patients must sign an informed consent indicating that they are aware of the\n             investigational nature of the study, in keeping with institutional policy.\n\n          5. All patients should have adequate bone marrow function, as defined by peripheral\n             granulocyte count of >1,500/mm3, and platelet count > 100,000 mm3. Patients must have\n             adequate liver function, with a bilirubin within normal laboratory values. In\n             addition, patients should have adequate renal function, defined as serum creatinine\n             <2.0 mg%.\n\n          6. Patients must have a normal cardiac ejection fraction as determined by baseline\n             echocardiogram. Tape must be saved for review by central cardiologist.\n\n          7. Patients who underwent biopsy outside will be eligible if they had a measurable\n             residual tumor.\n\n          8. Patients with multicentric disease and extensive  Ductal Carcinoma in Situ (DCIS)\n             will be eligible for study.\n\n          9. Patients with a history of cardiac arrhythmia will be eligible for study after being\n             cleared by cardiology.\n\n        Exclusion Criteria:\n\n          1. Patients with T1N0 disease are not eligible for the study.\n\n          2. Those patients with history of other invasive malignancies will be excluded except\n             non-melanoma skin cancer and non-invasive cervical cancer.\n\n          3. Patients with a history of congestive heart failure will be excluded.\n\n          4. Patients who had surgical therapy prior to referral will be ineligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038402", 
            "org_study_id": "ID99-146"
        }, 
        "intervention": [
            {
                "arm_group_label": "Herceptin + Taxol Followed by FEC", 
                "description": "Starting dose of 4 mg/kg by vein, then 2 mg/kg weekly after that until the end of all cycles of neo-adjuvant chemotherapy and during FEC therapy for a total of 24 doses.", 
                "intervention_name": "Herceptin", 
                "intervention_type": "Drug", 
                "other_name": "Trastuzumab"
            }, 
            {
                "arm_group_label": "Herceptin + Taxol Followed by FEC", 
                "description": "225 mg/m^2 by vein as a continuous infusion over 24 hours each cycle for a total of 4 cycles.", 
                "intervention_name": "Taxol", 
                "intervention_type": "Drug", 
                "other_name": "Paclitaxel"
            }, 
            {
                "arm_group_label": "Herceptin + Taxol Followed by FEC", 
                "description": "500 mg/m^2 by vein on Days 1 and 4 for 4 cycles at 3-4 week intervals.", 
                "intervention_name": "Fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Herceptin + Taxol Followed by FEC", 
                "description": "500 mg/m^2 on Day 1 of each cycle for 4 cycles.", 
                "intervention_name": "Cytoxan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cyclophosphamide", 
                    "Neosar"
                ]
            }, 
            {
                "arm_group_label": "Herceptin + Taxol Followed by FEC", 
                "description": "75 mg/m^2 IV on Day 1 of each cycle for 4 cycles.", 
                "intervention_name": "Epirubicin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Trastuzumab", 
                "Epirubicin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast Cancer", 
            "Non-Inflammatory Breast Cancer", 
            "Operable Breast Cancer", 
            "Herceptin", 
            "Taxol", 
            "FEC", 
            "Fluorouracil", 
            "Cyclophosphamide", 
            "Epirubicin", 
            "Trastuzumab", 
            "Paclitaxel", 
            "Neosar"
        ], 
        "lastchanged_date": "July 19, 2012", 
        "link": {
            "description": "The University of Texas  M.D.Anderson Cancer Center", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Addition of Herceptin to Standard Chemotherapy in the Neoadjuvant Setting for Operable Breast Cancer", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Aman U Buzdar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Response criteria for Complete Remission defined as disappearance of all clinical evidence of active tumor by clinical evaluation, mammogram and/or ultrasound, and free of all symptoms.", 
            "measure": "Number of Participants Achieved Pathological Complete Remission", 
            "safety_issue": "No", 
            "time_frame": "Baseline to last treatment cycle (approximately 28 weeks, 4 cycles of 21-day intervals of Taxol and up to 4 cycles of FEC for 3-4 week intervals)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038402"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}