{
    "clinical_study": {
        "@rank": "154990", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the safety and effectiveness of the drug pramipexole\n      given in combination with lithium or divalproex for the short-term treatment of acute\n      depression in patients with bipolar disorder.\n\n      Bipolar disorder is a severe, chronic, and often life-threatening illness. Treatments for\n      acute unipolar depression have been extensively researched. However, despite the\n      availability of a wide range of antidepressant drugs, a significant proportion of depressed\n      patients fail to respond to first-line antidepressant treatment. Novel and improved\n      therapeutics for bipolar depression are needed. This study will evaluate the antidepressant\n      properties of pramipexole.\n\n      This study will be conducted in three phases. Phase 1 is a 14-day washout period in which\n      participants will be tapered off all their psychiatric medicines except divalproex or\n      lithium. Participants will also be asked to adhere to a low caffeine and low monoamine diet.\n      During Phase 2, participants will be randomly assigned to receive either pramipexole or\n      placebo (an inactive pill) for 6 weeks. Participants who respond to treatment will be given\n      either open-label pramipexole or another clinical treatment.\n\n      Participants will be screened with a medical history, physical examination,\n      electrocardiogram (EKG), blood and urine tests, and a psychiatric evaluation. Women of\n      childbearing potential will have a pregnancy test. Participants will have a physical exam\n      and EKG at study entry and study completion. Blood will be drawn at various times throughout\n      the study. Pulse and blood pressure measurements will be taken daily. Weekly interviews will\n      be conducted. Participants and a control group of healthy volunteers will undergo positron\n      emission tomography (PET) and magnetic resonance imaging (MRI) scans of the brain."
        }, 
        "brief_title": "Clinical Trial of Pramipexole in Bipolar Depression", 
        "completion_date": "November 2005", 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression"
            ]
        }, 
        "detailed_description": {
            "textblock": "Bipolar affective disorder (BPD, manic-depressive illness) is a common, severe, chronic and\n      often life-threatening illness.  Increasingly, it is being recognized that it is the\n      depressive phase of the illness, which contributes much of the morbidity and mortality.\n      Impairment in physical and social functioning resulting from depression can be just as\n      severe as other chronic medical illnesses.  Suicide is the cause of death in 10-20% of\n      individuals with either bipolar or recurrent depressive disorders.\n\n      The treatments for acute unipolar depression have been extensively researched.  However,\n      despite the availability of a wide range of antidepressant drugs, clinical trials indicate\n      that 30% to 40% of (unipolar) depressed patients fail to respond to first-line\n      antidepressant treatment, despite adequate dosage, duration, and compliance.  Very few\n      studies have examined the efficacy of somatic treatments for the acute phase of bipolar\n      depression.  Thus, there is a clear need to develop novel and improved therapeutics for\n      bipolar depression.  A deficiency of dopamine systems stands as a prime candidate for\n      involvement in the pathophysiology of depression.\n\n      Preliminary studies suggest that pramipexole (Mirapex), a dopaminergic-agent that is\n      FDA-approved for Parkinson's Disease, may have antidepressant properties in unipolar and\n      bipolar patients as well as neurotrophic properties.  In this study, we propose to\n      investigate the potential efficacy of pramipexole, which enhances dopaminergic throughput\n      via D2 and D3 receptors, and exerts robust neurotrophic effects via direct intracellular\n      mechanisms.\n\n      This is a 6-week randomized double-blind, placebo-controlled add-on study that will examine\n      the efficacy of pramipexole in acutely depressed Bipolar II patients.\n\n      This study has three phases.  The first phase is the washout phase that will last for 14\n      days.  The second phase is a 6-week double-blind acute phase in which the efficacy and\n      tolerability of adjunctive pramipexole and placebo are compared.  Patients who complete the\n      6-week double-blind phase will receive either open-label pramipexole or clinical treatment.\n      Acute efficacy will be determined by demonstrating a greater response rate using specified\n      criteria.\n\n      Patients, ages 18 to 70, with a diagnosis of Bipolar II disorder, depressed (without\n      psychotic features), will be randomized to double-blind treatment to receive either\n      pramipexole (0.375-4.5 mg/day) or placebo in combination with a mood stabilizer for a period\n      of 6 weeks.  Following this acute period, the patients will receive either open-label\n      pramipexole or treatment as clinically indicated.  Approximately 100 patients with acute\n      Bipolar II depression will be enrolled in the study.  Imaging and pharmacokinetic studies\n      will be obtained during the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Male or female subjects, 18 to 70 years of age.\n\n        Female subjects of childbearing potential must be using a medically accepted means of\n        contraception.\n\n        Each subject must understand the nature of the study and must sign an informed consent\n        document.\n\n        Subjects must fulfill the criteria for Bipolar II disorder depressed without psychotic\n        features as defined in DSM-IV (296.89) based on clinical assessment and confirmed by\n        structured diagnostic interview SCID-P.\n\n        Subjects must have an initial score at Visit 1 and Visit 2 of at least 20 on the MADRS.\n\n        Subjects must have experienced, in the opinion of the investigator, at least two previous\n        hypomanic and two major depressive episodes as defined in DSM-IV.\n\n        Subjects must have failed to respond in the past to an adequate dose and duration of at\n        least one antidepressant (SSRI, bupropion, or venlafaxine) during an episode of major\n        depression.\n\n        Subjects must take VPA or lithium (valproate 50-125 microg/ml or lithium 0.6-1.2 mEq/L)\n        for at least 4 weeks prior to Visit 2. At least two blood levels of lithium and VPA must\n        be within therapeutic range (each at least 1 week apart) prior to Visit 2. If the subject\n        is not taking lithium or VPA, the research physician may start them on lithium or VPA at\n        the NIH.\n\n        Current major depressive episode no more than 24 months.\n\n        EXCLUSION CRITERIA:\n\n        Presence of psychotic features\n\n        Participating in a clinical trial of another investigational drug within 1 month prior to\n        study entry (Visit 1).\n\n        Female subjects who are either pregnant or nursing.\n\n        Serious, unstable illnesses including hepatic, renal, gastroenterologic, respiratory,\n        cardiovascular (including ischemic heart disease), endocrinologic, neurologic,\n        immunologic, or hematologic disease.\n\n        Subjects with uncorrected hypothyroidism or hyperthyroidism.\n\n        Subjects with one or more seizures without a clear and resolved etiology.\n\n        Documented history of hypersensitivity or intolerance to pramipexole\n\n        DSM-IV substance abuse (except nicotine and caffeine) within the past 90 days and\n        substance dependence within the past 5 years.\n\n        Subjects with a DSM-IV rapid cycling course of illness in the past 12-months.\n\n        Treatment with an injectable depot neuroleptic within less than one dosing interval prior\n        to Visit 2.\n\n        Treatment with a reversible MAOI, guanethidine, or guanadrel within 1 week prior to Visit\n        2.\n\n        Treatment with fluoxetine within 4 weeks prior to Visit 2.\n\n        Treatment with any other concomitant medication (Appendix B) 1 day prior to Visit 2.\n\n        Treatment with clozapine or ECT within 3 months prior to Visit 2.\n\n        Current diagnosis of schizophrenia or other psychotic disorder as defined in the DSM-IV.\n\n        Judged clinically to be at serious suicidal risk.\n\n        Patients will not be allowed to receive structured psychotherapy during the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "October 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00025792", 
            "org_study_id": "020018", 
            "secondary_id": "02-M-0018"
        }, 
        "intervention": {
            "intervention_name": "Pramipexole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Pramipexol", 
                "Dopamine Agonists"
            ]
        }, 
        "keyword": [
            "Pramipexole", 
            "Neuroprotective", 
            "Placebo Controlled", 
            "Depression", 
            "Brain Imaging", 
            "Antidepressant", 
            "Bipolar Disorder", 
            "Bipolar", 
            "BPD", 
            "Bipolar Depression"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Investigation of the Antidepressant Efficacy of a Dopamine Agonist With Neurotrophic Properties in Bipolar Disorder", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9864074", 
                "citation": "Amsterdam JD, Garcia-Espana F, Fawcett J, Quitkin FM, Reimherr FW, Rosenbaum JF, Schweizer E, Beasley C. Efficacy and safety of fluoxetine in treating bipolar II major depressive episode. J Clin Psychopharmacol. 1998 Dec;18(6):435-40."
            }, 
            {
                "PMID": "10854639", 
                "citation": "Amsterdam JD, Garcia-Espana F. Venlafaxine monotherapy in women with bipolar II and unipolar major depression. J Affect Disord. 2000 Sep;59(3):225-9."
            }, 
            {
                "PMID": "2710808", 
                "citation": "Amsterdam JD, Berwish NJ. High dose tranylcypromine therapy for refractory depression. Pharmacopsychiatry. 1989 Jan;22(1):21-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00025792"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}