{
    "clinical_study": {
        "@rank": "62350", 
        "brief_summary": {
            "textblock": "This study will investigate the genetic cause of Birt Hogg-Dube (BHD) syndrome and the\n      relationship of this disorder to kidney cancer. BHD is a rare inherited condition\n      characterized by papules, or bumps   benign tumors involving hair follicles   on the head\n      and neck. People with BHD are at increased risk of developing kidney cancer. Scientists have\n      identified the chromosome (strand of genetic material in the cell nucleus) that contains the\n      BHD gene and the region of the gene on the chromosome. This study will try to learn more\n      about:\n\n        -  The characteristics and type of kidney tumors associated with BHD\n\n        -  The risk of kidney cancer in people with BHD\n\n        -  Whether more than one gene causes BHD\n\n        -  The genetic mutations (changes) responsible for BHD\n\n      Patients with known or suspected Birt Hogg-Dube syndrome, and their family members, may be\n      eligible for this study. Candidates will be screened with a family history and review of\n      medical records, including pathology reports for tumors, and films of computed tomography\n      (CT) and magnetic resonance imaging (MRI) scans.\n\n      Participants may undergo various tests and procedures, including the following:\n\n        -  Physical examination\n\n        -  Review of personal and family history with a cancer doctor, cancer nurses, kidney\n           surgeon, and genetic counselor\n\n        -  Chest and other x-rays\n\n        -  Ultrasound (imaging study using sound waves)\n\n        -  MRI (imaging study using radiowaves and a magnetic field)\n\n        -  CT scans of the chest and abdomen (imaging studies using radiation)\n\n        -  Blood tests for blood chemistries and genetic testing\n\n        -  Skin evaluation, including a skin biopsy (surgical removal of a small skin tissue\n           sample for microscopic evaluation)\n\n        -  Cheek swab or mouthwash to collect cells for genetic analysis\n\n        -  Lung function studies\n\n        -  Medical photography of skin lesions\n\n      These tests will be done on an outpatient basis in either one day or over 3 to 4 days. When\n      the studies are complete, participants will receive counseling about the findings and\n      recommendations. Patients with kidney lesions may be asked to return periodically, such as\n      every 3 to 36 months, based on their individual condition, to document the rate of\n      progression of the lesions.\n\n      ..."
        }, 
        "brief_title": "Genetic Analysis of Birt Hogg-Dube Syndrome and Characterization of Predisposition to Kidney Cancer", 
        "condition": "Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Neoplasms", 
                "Disease Susceptibility", 
                "Birt-Hogg-Dube Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n        -  BHD is a rare, autosomal dominantly inherited disorder which confers susceptibility to\n           develop multifocal, bilateral renal cancer, spontaneous pneumothorax and\n           fibrofolliculomas.\n\n        -  BHD is caused by mutations in the BHD gene located on Chromosome17p11.2.\n\n        -  Defining the genetic and biochemical pathways leading to renal tumorigenesis in BHD may\n           lead to the development of new molecularly targeted drugs.\n\n      Objectives\n\n        -  To define the types and characteristics (including patterns of growth) of renal cancer\n           associated with BHD.\n\n        -  To determine the risk of renal cancer, lung cysts and fibrofollicullomas in patients\n           with BHD.\n\n        -  To define the natural history of BHD related renal tumors.\n\n        -  To determine if other genes contribute to BHD.\n\n        -  Identify genotype / phenotype correlations.\n\n      Eligibility\n\n        -  Patients with histologically confirmed fibrofolliculomas.\n\n        -  Patients with clinical evidence of multiple skin papules consistent with\n           fibrofolliculomas, and a family history of spontaneous pneumothorax or kidney cancer.\n\n        -  A relative of a patient with a confirmed diagnosis of BHD.\n\n        -  Patients with a known germline BHD mutation.\n\n      Design\n\n        -  These rare families will be recruited to genetically confirm diagnosis, determine size\n           and location of renal tumors, size at presentation, growth rate and metastatic\n           potential of renal tumors.\n\n        -  Genetic testing will be offered to gain appreciation of the effect of mutations the BHD\n           gene and to assess the relative activity of various germline and somatic mutations.\n\n        -  We will determine if there is a relationship between mutation and disease phenotype."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients with known or suspected Birt Hogg Dube Syndrome and their family members of any\n        age will be recruited from the dermatology, urology, oncology, and genetics communities\n        worldwide.\n\n        Patients with at least one histologically confirmed fibrofolliculomas; or\n\n        Patients with clinical evidence of multiple skin papules (without fibrofolliculoma biopsy\n        confirmation) and a personal or family history of spontaneous pneumothorax / or kidney\n        cancer; or\n\n        Patients with spontaneous pneumothorax and skin papules or kidney cancer and a positive\n        family history of spontaneous pneumothorax, skin papules or kidney cancer; or\n\n        A relative of a patient with a confirmed diagnosis of BHD, or\n\n        Renal tumor histology consistent with BHD, including, but not limited to those suggestive\n        of chromophobe, oncocytic neoplasm oroncocytoma.\n\n        EXCLUSION CRITERIA:\n\n        Persons unable to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00039533", 
            "nct_id": "NCT00033137", 
            "org_study_id": "020159", 
            "secondary_id": "02-C-0159"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pneumothorax", 
            "Kidney", 
            "Fibrofolliculoma", 
            "BHD", 
            "Neoplasms", 
            "Kidney Cancer", 
            "Birt Hogg Dube Syndrome", 
            "Skin Papules"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-C-0159.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Birt Hogg-Dube Syndrome: Identification of the Disease Gene and Characterization of the Predisposition of Renal Cancer", 
        "overall_contact": {
            "email": "wl3e@nih.gov", 
            "last_name": "W. Marston Linehan, M.D.", 
            "phone": "(301) 496-6353"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "W. Marston Linehan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8493574", 
                "citation": "Latif F, Tory K, Gnarra J, Yao M, Duh FM, Orcutt ML, Stackhouse T, Kuzmin I, Modi W, Geil L, et al. Identification of the von Hippel-Lindau disease tumor suppressor gene. Science. 1993 May 28;260(5112):1317-20."
            }, 
            {
                "PMID": "7837390", 
                "citation": "Linehan WM, Lerman MI, Zbar B. Identification of the von Hippel-Lindau (VHL) gene. Its role in renal cancer. JAMA. 1995 Feb 15;273(7):564-70. Review. No abstract available."
            }, 
            {
                "PMID": "9140397", 
                "citation": "Schmidt L, Duh FM, Chen F, Kishida T, Glenn G, Choyke P, Scherer SW, Zhuang Z, Lubensky I, Dean M, Allikmets R, Chidambaram A, Bergerheim UR, Feltis JT, Casadevall C, Zamarron A, Bernues M, Richard S, Lips CJ, Walther MM, Tsui LC, Geil L, Orcutt ML, Stackhouse T, Zbar B, et al. Germline and somatic mutations in the tyrosine kinase domain of the MET proto-oncogene in papillary renal carcinomas. Nat Genet. 1997 May;16(1):68-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00033137"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}