{
    "clinical_study": {
        "@rank": "30349", 
        "arm_group": {
            "arm_group_label": "Treatment (irinotecan hydrochloride, semaxanib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive irinotecan IV over 90 minutes on day 1 of weeks 1-4 and SU5416 IV over 60 minutes on days 1 and 4 of weeks 1-6. Treatment continues every 6 weeks in the absence of unacceptable toxicity or disease progression."
        }, 
        "brief_summary": {
            "textblock": "Phase I/II trial to study the effectiveness of combining SU5416 and irinotecan in treating\n      patients who have advanced colorectal cancer. SU5416 may stop the growth of colorectal\n      cancer by stopping blood flow to the tumor. Drugs used in chemotherapy use different ways to\n      stop tumor cells from dividing so they stop growing or die"
        }, 
        "brief_title": "SU5416 and Irinotecan in Treating Patients With Advanced Colorectal Cancer", 
        "condition": [
            "Adenocarcinoma of the Colon", 
            "Adenocarcinoma of the Rectum", 
            "Recurrent Colon Cancer", 
            "Recurrent Rectal Cancer", 
            "Stage III Colon Cancer", 
            "Stage III Rectal Cancer", 
            "Stage IV Colon Cancer", 
            "Stage IV Rectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      I. Determine the maximum tolerated dose (MTD) and dose-limiting toxicity of SU5416 in\n      combination with irinotecan in patients with advanced colorectal cancer.\n\n      II. Determine time to disease progression, objective response rate, and survival time in\n      these patients receiving this regimen at the MTD.\n\n      III. Evaluate the safety and tolerance of this regimen in these patients.\n\n      OUTLINE: This is a dose-escalation study of SU5416.\n\n      Patients receive irinotecan IV over 90 minutes on day 1 of weeks 1-4 and SU5416 IV over 60\n      minutes on days 1 and 4 of weeks 1-6. Treatment continues every 6 weeks in the absence of\n      unacceptable toxicity or disease progression.\n\n      Cohorts of 3-6 patients receive escalating doses of SU5416 until the maximum tolerated dose\n      (MTD) is determined.  The MTD is defined as the dose preceding that at which 2 of 3 or 2 of\n      6 patients experience dose-limiting toxicity. Once the MTD is determined, additional\n      patients are accrued to receive treatment with SU5416 and irinotecan at the recommended\n      phase II dose.\n\n      Patients are followed every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed adenocarcinoma of the colon or rectum\n\n          -  Patients must have locally advanced or metastatic disease not amendable to\n             potentially curative treatment\n\n          -  Patients must have an ECOG performance status of 0-2\n\n          -  Men and women of any racial and ethnic group\n\n          -  Absolute neutrophil count (neutrophils + bands) of >= 1,500/ul\n\n          -  Platelet count of >= 100,000/ul\n\n          -  Patients must have a serum creatinine of =< 1.5 mg/dL or a calculated creatinine\n             clearance >= 60 mL/min\n\n          -  Serum bilirubin =< 1.5 mg/dL, regardless of whether patients have liver involvement\n             secondary to tumor\n\n          -  SGOT must be =< 3 times institutional upper limit of normal\n\n          -  Patients must be fully recovered from any previous surgery (at least 4 weeks from\n             major surgery)\n\n          -  Patients must have recovered from prior radiation therapy (at least 4 weeks from\n             radiation)\n\n          -  Fertile patients (male and female) must agree to use a medically effective\n             contraceptive method throughout the treatment period and for 3 months following\n             cessation of treatment\n\n          -  Patients must provide written informed consent\n\n          -  Patients must have either measurable or evaluable disease; measurable disease is\n             defined as at least one bidimensionally measurable lesion >= 1 x 1 cm that is outside\n             the field of any prior radiation therapy\n\n          -  In Phase I: Patients with a history of a prior malignancy are eligible for treatment\n\n          -  In Phase II: Patients who have undergone potentially curative therapy for a prior\n             malignancy and who have had no evidence of that disease for > 5 years are eligible\n             for treatment; adequately treated basal cell or squamous cell skin cancer does not\n             apply\n\n          -  In the Phase I portion of the study the following eligibility criteria must be met:\n\n               -  Patients must have received no more than two prior chemotherapy regimens (one of\n                  which must have contained a fluorinated pyrimidine) for locally advanced or\n                  metastatic disease; if a patient progressed while on or within 6 months of\n                  adjuvant therapy, the adjuvant regimen will be considered as treatment for\n                  metastatic disease\n\n          -  In the Phase II portion of the study the following eligibility criteria must be met:\n\n               -  Patients must have received one and only one prior chemotherapy regimen, which\n                  must have contained a fluorinated pyrimidine, for treatment of locally advanced\n                  or metastatic disease; if a patient progressed while on or within 6 months of\n                  adjuvant therapy, the adjuvant regimen will be considered as treatment for\n                  metastatic disease\n\n        Exclusion Criteria:\n\n          -  Patients who have previously received SU5416, CPT-11, or any topoisomerase I\n             inhibitor\n\n          -  Patients with uncompensated coronary artery disease on electrocardiogram or physical\n             examination, or with a history of myocardial infarction, or severe/unstable angina in\n             the past 6 months are not eligible\n\n          -  Patients with diabetes mellitus with severe peripheral vascular disease and patients\n             who have had a deep venous or arterial thrombosis (including pulmonary embolism)\n             within 3 months of entry are not eligible\n\n          -  Patients with known allergy to Cremaphor, or Cremophor-based drug products\n\n          -  Patients with any active or uncontrolled infection\n\n          -  Patients with psychiatric disorders that would interfere with consent or follow-up\n\n          -  CPT-11 is known to have teratogenic potential and may be excreted in milk; the\n             current SU5416 Investigator's Brocure indicates that teratogenicity studies have not\n             yet been performed; however, other antiangiogenesis drugs, such as thalidomide, are\n             known to have teratogenic potential; based on the available data, there is potential\n             for significant risk to a developing fetus or breast-feeding child; therefore,\n             pregnant women, women who are breast-feeding, and fertile men and women, unless\n             utilizing birth control are excluded from this study; a negative pregnancy test must\n             be documented during the screening period for women of childbearing potential\n\n          -  Patients with either a prior history of or clinically apparent central nervous system\n             metastases or leptomeningeal carcinomatosis disease\n\n          -  Patients with a history of seizures or who are receiving phenytoin, phenobarbital, or\n             other antipileptic prophylaxis\n\n          -  Patients with uncontrolled diabetes mellitus\n\n          -  Patients with known Gilbert's Disease (may have excessive CPT-11-induced toxicity)\n\n          -  Patients with any other severe concurrent disease which in the judgement of the\n             investigator would make the patient inappropriate for the study\n\n          -  Patients who have received any investigational drug =< 30 days prior to enrollment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005818", 
            "org_study_id": "NCI-2012-02330", 
            "secondary_id": [
                "ID-99-243", 
                "N01CM17003", 
                "CDR0000067823"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (irinotecan hydrochloride, semaxanib)", 
                "description": "Given IV", 
                "intervention_name": "irinotecan hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Campto", 
                    "Camptosar", 
                    "CPT-11", 
                    "irinotecan", 
                    "U-101440E"
                ]
            }, 
            {
                "arm_group_label": "Treatment (irinotecan hydrochloride, semaxanib)", 
                "description": "Given IV", 
                "intervention_name": "semaxanib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "semoxind", 
                    "SU5416", 
                    "Sugen 5416"
                ]
            }, 
            {
                "arm_group_label": "Treatment (irinotecan hydrochloride, semaxanib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Irinotecan", 
                "Camptothecin", 
                "SU 5416"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "M D Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Study of Escalating Doses of SU5416 (NSC 696819) in Combination With CPT-11 in Patients With Advanced Colorectal Carcinoma", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "James Abbruzzese", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Estimated using the Kaplan-Meier method. Associated 95% confidence intervals will be computed.", 
            "measure": "Time to disease progression (TTP)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005818"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Associated 95% confidence intervals.", 
                "measure": "Overall tumor response rate (CR + PR)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From date of entry on study to the date of death of the patients; assessed up to 3 years"
            }, 
            {
                "measure": "Toxicity graded using the NCI CTC version 2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "M D Anderson Cancer Center": "29.76 -95.369"
    }
}