{
    "clinical_study": {
        "@rank": "158323", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how laboratory tests called genotyping and\n      phenotyping assess the effectiveness of antiretroviral drugs used to treat HIV infection.\n      Some HIV-infected patients have measurable levels of virus in their blood even though they\n      are taking combination drug therapy-including didanosine, stavudine, or efavirenz-against\n      HIV.  Genotyping and phenotyping can be used to test for resistance to a specific drug,\n      thereby providing information that can help doctors decide on optimal drug treatment for a\n      given patient.  Genotyping identifies mutations, or changes, the virus undergoes that allow\n      it to continue to grow despite drug treatment.  Phenotyping involves growing the virus in\n      test tubes with different amounts of drug and then calculating how much drug is required to\n      stop its growth.\n\n      Patients 18 years of age and older with HIV infection and viral levels between 5000 and\n      100,000 copies per milliliter of blood who have been taking antiretroviral therapy for at\n      least 6 months may be eligible for this study.  Candidates will be screened with a urine\n      test and various blood tests, including genotyping and phenotyping.\n\n      Participants will have a series of tests to determine whether or not a drug is active\n      against HIV.  This involves temporarily stopping the drug under study (i.e., either\n      efavirenz or didanosine or stavudine).  The study procedure is as follows:\n\n        1. Patients will have six blood tests over 10 days to measure viral load while on all\n           current anti-HIV medications.  On one of those days two blood tests will be done to\n           measure levels of didanosine or stavudine.  Efavirenz will also be measured if this\n           drug is to be stopped.\n\n        2. The patient will temporarily stop the drug under while continuing to take the other\n           drugs.  (Efavirenz will be stopped for 3 weeks; stavudine and didanosine will be\n           stopped for 2 weeks.) Seven blood tests will be done at the following intervals to\n           measure viral load: For patients who stop efavirenz, blood will be drawn on days 13,\n           18, 20, 22, 24,28 and 30.  (Day 0 is the first day of the study.) Patients who stop\n           stavudine or didanosine will have blood drawn on days 11, 13, 15, 17, 19, 22 and 24.\n           Repeat genotype and phenotype testing will also be done during this time, and a CD4\n           count (measurement of a certain type of white blood cell) will be done at the end of\n           this 2- or 3-week period.\n\n        3. The drug that was stopped will be restarted and viral load tests will be repeated. For\n           pati..."
        }, 
        "brief_title": "Study of Tests to Evaluate Effectiveness of Anti-HIV Drugs", 
        "completion_date": "September 2011", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The efficacy of highly active antiretroviral therapy (HAART) is limited by the emergence of\n      drug-resistant virus strains. Development of resistance to one or more antiretroviral drugs\n      in a HAART regimen may result in substantial rebound viremia and require a new drug regimen.\n      The use of virus genotyping or phenotyping to identify drugs likely to be active in an\n      anti-retroviral experienced patient is now recommended, but these tests have limitations and\n      their clinical utility has not yet been established.  The goal of this project is to\n      investigate the correlation between phenotype/genotype to selected antiretroviral agents and\n      short-term change in viral load upon discontinuation of a single antiretroviral agent from a\n      failing regimen. For the nucleoside reverse transcriptase inhibitors (NRTIs) and the\n      protease inhibitors, resistance is poorly understood; thus, we plan to determine whether a\n      change in viral load occurs after discontinuing these drugs.  If so, we plan to correlate\n      those changes with phenotypic and genotypic characteristics. Study participants must have a\n      stable viral load of at least 1000 copies/ml by bDNA assay despite HAART and must be\n      receiving one of the anti-retroviral agents designated for study:.  Baseline viral load will\n      be established by multiple bDNA sampling over a 10-day period.  Next, the drug of interest\n      will be withdrawn and the rest of the regimen maintained for either a two week (NRTIs except\n      3TC, protease inhibitor) or four week (3TC) discontinuation to assess for change in viral\n      load.  Finally, the withdrawn agent will be re-instituted, and serial sampling for change in\n      viral load, genotype or phenotype will follow."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        In order to enroll, subjects must:\n\n        Be HIV infected.\n\n        Be currently receiving highly active anti-retroviral therapy.  Drugs available through\n        expanded access or compassionate use protocols are permitted.\n\n        Have received at least 6 months of HAART therapy.\n\n        Currently be receiving and be willing to temporarily discontinue the selected\n        antiretroviral for the indicated duration.\n\n        Have a viral load between 1,000 and 100,000 copies/ml within 6 weeks prior to screen or at\n        screening.\n\n        If one value is greater than 100,000 copies and one value less, the average of the two\n        viral loads will be used to determine eligibility.  Similarly, if one value is less than\n        1,000 and one value greater than 1,000, the average viral load will be used to determine\n        eligibility.\n\n        Have two viral load tests by bDNA method in the NIH laboratory that differ by less than\n        20% (log10bDNA) in the three weeks prior to enrollment.  Viral loads performed through\n        participation in another NIAID study are acceptable.  Alternatively, new patients coming\n        to the clinic are permitted to have two screening visits.\n\n        Have a CD4 T cell number greater than 100 cells within 4 weeks of enrollment or greater\n        than 100 cells within 8 weeks of enrollment if no more recent CD4 cell count is available.\n\n        Be adults age 18 or older.\n\n        Self-report adequate adherence to antiviral medications (missing at most one dose of drug\n        weekly) and commit to work towards adherence during study participation.\n\n        EXCLUSION CRITERIA:\n\n        In order to enroll, subjects must not:\n\n        Have a positive pregnancy test.\n\n        Have evidence of recent HIV infection, defined as a history of a negative HIV ELISA within\n        12 months of screening.\n\n        Have any acute infection that might alter viral load with the previous 4 weeks.\n\n        Have received a vaccine in the previous 4 weeks.\n\n        Have symptomatic HIV disease for which rapid institution of a salvage regimen would be\n        advisable.\n\n        Be receiving concomitant medications or have a concomitant illness with malabsorption or\n        emesis that could be expected to result in inadequate concentrations of antiretroviral\n        drugs.\n\n        Be receiving an anti-retroviral regimen that includes drugs that should not be used\n        concomitantly (e.g., stavudine and zidovudine) or inadvisable dosages of antiretroviral\n        agents.\n\n        Have any laboratory abnormality for which withdrawal of a drug or drug regimen might be\n        considered.  For the purposes of general guidance, Grade III toxicities would result in\n        exclusion from study with the exception of stable thrombocytopenia or proteinuria or\n        elevated bilirubin resulting from Gilbert's syndrome or indinavir treatment.  Grade II\n        SGOT or SGPT might be a reason for study exclusion if not explained by underlying\n        hepatitis or if in a pattern of recent increase over a stable baseline.\n\n        Have genotypic evidence at screening that would suggest that discontinuing the selected\n        antiretroviral would result in suboptimal therapy that would clearly place the remainder\n        of the regimen at risk for the development of new resistance mutations during the\n        discontinuation period.  Two prominent possibilities would be patients taking NNRTI\n        regimens and discontinuing NRTIs or PI component in patients who have genotypes with no\n        NNRTI mutations.  During the discontinuation period, it would be possible that the patient\n        may acquire new resistance mutations to NNRTIs.  Genotype may be performed as part of the\n        screen or be performed through PMD.\n\n        Have had a change in antiretroviral regimen in the past 6 weeks.\n\n        Have received cytotoxic chemotherapy including hydroxyurea in the last 6 weeks, or have\n        anticipated need for chemotherapy during study.\n\n        Have evidence of active hepatitis B infection and wish to interrupt either tenofovir or\n        3TC.\n\n        Have any suggestion of a trend to increase or decrease in viral load in the past 6 weeks.\n\n        Have significant active substance abuse or psychiatric illness that might interfere with\n        study assessments or with your ability to return for study visits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006494", 
            "org_study_id": "010004", 
            "secondary_id": "01-I-0004"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-HIV Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AIDS", 
            "Antiretroviral Therapy", 
            "Drug Resistance", 
            "Phenotype", 
            "HIV", 
            "Genotype", 
            "Treatment Experienced"
        ], 
        "lastchanged_date": "September 7, 2011", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889"
                    }, 
                    "name": "National Naval Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Assessment of the Relationship Between Antiretroviral Drug Genotype/Phenotype (IC50) and Antiretroviral Activity in HIV-Infected, Drug-Experienced Patients With Suboptimal Suppression of Plasma Viral Load", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10397555", 
                "citation": "Deeks SG, Hecht FM, Swanson M, Elbeik T, Loftus R, Cohen PT, Grant RM. HIV RNA and CD4 cell count response to protease inhibitor therapy in an urban AIDS clinic: response to both initial and salvage therapy. AIDS. 1999 Apr 16;13(6):F35-43."
            }, 
            {
                "PMID": "10419445", 
                "citation": "Lucas GM, Chaisson RE, Moore RD. Highly active antiretroviral therapy in a large urban clinic: risk factors for virologic failure and adverse drug reactions. Ann Intern Med. 1999 Jul 20;131(2):81-7."
            }, 
            {
                "PMID": "10815085", 
                "citation": "Hirsch MS, Brun-Vezinet F, D'Aquila RT, Hammer SM, Johnson VA, Kuritzkes DR, Loveday C, Mellors JW, Clotet B, Conway B, Demeter LM, Vella S, Jacobsen DM, Richman DD. Antiretroviral drug resistance testing in adult HIV-1 infection: recommendations of an International AIDS Society-USA Panel. JAMA. 2000 May 10;283(18):2417-26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006494"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2011"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095", 
        "National Naval Medical Center": "38.985 -77.095"
    }
}