{
    "clinical_study": {
        "@rank": "5111", 
        "brief_summary": {
            "textblock": "To evaluate subclinical atherosclerotic disease in menopausal women."
        }, 
        "brief_title": "Prevalence & Progression of Subclinical Atherosclerosis", 
        "completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Carotid Artery Diseases", 
            "Menopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Decreased ovarian function and premenopausal obesity are likely the primary determinants of\n      early coronary atherosclerosis as measured by calcification on EBCT. Aortic calcification\n      occurs earlier than coronary calcification, may predict coronary calcification, and is\n      expected to be the best marker of risk associated with traditional factors in these younger\n      women. Preliminary data indicate that changes in coronary and aortic calcification can be\n      observed over short periods of time in these women. A period of diminishing estrogen levels\n      is the optimum time to observe changes in endothelial function which likely precede\n      measurable atherosclerosis and thus may be the earliest markers for disease potential.\n      Vascular stiffness, a marker for the biologic aging of the vascular system, is highly\n      correlated with measures of insulin sensitivity which is altered in women at mid-life in\n      conjunction with increases in central adiposity. Racial differences in disease prevalence\n      and the relative importance of certain risk factors are likely.\n\n      DESIGN NARRATIVE:\n\n      Subclinical atherosclerosis will be evaluated in 728 women (305 African American, 423\n      Caucasian) enrolled in the Pittsburgh and Chicago sites of the Study of Women's Health\n      Across the Nation (SWAN), a multicenter study characterizing the biological and psychosocial\n      antecedents and sequellae of menopause. The extent to which diminishing ovarian function\n      affects vascular function and accelerates the development of atherosclerosis in the coronary\n      arteries, aorta and carotid arteries will be evaluated. Serial measures of coronary and\n      aortic calcification (by electron beam computed tomography [EBCT] ), carotid\n      atherosclerosis, endothelial function and aortic stiffening will be performed two years\n      apart. The prevalence and progression of subclinical atherosclerosis will be evaluated in\n      relation to serial measures of ovarian function, psychosocial and behavioral factors,\n      markers of clotting and inflammation as well as traditional cardiovascular risk factors, all\n      collected in SWAN. The study is conducted jointly by Dr. Lynda Powell (R01HL65581) at\n      Rush-Presbyterian-St. Luke's Medical Center in Chicago and Dr. Kim Tyrrell (R01HL65591) at\n      the University of Pittsburgh."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 16, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006503", 
            "org_study_id": "944", 
            "secondary_id": "R01HL065581"
        }, 
        "lastchanged_date": "April 29, 2014", 
        "overall_official": [
            {
                "affiliation": "Rush-Presbyterian-St. Lukes Medical Center", 
                "last_name": "Lynda Powell"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Kim Tyrrell"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2006", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006503"
        }, 
        "source": "Rush University Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Rush University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {}
}