{
    "clinical_study": {
        "@rank": "92681", 
        "arm_group": {
            "arm_group_label": "Treatment (trastuzumab and alvocidib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive trastuzumab (Herceptin) IV over 30-90 minutes on days 1, 8, and 15 followed by flavopiridol IV continuously over 24 hours on days 1 and 8. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "Monoclonal antibodies such as trastuzumab can locate tumor cells and either kill them or\n      deliver tumor-killing substances to them without harming normal cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. Combining trastuzumab with flavopiridol may kill more tumor cells. Phase I trial to\n      study the effectiveness of combining trastuzumab with flavopiridol in treating patients who\n      have metastatic breast cancer"
        }, 
        "brief_title": "Trastuzumab and Flavopiridol in Treating Patients With Metastatic Breast Cancer", 
        "condition": [
            "HER2-positive Breast Cancer", 
            "Male Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Breast Neoplasms, Male"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the safety and tolerability of flavopiridol in combination with Herceptin in\n      HER-2 positive metastatic breast cancer.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the dose of flavopiridol necessary to achieve a target plasma level of\n      300-500 nM of flavopiridol in combination with a fixed dose of Herceptin.\n\n      II. To assess the feasibility of measuring cyclin D1 in circulating tumor cells and tissue\n      biopsies before and after therapy as a surrogate marker of flavopiridol activity.\n\n      III. To monitor target activity of flavopiridol and Herceptin in plasma, circulating tumor\n      cells and tissue biopsies from breast cancer patients.\n\n      OUTLINE: This is a multicenter, dose-escalation study of flavopiridol.\n\n      Patients receive trastuzumab (Herceptin) IV over 30-90 minutes on days 1, 8, and 15 followed\n      by flavopiridol IV continuously over 24 hours on days 1 and 8. Courses repeat every 21 days\n      in the absence of disease progression or unacceptable toxicity.\n\n      Cohorts of 3-6 patients receive escalating doses of flavopiridol until the maximum tolerated\n      dose is determined (MTD). The MTD is defined as the dose preceding that at which 2 of 3 or 2\n      of 6 patients experience dose-limiting toxicity. Once the MTD is determined, an additional\n      cohort of 10 patients receives flavopiridol at the MTD and trastuzumab on the once weekly\n      schedule to assess the true toxicity rate. A second cohort of 10 patients receives\n      flavopiridol at the MTD and trastuzumab once every 21 days to assess the tolerability of\n      this schedule.\n\n      PROJECTED ACCRUAL: A total of 30-50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed invasive breast cancer,\n             with stage IV disease; patients without pathologic or cytologic confirmation of\n             metastatic disease should have unequivocal evidence of metastasis by physical exam or\n             radiologic study\n\n          -  Either the primary tumor or the metastasis must overexpress HER2; acceptable methods\n             of measurement of HER2 expression include immunohistochemistry (IHC) and fluorescence\n             in situ hybridization (FISH); tumors tested by IHC must be 3+ positive for HER2\n             overexpression using the DAKO Herceptest or the CB-11 antibody (recently FDA approved\n             for HER-2 testing); tumors tested by FISH must be positive by either the Vysis\n             Pathyvision method or the Ventana INFORM method; patients may have measurable or\n             evaluable disease\n\n          -  Patients may have received 0-3 prior chemotherapeutic regimens for metastatic breast\n             cancer\n\n          -  Patients may have received up to two prior Herceptin-containing regimens in the\n             metastatic setting\n\n          -  Patients may have received prior radiation therapy in either the metastatic or early\n             stage settings; radiation therapy must be completed at least 7 days prior to study\n             participation\n\n          -  Patients may have received hormonal therapy (therapies) in the adjuvant or metastatic\n             setting; patients must discontinue hormonal therapy prior to study participation\n\n          -  Life expectancy of greater than 6 months\n\n          -  ECOG performance status < 2 (Karnofsky > 60%)\n\n          -  Absolute neutrophil count >= 1,500/mm^3\n\n          -  Platelets >= 100,000/mm^3\n\n          -  Total bilirubin =< 1.5 mg/dl\n\n          -  AST(SGOT)/ALT(SGPT) =< 3 X upper limit normal\n\n          -  Creatinine =< 2.0 mg/dl\n\n          -  LVEF >= 50%\n\n          -  EKG no acute changes\n\n          -  Patients may not receive concurrent hormonal therapy, chemotherapy, or radiation\n             treatments while on study; patients requiring radiation therapy during protocol-based\n             treatment will be taken off study with the exception of whole brain radiation or\n             stereotactic radiosurgery for brain metastases; protocol-based therapy will be held\n             during the therapy and for 1 week after treatment but may be resumed; patients may\n             not receive other experimental treatments while on study; patient receiving\n             bisphosphonates may continue to receive treatment while on study; patients may\n             initiate bisphosphonate therapy while on study provided that there has been no\n             evidence of progressive disease and that the bone sites do not constitute the only\n             sites of evaluable disease; if patients are on Lupron prior to the start of this\n             trial, than they must continue on Lupron throughout the course of this study\n\n          -  Patients must be neither pregnant nor expect becoming pregnant or conceiving a child\n             while on study; women of child-bearing potential and men must agree to use adequate\n             contraception prior to study entry and for the duration of study participation;\n             should a woman become pregnant or suspect she is pregnant while participating in this\n             study, she should inform her treating physician immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had more than three chemotherapy regimens in the metastatic\n             setting, more than two Herceptin-containing regimens in the metastatic setting,\n             radiation therapy within 1 week prior to study entry, or those who have not recovered\n             from reversible adverse events due to prior treatments for cancer, are ineligible\n\n          -  Patients with active brain metastases or leptomengingeal carcinomatosis are excluded\n             from this clinical trial; patients with a history of treated CNS metastases are\n             eligible if they do not have active symptoms from their CNS disease\n\n          -  Patients with a history of grade 3 or 4 allergic reactions attributed to compounds of\n             similar chemical or biologic composition to the agents used in the study are\n             ineligible; patients who experienced grade 1 or 2 hypersensitivity reactions to prior\n             Herceptin are eligible IF these reactions did not prevent further administration\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements are ineligible\n\n          -  Pregnant women are excluded from this study\n\n          -  Patients with a contraindication to taking coumadin or other warfarin products are\n             ineligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00039455", 
            "org_study_id": "NCI-2013-00035", 
            "secondary_id": [
                "01-177", 
                "P50CA089393", 
                "CDR0000069385"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (trastuzumab and alvocidib)", 
                "description": "Given IV", 
                "intervention_name": "trastuzumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-c-erB-2", 
                    "Herceptin", 
                    "MOAB HER2"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab and alvocidib)", 
                "description": "Given IV", 
                "intervention_name": "alvocidib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "FLAVO", 
                    "flavopiridol", 
                    "HMR 1275", 
                    "L-868275"
                ]
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab and alvocidib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (trastuzumab and alvocidib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flavopiridol", 
                "Trastuzumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana-Farber Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Herceptin/Flavopiridol in HER-2 Positive Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Lyndsay Harris", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD defined as the dose preceding that at which 2 of 3 or 2 of 6 patients experience dose-limiting toxicity (DLT) assessed using National Cancer Institute (NCI) Common Toxicity Criteria (CTC) version 2.0", 
            "safety_issue": "Yes", 
            "time_frame": "3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039455"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Descriptive analyses will be performed.", 
                "measure": "Measures of circulating extracellular domain of HER-2 in plasma", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Descriptive analyses will be performed.", 
                "measure": "Measures of HER-2, Cyclin D1 and activated Rb in circulating tumor cells", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Administratively complete."
    }, 
    "geocoordinates": {
        "Dana-Farber Cancer Institute": "42.358 -71.06"
    }
}