{
    "clinical_study": {
        "@rank": "141479", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development or recurrence of cancer. The use of eflornithine may be an effective way to\n      prevent the recurrence of or further development of skin cancer.\n\n      PURPOSE: Randomized phase III trial to determine the effectiveness of eflornithine in\n      preventing skin cancer in patients who have previously received treatment for early stage\n      skin cancer."
        }, 
        "brief_title": "Eflornithine to Prevent Skin Cancer in Patients With Previously Treated Early Stage Skin Cancer", 
        "condition": "Non-melanomatous Skin Cancer", 
        "condition_browse": {
            "mesh_term": "Skin Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the rate of new skin cancer in patients with previously treated stage\n      0, I, or II basal or squamous cell skin cancer treated with eflornithine (DFMO) vs placebo.\n      II. Determine whether inhibition of TPA-induced ornithine decarboxylase activity serves as\n      an intermediary marker for response to DFMO in these patients. III. Determine whether\n      inhibition of skin polyamine levels serves as an intermediary marker for response to DFMO in\n      these patients. IV. Assess the long term toxic effects of this treatment in these patients.\n\n      OUTLINE: This a randomized, double blind, placebo controlled, multicenter study. Patients\n      receive oral placebo daily for the first 4 weeks. Patients who comply with taking 80-100% of\n      placebo are randomized to one of two treatment arms. Arm I: Patients receive oral\n      eflornithine (DFMO) daily. Arm II: Patients receive an oral placebo daily. Treatment\n      continues for 3-5 years in the absence of unacceptable toxicity. Patients who develop skin\n      cancer during study undergo surgical excision and continue treatment on the arm to which\n      they were originally randomized. Patients are followed every 6 months through year 5.\n\n      PROJECTED ACCRUAL: A total of 334 patients (167 per arm) will be accrued for this study over\n      2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven previously treated stage 0, I, or II basal\n        or squamous cell skin cancer\n\n        PATIENT CHARACTERISTICS: Age: 21 and over Performance status: ECOG 0-1 Life expectancy:\n        Not specified Hematopoietic: WBC at least 3,500/mm3 Platelet count at least 100,000/mm3\n        Hemoglobin at least 11.0 g/dL Hepatic: Bilirubin no greater than 2 mg/dL SGOT less than 3\n        times normal Renal: Creatinine less than 2.0 mg/dL Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception No significant clinical\n        hearing loss or use of hearing aid No family history of early retinal blindness or\n        ornithine diaminotransferase deficiency\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior bone marrow transplant No concurrent\n        tamoxifen for cancer treatment or prophylaxis Chemotherapy: Greater than 4 weeks since\n        prior chemotherapy No concurrent cytotoxic chemotherapy Endocrine therapy: Greater than 4\n        weeks since prior hormonal therapy for cancer No concurrent prednisone No concurrent\n        hormonal therapy for cancer treatment or prophylaxis Radiotherapy: Greater than 4 weeks\n        since prior radiotherapy Surgery: Greater than 4 weeks since prior major surgery No prior\n        solid organ transplant Other: At least 4 weeks since prior topical medications (e.g.,\n        tretinoin, isotretinoin, psoralen ultraviolet light therapy, or fluorouracil) for skin\n        cancer No concurrent antiseizure medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "June 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005884", 
            "org_study_id": "CDR0000067928", 
            "secondary_id": [
                "U01CA077158", 
                "WCCC-CO-9737", 
                "NCI-P00-0155"
            ]
        }, 
        "intervention": {
            "intervention_name": "eflornithine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Eflornithine"
        }, 
        "keyword": [
            "basal cell carcinoma of the skin", 
            "squamous cell carcinoma of the skin"
        ], 
        "lastchanged_date": "August 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WCCC-CO-9737"
        }, 
        "official_title": "Chemoprevention of Skin Cancers With DFMO: A Controlled, Randomized Clinical Trial", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "Paul P. Carbone, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005884"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {}
}