{
    "clinical_study": {
        "@rank": "146527", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of combining capecitabine and\n      oxaliplatin in treating patients who have advanced or metastatic colorectal cancer that\n      cannot be surgically removed."
        }, 
        "brief_title": "Capecitabine and Oxaliplatin in Treating Patients With Advanced or Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of capecitabine when combined with\n      oxaliplatin in patients with chemotherapy naive or thymidylate synthase inhibitor pretreated\n      unresectable, advanced or metastatic colorectal cancer. II. Determine the safety profile,\n      toxicity, and efficacy of this regimen in these patients. III. Determine the complete and\n      partial remission rates, time to treatment failure, and overall survival of patients treated\n      with this regimen.\n\n      OUTLINE: This is a dose escalation, multicenter study of capecitabine. Patients are\n      stratified by pretreatment status (any pretreatment vs chemotherapy naive vs thymidylate\n      synthase inhibitor pretreatment). Phase I : Patients receive oxaliplatin IV over 2 hours on\n      day 1 and oral capecitabine every 12 hours on days 1-14. Treatment repeats every 3 weeks in\n      the absence of disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive\n      escalating doses of capecitabine until the maximum tolerated dose (MTD) is determined. The\n      MTD is defined as the highest dose at which 2 or more of 6 patients experience dose limiting\n      toxicity. Phase II: Patients receive capecitabine at the feasible dose. The feasible dose is\n      defined as the dose immediately preceding the MTD from phase I. Patients are followed every\n      3 months for 1 year, and then every 6 months thereafter until death.\n\n      PROJECTED ACCRUAL: Approximately 18 patients will be accrued for phase I of the study and a\n      total of 27-68 patients (14-25 thymidylate synthase inhibitor pretreated patients and 13-43\n      chemotherapy naive patients) will be accrued for phase II of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically proven unresectable, advanced or\n        metastatic colorectal cancer Measurable disease Phase I: Any pretreatment status Phase\n        II-N (chemotherapy naive patients): No prior chemotherapy for advanced or metastatic\n        cancer and no prior adjuvant chemotherapy OR No prior chemotherapy for advanced or\n        metastatic cancer and prior adjuvant chemotherapy ended more than 6 months ago Phase II-P\n        (thymidylate synthase inhibitor pretreated patients): No thymidylate synthase inhibitor\n        based regimen for advanced or metastatic cancer and prior adjuvant chemotherapy ended less\n        than 6 months ago OR One thymidylate synthase inhibitor based regimen for advanced or\n        metastatic cancer and no adjuvant thymidylate synthase inhibitor based regimen OR One\n        thymidylate synthase inhibitor based regimen for advanced or metastatic cancer and one\n        additional adjuvant thymidylate synthase inhibitor based regimen ended more than 6 months\n        ago No CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: 0 or 1 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 3,500/mm3 Platelet count at least 100,000/mm3\n        Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN) SGOT or SGPT no\n        greater than 2 times ULN (5 times ULN if related to liver metastases) Renal: Creatinine no\n        greater than 1.25 times ULN Cardiovascular: No New York Heart Association class III or IV\n        heart disease No congestive heart failure No symptomatic coronary artery disease No\n        cardiac arrhythmia unless well controlled with medication No myocardial infarction within\n        the past 12 months Neurologic: No peripheral neuropathy of any origin worse than grade 1\n        No prior or concurrent seizures or CNS disorder requiring treatment Other: Not pregnant\n        Negative pregnancy test Fertile patients must use effective contraception No dysphagia,\n        malabsorption, or intestinal obstruction that could impact the absorption or excretion of\n        study drug No psychiatric disability precluding informed consent or compliance No prior\n        malignancy within the past 5 years except adequately treated carcinoma in situ of the\n        cervix or localized nonmelanomatous skin cancer No other significant medical condition\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: At\n        least 4 weeks since prior major gastrointestinal surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004187", 
            "org_study_id": "SAKK 41/99", 
            "secondary_id": [
                "SWS-SAKK-41-99", 
                "EU-99026"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "capecitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "oxaliplatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Oxaliplatin", 
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage III colon cancer", 
            "stage IV colon cancer", 
            "stage III rectal cancer", 
            "stage IV rectal cancer", 
            "recurrent colon cancer", 
            "recurrent rectal cancer"
        ], 
        "lastchanged_date": "May 14, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SWS-SAKK-41-99"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "CH-3010"
                }, 
                "name": "Inselspital, Bern"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "official_title": "A Phase I-II Study of Capecitabine and Oxaliplatin in Chemotherapy-Naive and Thymidylate Synthase Inhibitor Pretreated Advanced or Metastatic Colorectal Cancer", 
        "overall_official": {
            "affiliation": "University Hospital Inselspital, Berne", 
            "last_name": "Markus M. Borner, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004187"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Swiss Group for Clinical Cancer Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Swiss Group for Clinical Cancer Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "Inselspital, Bern": "46.948 7.445"
    }
}