{
    "clinical_study": {
        "@rank": "106160", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if certain vitamins (C, E, B1, and B2) can keep lactate\n      levels from becoming too high in patients who are taking nucleoside reverse transcriptase\n      inhibitor (NRTI) anti-HIV drugs.\n\n      Some patients taking anti-HIV drugs develop hyperlactatemia. Hyperlactatemia is a condition\n      in which lactate (a natural substance normally present in the body) levels are too high. Too\n      much lactate in the body can lead to serious health problems. When patients suffer from\n      hyperlactatemia while taking anti-HIV drugs, most doctors temporarily stop the drugs.\n      Patients then restart the anti-HIV drugs when their lactate levels return to normal. If\n      patients restart the same drugs they were taking when they developed hyperlactatemia, there\n      is a risk that they may develop high lactate levels again. This study wants to find out if\n      taking antioxidants (substances that reduce tissue damage due to oxygen radicals) and\n      certain B vitamins may help prevent patients from developing hyperlactatemia when they\n      restart the same anti-HIV drugs."
        }, 
        "brief_title": "A Study to See if Certain Antioxidants and Vitamins Will Keep Lactate Levels Down in Patients Taking Anti-HIV Drugs", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hyperlactatemia is a serious complication of NRTI treatment for HIV. Most physicians\n      temporarily discontinue antiretroviral therapy in patients with serious hyperlactatemia,\n      then restart antiretrovirals after lactate levels normalize. Two options for restarting\n      antiretrovirals are to switch to different NRTIs or switch to an NRTI-sparing regimen. The\n      latter option is probably safer, but a growing number of the HIV-infected population has\n      already been exposed to all available classes of antiretrovirals and may lack this option.\n      This study will investigate the ability of antioxidants and B vitamins to prevent the\n      recurrence of hyperlactatemia in patients who restart the same NRTI-containing regimen.\n\n      Patients have 2 clinic visits (screening and pre-entry) prior to entry into the study. Prior\n      to these visits, patients must fast and refrain from exercise for at least 8 hours. At the\n      screening visit, blood is drawn for a lactate level. Women of reproductive potential have a\n      pregnancy test. At the pre-entry visit, blood is drawn for a second lactate level.\n\n      Within 30 days of the screening visit, patients return to the clinic to enter the study.\n      Patients should not eat or drink, except medications and water, for at least 8 hours prior\n      to this visit. Upon study entry, the following are performed: a physical exam; blood draw\n      for routine lab tests, HIV viral load, CD4 count, and repeat lactate; urinalysis; and a\n      pregnancy test. All patients receive the following regimen through Week 48: vitamins C, E,\n      B1, and B2. One week after starting the vitamin regimen, patients are restarted on the same\n      antiretroviral regimen that they were receiving at the time of hyperlactatemia. Within 30\n      days of study entry, the patients should be on the exact same doses of antiretrovirals that\n      they were receiving at the time of hyperlactatemia, taking into account any necessary dose\n      escalations. Evaluations are performed at Weeks 2, 4, 6, and 8 and every 4 weeks thereafter\n      until Week 24. After Week 24, evaluations are then performed at 8-week intervals through\n      Week 48. Antiretrovirals are not supplied by the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are at least 13 years old.\n\n          -  Are HIV infected.\n\n          -  Agree not to become pregnant or to impregnate during the study. The study\n             volunteer/partner must use acceptable methods of contraception while receiving the\n             study drugs and for 1 month after stopping the study drugs. Men and women who cannot\n             have children do not need to use contraception.\n\n          -  Have had their first episode of serious hyperlactatemia (including lactic acidosis)\n             within 180 days prior to study entry. Serious hyperlactatemia must have led to\n             discontinuation of all anti-HIV drugs.\n\n          -  Have limited anti-HIV drug choices because of prior intolerance to anti-HIV drugs or\n             virologic failure.\n\n          -  Are willing and able to restart the same anti-HIV regimen that led to the episode of\n             serious hyperlactatemia.\n\n          -  Have complete resolution or return to baseline of all the signs and symptoms thought\n             to be related to the episode of hyperlactatemia.\n\n        Exclusion Criteria\n\n        Patients may not be eligible for this study if they:\n\n          -  Were on an abacavir-containing regimen for less than 6 weeks at the time of the\n             hyperlactatemia episode or had a fever or rash during the episode of hyperlactatemia,\n             regardless of the length of time on abacavir.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have any medical condition or drug use that could have, by itself, resulted in\n             hyperlactatemia.\n\n          -  Were diagnosed with pancreatitis at the time of the hyperlactatemia episode.\n\n          -  Are allergic/sensitive to vitamin C, E, B1, and/or B2.\n\n          -  Use systemic cytotoxic chemotherapy.\n\n          -  Actively use or are dependent on alcohol or drugs in a way that would affect the\n             protocol.\n\n          -  Had a short but intense illness within 30 days before entry that would interfere with\n             participation in the study.\n\n          -  Require or are unwilling to discontinue certain drugs.\n\n          -  Have any condition that would affect their ability to participate in the study.\n\n          -  Are taking vitamin supplements that include more that 200 percent of the Recommended\n             Daily Allowance (RDA) of any of the study drugs and are unwilling to stop taking the\n             supplements or substitute them with supplements that contain 200 percent or less than\n             the RDA of the study drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "19", 
        "firstreceived_date": "May 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037063", 
            "org_study_id": "ACTG A5145", 
            "secondary_id": "AACTG A5145"
        }, 
        "intervention": [
            {
                "intervention_name": "Thiamine hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Riboflavin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ascorbic acid", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vitamin E", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antioxidants", 
                "Ascorbic Acid", 
                "Vitamin E", 
                "Riboflavin", 
                "Thiamine", 
                "Vitamins", 
                "Reverse Transcriptase Inhibitors", 
                "Anti-HIV Agents"
            ]
        }, 
        "keyword": [
            "Pilot Projects", 
            "Recurrence", 
            "Antioxidants", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Ascorbic Acid", 
            "Alpha-Tocopherol", 
            "Riboflavin", 
            "Thiamine", 
            "Lactic Acid"
        ], 
        "lastchanged_date": "February 28, 2011", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1444"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80262"
                    }, 
                    "name": "Univ of Colorado Health Sciences Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Western Reserve Univ"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "441091998"
                    }, 
                    "name": "MetroHealth Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Univ of Pennsylvania, Philadelphia"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of the Efficacy of a Combination of Antioxidants and B Vitamins in Preventing the Recurrence of Hyperlactatemia in Subjects Who Have Limited Antiretroviral Options", 
        "overall_official": {
            "last_name": "Grace McComsey", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11125906", 
                "citation": "Brinkman K, Vrouenraets S, Kauffmann R, Weigel H, Frissen J. Treatment of nucleoside reverse transcriptase inhibitor-induced lactic acidosis. AIDS. 2000 Dec 1;14(17):2801-2. No abstract available."
            }, 
            {
                "PMID": "10509516", 
                "citation": "Brinkman K, Smeitink JA, Romijn JA, Reiss P. Mitochondrial toxicity induced by nucleoside-analogue reverse-transcriptase inhibitors is a key factor in the pathogenesis of antiretroviral-therapy-related lipodystrophy. Lancet. 1999 Sep 25;354(9184):1112-5. Review."
            }, 
            {
                "PMID": "11964766", 
                "citation": "Brinkman K, Kakuda TN. Mitochondrial toxicity of nucleoside analogue reverse transcriptase inhibitors: a looming obstacle for long-term antiretroviral therapy? Curr Opin Infect Dis. 2000 Feb;13(1):5-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037063"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2003"
    }, 
    "geocoordinates": {
        "Case Western Reserve Univ": "41.499 -81.695", 
        "MetroHealth Med Ctr": "41.499 -81.695", 
        "Univ of Colorado Health Sciences Ctr": "39.739 -104.985", 
        "Univ of Pennsylvania, Philadelphia": "39.952 -75.164"
    }
}