{
    "clinical_study": {
        "@rank": "97693", 
        "brief_summary": {
            "textblock": "To determine the genetic components of hypertension using a series of simulation experiments\n      designed to determine the power and validity of the then recently developed methods of\n      segregation and linkage analysis."
        }, 
        "brief_title": "Segregation/Linkage Analysis for Hypertension", 
        "completion_date": "June 1991", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      There are two general hypotheses about the nature of the genetic component of hypertension.\n      A single gene hypothesis visualizes hypertension as a specific disease entity determined by\n      an autosomal dominant or incompletely dominant allele with little environmental effect.  A\n      polygenic hypothesis views hypertension as determined by a large number of genetic and\n      environmental factors operating independently with roughly equal contributions.  The\n      evidence supporting the single gene hypothesis is based primarily on bimodal and trimodal\n      distributions of blood pressure in the population.  It has been suggested that the bimodal\n      or trimodal distributions are the result of ascertainment bias.  The evidence supporting the\n      polygenic model is based on several studies where the distribution of blood pressure is\n      unimodal and often skewed toward higher values in both the population and in first degree\n      relatives of hypertensive individuals.  These skewed distributions can be approximately\n      normalized using log transformations.\n\n      In this study, a particular effort was made to detect major genes.  A major gene is said to\n      exist in a particular sample if an appreciable amount of the variability of a trait in that\n      sample is due to segregation of alleles at a single locus.  The presence of a major gene\n      does not preclude the existence of other genetic or environmental effects.  In the last\n      decade three general models have been proposed to detect the presence of a major gene.  The\n      transmission probability model is a general model for the genetic analysis of pedigree data\n      which tests for Mendelian segregation ratios and is a generalization of the traditional\n      methods of segregation analysis.  This model has little power to differentiate between\n      single gene and polygenic inheritance although it may be able to detect some kinds of\n      non-single gene transmission.  This method has been extended to allow analysis of\n      multivariate traits, testing of a wide variety of hypotheses concerning modes of\n      transmission and various ascertainment corrections.  Major genes identified with this model\n      include hypercholesterolemia, dopamine-beta-hydroxylase, and catechol-o-methytransferase.\n\n      The mixed model includes both a single locus and a multi-locus component and is designed to\n      distinguish between the two.  The model assumes that all transmission from one generation to\n      the next that cannot be accounted for by classical polygenic inheritance is due to\n      segregation of alleles at a single locus.  It is ideal for detecting a major gene in the\n      presence of polygenic inheritance provided that no other type of transmission is occurring.\n      This model has been extended to include an environmental correlation among sibs.  Major loci\n      identified with this model include PTC, IgE and congenital glaucoma. The unified model is a\n      mixed model with the single locus component parameterized in terms of transmission\n      probabilities, and is a combination of the two previous models.  Several research groups\n      have developed methodologies to overcome the computational difficulties presented by this\n      combined model.\n\n      DESIGN NARRATIVE:\n\n      The study was divided into two parts, the analysis of the methodologies and the application\n      of the methodologies in the genetic analysis of hypertension.  In the first part of the\n      study, the power, robustness, and validity of three genetic models of segregation and\n      linkage analysis were considered:  the transmission probability model; the mixed model; and\n      the unified model which was also a mixed model with the single locus component parameterized\n      in terms of transmission probabilities.  The methods of segregation and linkage analysis\n      found to be most satisfactory were then  applied to the analysis of data on five large\n      pedigrees in collaboration with Wright State University and to the analysis of ten large\n      pedigrees ascertained as part of the Bogalusa Heart Study.  A determination was made of the\n      effects of partitioning large families into nuclear families and performing segregation and\n      linkage on these nuclear families."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005158", 
            "org_study_id": "1030"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6594929", 
                "citation": "Siervogel RM, Weinshilboum R, Wilson AF, Elston RC. Major gene model for the inheritance of catechol-O-methyltransferase activity in five large families. Am J Med Genet. 1984 Oct;19(2):315-23."
            }, 
            {
                "PMID": "6507499", 
                "citation": "Wilson AF, Elston RC, Siervogel RM, Weinshilboum R, Ward LJ. Linkage relationships between a major gene for catechol-o-methyltransferase activity and 25 polymorphic marker systems. Am J Med Genet. 1984 Nov;19(3):525-32."
            }, 
            {
                "PMID": "3944368", 
                "citation": "Townley RG, Bewtra A, Wilson AF, Hopp RJ, Elston RC, Nair N, Watt GD. Segregation analysis of bronchial response to methacholine inhalation challenge in families with and without asthma. J Allergy Clin Immunol. 1986 Jan;77(1 Pt 1):101-7."
            }, 
            {
                "PMID": "3744022", 
                "citation": "Amos CI, Wilson AF, Rosenbaum PA, Srinivasan SR, Webber LS, Elston RC, Berenson GS. An approach to the multivariate analysis of high-density-lipoprotein cholesterol in a large kindred: the Bogalusa Heart Study. Genet Epidemiol. 1986;3(4):255-67."
            }, 
            {
                "PMID": "3631133", 
                "citation": "Asamoah A, Wilson AF, Elston RC, Dalferes E Jr, Berenson GS. Segregation and linkage analyses of dopamine-beta-hydroxylase activity in a six-generation pedigree. Am J Med Genet. 1987 Jul;27(3):613-21."
            }, 
            {
                "PMID": "3108069", 
                "citation": "Amos CI, Elston RC, Srinivasan SR, Wilson AF, Cresanta JL, Ward LJ, Berenson GS. Linkage and segregation analyses of apolipoproteins A1 and B, and lipoprotein cholesterol levels in a large pedigree with excess coronary heart disease: the Bogalusa Heart Study. Genet Epidemiol. 1987;4(2):115-28."
            }, 
            {
                "PMID": "3471674", 
                "citation": "Wilson AF, Bailey-Wilson JE, Cleton FJ, Elston RC, King MC. Linkage analysis of Dutch families at high risk for breast cancer. Genet Epidemiol Suppl. 1986;1:87-92. No abstract available."
            }, 
            {
                "PMID": "3675131", 
                "citation": "Crowe RR, Noyes R Jr, Wilson AF, Elston RC, Ward LJ. A linkage study of panic disorder. Arch Gen Psychiatry. 1987 Nov;44(11):933-7."
            }, 
            {
                "PMID": "3480689", 
                "citation": "Asamoah A, Wyatt RJ, Julian BA, Quiggins PA, Wilson AF, Elston RC. A major gene model for the familial aggregation of plasma IgA concentration. Am J Med Genet. 1987 Aug;27(4):857-66."
            }, 
            {
                "PMID": "3422127", 
                "citation": "Wilson AF, Elston RC, Siervogel RM, Tran LD. Linkage of a gene regulating dopamine-beta-hydroxylase activity and the ABO blood group locus. Am J Hum Genet. 1988 Jan;42(1):160-6."
            }, 
            {
                "PMID": "3233232", 
                "citation": "Hill EM, Wilson AF, Elston RC, Winokur G. Evidence for possible linkage between genetic markers and affective disorders. Biol Psychiatry. 1988 Dec;24(8):903-17."
            }, 
            {
                "PMID": "3216652", 
                "citation": "Tanna VL, Wilson AF, Winokur G, Elston RC. Possible linkage between alcoholism and esterase-D. J Stud Alcohol. 1988 Sep;49(5):472-6."
            }, 
            {
                "PMID": "3224979", 
                "citation": "Wilson AF, Cohen JC. Hypotheses for testing deviations from random integration: evidence for nonrandom retroviral integration. Genomics. 1988 Aug;3(2):137-42."
            }, 
            {
                "PMID": "2736265", 
                "citation": "Wilson AF, Tanna VL, Winokur G, Elston RC, Hill EM. Linkage analysis of depression spectrum disease. Biol Psychiatry. 1989 Jun;26(2):163-75."
            }, 
            {
                "PMID": "2753353", 
                "citation": "Amos CI, Elston RC, Wilson AF, Bailey-Wilson JE. A more powerful robust sib-pair test of linkage for quantitative traits. Genet Epidemiol. 1989;6(3):435-49."
            }, 
            {
                "PMID": "2585349", 
                "citation": "Tanna VL, Wilson AF, Winokur G, Elston RC. Linkage analysis of pure depressive disease. J Psychiatr Res. 1989;23(2):99-107."
            }, 
            {
                "PMID": "2622941", 
                "citation": "Bailey-Wilson JE, Elston RC, Wilson AF, Amos CI. A comparison of some sib-pair linkage methods and multiple locus extensions. Prog Clin Biol Res. 1989;329:129-34. No abstract available."
            }, 
            {
                "PMID": "2309793", 
                "citation": "Wilson AF, Elston RC, Sellers TA, Bailey-Wilson JE, Gersting JM, Deen DK, Sorant AJ, Tran LD, Amos CI, Siervogel RM. Stepwise oligogenic segregation and linkage analysis illustrated with dopamine-beta-hydroxylase activity. Am J Med Genet. 1990 Mar;35(3):425-32."
            }, 
            {
                "PMID": "1737492", 
                "citation": "Bailey-Wilson JE, Dobbins TE. Sib-pair linkage analysis applied to pedigrees with melanoma and dysplastic nevi. Cytogenet Cell Genet. 1992;59(2-3):176-8."
            }, 
            {
                "PMID": "2018038", 
                "citation": "Wilson AF, Elston RC, Tran LD, Siervogel RM. Use of the robust sib-pair method to screen for single-locus, multiple-locus, and pleiotropic effects: application to traits related to hypertension. Am J Hum Genet. 1991 May;48(5):862-72. PubMed PMID: 2018038; PubMed Central PMCID: PMC1683060."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005158"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1982", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}