{
    "clinical_study": {
        "@rank": "89293", 
        "brief_summary": {
            "textblock": "This study will evaluate the effect of motor training on focal hand dystonia in people with\n      writer's cramp and will examine whether this training affects excitability of the motor\n      cortex of the brain.  In dystonia, muscle spasms cause uncontrolled twisting and repetitive\n      movement or abnormal postures.  Focal dystonia involves just one part of the body, such as\n      the hand, neck or face.  Patients with focal hand dystonia have difficulty with\n      individualized finger movements, which may be due to increased excitability of the motor\n      cortex.\n\n      Patients with hand dystonia 21 years of age or older may be eligible for this 2-month study.\n       Those taking botulinum toxin injections must stop medication 3 months before entering the\n      study.\n\n      Participants will undergo a complete neurologic examination.  They will undergo motor\n      training with \"constraint-induced movement therapy.\" This therapy involves constraining some\n      fingers while allowing others to move.  Participants will have the following tests and\n      procedures at baseline (before motor training), after 4 weeks of motor training, and again\n      after 8 weeks:\n\n        -  Handwriting analysis - A computerized program evaluates the degree of \"automatic\n           movements\" the patient uses in writing, as well as writing pressure and speed.\n\n        -  Symptoms evaluation - Patients fill out a written questionnaire about symptoms and rate\n           their improvement, if any, after training.\n\n        -  Transcranial magnetic stimulation - The patient is seated in a comfortable chair, and\n           an insulated wire coil is placed on the scalp.  Brief electrical currents pass through\n           the coil, creating magnetic pulses that travel to the brain.  These pulses generate\n           very small electrical currents in the brain cortex, briefly disrupting the function of\n           the brain cells in the stimulated area.  The stimulation may cause muscle twitching or\n           tingling in the scalp, face, arm or hand.  During the stimulation, the patient is asked\n           to slightly tense certain muscles in the hand or arm or perform simple actions.\n           Electrodes are taped to the skin over the muscles activated by the stimulation, and the\n           electrical activity in the muscles will be recorded with a computer.\n\n        -  Electroencephalogram (EEG) - Wire electrodes are taped to the scalp or placed on a\n           Lycra cap the patient wears to record the brain's electrical activity.\n\n      Participants will have 50-minute motor training sessions 3 times during the first week of\n      the study, twice the second week and once each in weeks 3 and 4. In addition, they will be\n      required to practice the training at home for 25 minutes each day during week 1 and 50\n      minutes each day for the remaining 3 weeks.  Fingers not being trained will be splinted."
        }, 
        "brief_title": "Motor Training to Treat Hand Dystonia", 
        "completion_date": "August 2002", 
        "condition": "Focal Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dystonia is a movement disorder characterized by sustained muscle contractions generating\n      twisting and repetitive movements or abnormal postures.  Abnormalities of the motor cortex\n      have been shown in patients with focal hand dystonia. In addition it is well known that\n      dystonic patients have co-contraction of their antagonist muscles, and that individualized\n      finger movements are imprecise and difficult.  Motor training such as \"constraint-induced\n      movement therapy\" has been described to be successful in patients with musician's cramp.  We\n      therefore hypothesize that motor training with training of individualized finger movements\n      could improve focal hand dystonia in patients with writer's cramp. We propose to study one\n      group of twelve patients with either pure or dystonic writer's cramp.  Patients will receive\n      individualized finger training with immobilization of fingers that are not in training.\n      Evaluation for improvement will be done with a handwriting analysis program developed by Mai\n      and Marquardt, and clinical evaluation with the Fahn-Dystonia Scale.\n\n      Transcranial magnetic stimulation (TMS) studies have shown that patients with dystonia have\n      less intracortical inhibition compared with normal subjects, leading to excessive cortical\n      activity and possibly to co-contraction of agonist-antagonist groups of muscles of the\n      forearm resulting in dystonic posturing.  Furthermore, studies in other basal ganglia\n      disorders as well as dystonia have suggested that the movement related cortical potentials\n      might show plastic changes that reflect the degree of \"successful\" performance of a motor\n      task.  We therefore would like to evaluate the excitability of the motor cortex before and\n      after the training with TMS and movement related cortical potentials."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects must be 21 years of age or older.\n\n        Each patient entered into the study must be free of serious somatic disease as determined\n        by a standard physical and neurological examination.\n\n        Patients receiving botulinum-toxin treatment or other medications for the past three\n        months prior to entering the study are not eligible.\n\n        Patients who have a pacemaker, an implanted medication pump, a metal plate in the skull,\n        metal objects inside the eye or skull (for example, after brain surgery or a shrapnel\n        wound) or any recent (less than three months) brain lesions cannot be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "15", 
        "firstreceived_date": "August 8, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021853", 
            "org_study_id": "010217", 
            "secondary_id": "01-N-0217"
        }, 
        "intervention": {
            "intervention_name": "constraint-induced movement therapy", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Individualized", 
            "Finger", 
            "Training", 
            "Splinting", 
            "TMS", 
            "Dystonia", 
            "Focal Dystonia", 
            "Movement Disorder", 
            "Focal Hand Dystonia", 
            "Writer's Cramp"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Motor Training as Treatment of Focal Hand Dystonia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8775368", 
                "citation": "Byl N, Wilson F, Merzenich M, Melnick M, Scott P, Oakes A, McKenzie A. Sensory dysfunction associated with repetitive strain injuries of tendinitis and focal hand dystonia: a comparative study. J Orthop Sports Phys Ther. 1996 Apr;23(4):234-44."
            }, 
            {
                "PMID": "9188035", 
                "citation": "Byl NN, Melnick M. The neural consequences of repetition: clinical implications of a learning hypothesis. J Hand Ther. 1997 Apr-Jun;10(2):160-74."
            }, 
            {
                "PMID": "9750897", 
                "citation": "Fahn S, Bressman SB, Marsden CD. Classification of dystonia. Adv Neurol. 1998;78:1-10. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021853"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}