{
    "clinical_study": {
        "@rank": "138072", 
        "brief_summary": {
            "textblock": "To determine whether regular administration of lipid modifying drugs (clofibrate, nicotinic\n      acid, estrogen, dextrothyroxine) to men with a documented myocardial infarction would result\n      in significant reduction in total mortality over a five year period.  Secondarily, to\n      determine whether the degree to which these drugs changed serum lipids was correlated with\n      any effect on mortality and morbidity rates; to gain further information on the long-term\n      prognosis of myocardial infarction (by studying the control group as intensively as the\n      treatment group); to acquire further experience and knowledge concerning the techniques and\n      methodology of long-term clinical trials; to determine, in a substudy, the effectiveness of\n      aspirin, a platelet inhibitor, in reducing recurrences of myocardial infarction."
        }, 
        "brief_title": "Coronary Drug Project", 
        "completion_date": {
            "#text": "March 1985", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Correlation of high levels of serum cholesterol with an increased incidence and prevalence\n      of coronary heart disease (CHD) was demonstrated--prior to the inception of the Coronary\n      Drug Project--repeatedly in prospective and cross-sectional epidemiological surveys (e.g.,\n      the Tecumseh Study, the Framingham Heart Disease Study).  These findings led to the question\n      of whether long-term lowering of serum lipids in individuals both with and without CHD would\n      have a beneficial effect on morbidity and mortality.\n\n      The Coronary Drug Project was designed to answer the question of secondary prevention.  In\n      1961, Dr. Robert Wilkins (Boston University School of Medicine) chaired an ad hoc committee\n      which determined the desirability and feasibility of the conduct of this study.  Following\n      National Heart Advisory Council (NHAC) support, a study  Policy Board, Steering Committee,\n      and Coordinating Center were established and a detailed protocol was written.\n\n      In 1964, NHAC approved the project and the NHI recommendation for implementation; the study\n      was begun in 1965.  Supported by the grant mechanism, the trial involved 53 participating\n      clinics, a coordinating center, central laboratory, ECG center, drug procurement and\n      distribution center, and NHI medical liaison office, and a policy  board, steering\n      committee, and 12 other committees (e.g., a data and safety monitoring committee).\n\n      The first patient was randomly allocated to treatment in March 1966 and the last in October\n      1969.  Each patient reported to the clinic every 4 months for a follow-up visit.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample.  A total of 8,341 patients were randomly assigned to\n      six treatment groups consisting of 2.5 mg/day of conjugated estrogens, 5.0 mg/day of\n      conjugated estrogens, 1.8 gm/day of clofibrate, 6.0 mg/day of dextrothyroxine sodium, 3.0\n      gm/day of niacin, or 3.8 gm/day of lactose placebo.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men, ages 30-64. Three months beyond most recent myocardial infarction."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000482", 
            "org_study_id": "1", 
            "secondary_id": "R01HL008888-14"
        }, 
        "intervention": [
            {
                "intervention_name": "estrogen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "clofibrate clofibrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dextrothyroxine sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "niacin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clofibrate", 
                "Estrogens"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_official": {
            "affiliation": "University of Maryland", 
            "last_name": "Paul Canner"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Coronary Drug Project Enters Enrollment Phase (Medical News). JAMA, 200:37-38, l967."
            }, 
            {
                "citation": "Parsons, W. Coronary Drug Project Deserves Support of Nation's Physicians. Cardiology Digest, January l967, pp. l3-l6."
            }, 
            {
                "citation": "Coronary Drug Project Research Group: Control of Hyperlipidemia: 4. Progress in Drug Trials of Secondary Prevention with Particular Reference to the Coronary Drug Project, in Jones, R.J. (ed), Atherosclerosis (Proceedings of the Second International Symposium). New York, Springer-Verlag, l970, pp. 586-595."
            }, 
            {
                "PMID": "4320008", 
                "citation": "The Coronary Drug Project. Initial findings leading to modifications of its research protocol. JAMA. 1970 Nov 16;214(7):1303-13."
            }, 
            {
                "citation": "Heart Drug Project Yields Good Results (Medical News). JAMA, 2l3:954-956, l970."
            }, 
            {
                "PMID": "4337170", 
                "citation": "The coronary drug project. Findings leading to further modifications of its protocol with respect to dextrothyroxine. The coronary drug project research group. JAMA. 1972 May 15;220(7):996-1008."
            }, 
            {
                "citation": "Coronary Drug Project Research Group: The Natural History of Myocardial Infarction in the Coronary Drug Project: Prognostic Indicators Following Infarction, in Tibblin, G., Keys, A., Werko, L. (eds), Preventive Cardiology, Stockholm, Almqvist & Wiksell, l972, pp. 54-64."
            }, 
            {
                "PMID": "4117098", 
                "citation": "The prognostic importance of the electrocardiogram after myocardial infarction. Experience in the Coronary Drug Project. Ann Intern Med. 1972 Nov;77(5):677-89."
            }, 
            {
                "citation": "Coronary Drug Project Research Group: The Coronary Drug Project: Design, Methods, and Baseline Results (AHA Monograph No. 38). Circulation, 47(suppl l):ll-l50, l973."
            }, 
            {
                "PMID": "4119817", 
                "citation": "Prognostic importance of premature beats following myocardial infarction. Experience in the coronary drug project. JAMA. 1973 Mar 5;223(10):1116-24."
            }, 
            {
                "PMID": "4356847", 
                "citation": "The Coronary Drug Project. Findings leading to discontinuation of the 2.5-mg day estrogen group. The coronary Drug Project Research Group. JAMA. 1973 Nov 5;226(6):652-7."
            }, 
            {
                "PMID": "4275188", 
                "citation": "Left ventricular hypertrophy patterns and prognosis. Experience postinfarction in the Coronary Drug Project. Circulation. 1974 May;49(5):862-9."
            }, 
            {
                "PMID": "4610000", 
                "citation": "Factors influencing long-term prognosis after recovery from myocardial infarction--three-year findings of the coronary drug project. J Chronic Dis. 1974 Aug;27(6):267-85."
            }, 
            {
                "PMID": "4138758", 
                "citation": "The prognostic importance of premature ventricular complexes in the late post-infarction period. Experience in the Cornary Drug Project. Acta Cardiol. 1974;Suppl 18:33-53."
            }, 
            {
                "citation": "Coronary Drug Project Research Group: The Coronary Drug Project: A Secondary Prevention Trial, in Schettler, G. and Weizel, A. (eds), Atherosclerosis III. Berlin/New York, Springer-Verlag, l974, pp. 729-747."
            }, 
            {
                "citation": "Coronary Drug Project Research Group: Some Methodology for Relating Serial Observations to Mortality in Men with Coronary Heart Disease (Abstract). Am J Epidemiol, l00:529, l974."
            }, 
            {
                "PMID": "1088963", 
                "citation": "Clofibrate and niacin in coronary heart disease. JAMA. 1975 Jan 27;231(4):360-81."
            }, 
            {
                "PMID": "1174217", 
                "citation": "Gans DJ. Letter: Coronary drug project. JAMA. 1975 Oct 6;234(1):21-2. No abstract available."
            }, 
            {
                "PMID": "956335", 
                "citation": "Serum uric acid: its association with other risk factors and with mortality in coronary heart disease. J Chronic Dis. 1976 Sep;29(9):557-69."
            }, 
            {
                "PMID": "789390", 
                "citation": "Aspirin in coronary heart disease. The Coronary Drug Project Research Group. J Chronic Dis. 1976 Oct;29(10):625-42."
            }, 
            {
                "PMID": "323090", 
                "citation": "The prognostic importance of plasma glucose levels and of the use of oral hypoglycemic drugs after myocardial infarction in men. Diabetes. 1977 May;26(5):453-65."
            }, 
            {
                "PMID": "195293", 
                "citation": "Wenger NK, Stamler J. The Coronary Drug Project: implications for clinical care. Prim Care. 1977 Jun;4(2):247-53. No abstract available."
            }, 
            {
                "PMID": "323705", 
                "citation": "Gallbladder disease as a side effect of drugs influencing lipid metabolism. Experience in the Coronary Drug Project. N Engl J Med. 1977 May 26;296(21):1185-90."
            }, 
            {
                "PMID": "349581", 
                "citation": "[No authors listed] The coronary drug project aspirin study. Implications for clinical care. Coronary Drug Project Research Group. Prim Care. 1978 Mar;5(1):91-5. No abstract available."
            }, 
            {
                "PMID": "78174219", 
                "citation": "Coronary Drug Project Research Group: Estrogens and Cancer (Letter to the Editor). JAMA, 239:2758-2759, l978."
            }, 
            {
                "PMID": "78235432", 
                "citation": "Coronary Drug Project Research Group: Reply to Editorial by L. Carlson (Letter to the Editor). Atherosclerosis, 30:239-24l, l978."
            }, 
            {
                "PMID": "356579", 
                "citation": "Natural history of myocardial infarction in the coronary drug project: long-term prognostic importance of serum lipid levels. Coronary Drug Project Research Group. Am J Cardiol. 1978 Sep;42(3):489-98."
            }, 
            {
                "PMID": "78244924", 
                "citation": "Coronary Drug Project Research Group: Reply to Letter to the Editor from C.A. Caceres and K. Enslein. JAMA, 240:l483-l484, l978."
            }, 
            {
                "PMID": "457827", 
                "citation": "Cigarette smoking as a risk factor in men with a prior history of myocardial infarction. The Coronary Drug Project Research Group. J Chronic Dis. 1979;32(6):415-25."
            }, 
            {
                "PMID": "6999345", 
                "citation": "Influence of adherence to treatment and response of cholesterol on mortality in the coronary drug project. N Engl J Med. 1980 Oct 30;303(18):1038-41."
            }, 
            {
                "PMID": "7002353", 
                "citation": "Aspirin in coronary heart disease. The Coronary Drug Project Research Group. Circulation. 1980 Dec;62(6 Pt 2):V59-62."
            }, 
            {
                "PMID": "7014029", 
                "citation": "Canner PL, Halperin M. Implications of findings in the coronary drug project for secondary prevention trials in coronary heart disease. The coronary; drug project research group. Circulation. 1981 Jun;63(6):1342-50."
            }, 
            {
                "PMID": "7261627", 
                "citation": "Practical aspects of decision making in clinical trials: the coronary drug project as a case study. The Coronary Drug Project Research Group. Control Clin Trials. 1981 May;1(4):363-76."
            }, 
            {
                "PMID": "7094247", 
                "citation": "Schlant RC, Forman S, Stamler J, Canner PL. The natural history of coronary heart disease: prognostic factors after recovery from myocardial infarction in 2789 men. The 5-year findings of the coronary drug project. Circulation. 1982 Aug;66(2):401-14."
            }, 
            {
                "PMID": "6501718", 
                "citation": "Blood pressure in survivors of myocardial infarction. The Coronary Drug Project Research Group. J Am Coll Cardiol. 1984 Dec;4(6):1135-47."
            }, 
            {
                "PMID": "78092312", 
                "citation": "Coronary Drug Project Research Group: Clofibrate and Gallbladder Disease (Letter to the Editor). N Eng J Med, 298:46l, l978."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000482"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1965", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2004"
    }, 
    "geocoordinates": {}
}