{
    "clinical_study": {
        "@rank": "1724", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if giving HIV-positive patients an HIV vaccine plus\n      anti-HIV drugs can help lower HIV levels in the blood (viral load)."
        }, 
        "brief_title": "Safety and Effectiveness of Treating HIV-Positive Patients With an HIV Vaccine (Remune)", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "At the time of study entry, all patients are receiving a HAART regimen consisting of three\n      drugs from at least two classes of antiretroviral drugs. Upon entering the study, patients\n      receive Remune or IFA at Weeks 0, 12, and 24. Patients remain on study for 40 weeks.\n      Patients who have received three injections of Remune or IFA and whose plasma HIV-1 RNA\n      level is less than 50 copies/ml at Week 26 discontinue HAART at Week 28. (If the patient has\n      a plasma HIV-1 RNA level at or above 50 copies/ml at Week 26, he/she must have a measurement\n      below 50 copies/ml at Week 27 to proceed with HAART discontinuation at Week 28. If by Week\n      27 the patient does not have a plasma HIV-1 RNA level below 50 copies/ml, the patient does\n      not discontinue HAART but remains on study and has study visits at Weeks 34 and 40.)\n      Patients who discontinue HAART have their plasma HIV-1 RNA levels measured on the day HAART\n      is discontinued and at Days 3, 5, 7, 10, 14, 21, 28, 35, and 42 after discontinuation.\n      Patients with a plasma HIV-1 RNA level of at least 5,000 copies/ml at Week 34 restart HAART\n      at that time. (Patients whose plasma HIV-1 RNA level reaches greater than or equal to\n      100,000 copies/ml on two occasions before Week 34 have the option of restarting HAART\n      immediately.) Patients whose plasma HIV-1 RNA level is less than 5,000 copies/ml at Week 34\n      do not restart HAART unless their level increases to at least 5,000 copies/ml. Patients who\n      discontinue HAART are monitored intensively for the duration of the study. Patients have 27\n      visits if they stay on study until completion at Week 40."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Are HIV-positive.\n\n          -  Are receiving an anti-HIV drug combination that contains three drugs from at least\n             two classes of anti-HIV drugs (such as protease inhibitors). Patients must have been\n             receiving this drug combination for at least 6 months before study entry. Before\n             beginning this drug combination, patients must have taken either no anti-HIV drugs or\n             only one or two nucleoside analogues (NRTIs).\n\n          -  Had a viral load between 5,000 and 100,000 copies/ml before beginning their current\n             anti-HIV therapy.\n\n          -  Have a viral load below 50 copies/ml while on their current anti-HIV therapy within 2\n             weeks before study entry.\n\n          -  Have a CD4 count greater than 350 cells/mm3 at the time of study entry.\n\n          -  Are at least 13 years old (consent of parent or guardian required if under 18)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "March 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005001", 
            "org_study_id": "B008", 
            "secondary_id": "AG1661-201"
        }, 
        "intervention": {
            "intervention_name": "HIV-1 Immunogen", 
            "intervention_type": "Biological"
        }, 
        "keyword": [
            "HIV-1", 
            "Drug Therapy, Combination", 
            "RNA, Viral", 
            "Anti-HIV Agents", 
            "Viral Load", 
            "remune"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92121"
                }, 
                "name": "Agouron Pharmaceuticals Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot, Phase II, Double-Blind Study to Assess the Virologic Effect of Remune Versus Incomplete Freund's Adjuvant (IFA) in Patients Who Are Infected With Human Immunodeficiency Virus Type I (HIV-1), Have a Plasma HIV-1 RNA Level Less Than 50 Copies/Ml, Are Receiving Highly Active Antiretroviral Therapy (HAART), and Who Subsequently Discontinue Their HAART Regimen", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005001"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Agouron Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2001"
    }, 
    "geocoordinates": {
        "Agouron Pharmaceuticals Inc": "32.715 -117.157"
    }
}