{
    "clinical_study": {
        "@rank": "18551", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I/II trial to study the effectiveness of vaccine therapy in treating patients\n      who have metastatic prostate cancer."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Metastatic Prostate Cancer", 
        "completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and feasibility of prostate specific antigen (PSA) RNA\n      pulsed autologous dendritic cells in patients with metastatic prostate cancer. II. Evaluate\n      the presence and magnitude of cellular immune responses against PSA as a surrogate target\n      for immune activation in this patient population. III. Assess the presence, frequency, and\n      activation status of peripheral cytotoxic T lymphocytes prior to and following immunotherapy\n      with this regimen in these patients. IV. Evaluate humoral immune responses as evidenced on\n      circulating peripheral PSA specific antibodies in this patient population. V. Evaluate\n      delayed type hypersensitivity reactions to irradiated PSA RNA transfected dendritic cells\n      and other standard recall antigens prior to and following immunotherapy in these patients.\n      VI. Evaluate eventual clinical responses as evidenced on clinical and biochemical (PSA)\n      response criteria.\n\n      OUTLINE: This is a dose escalation study. Patients receive prostate specific antigen (PSA)\n      RNA pulsed autologous dendritic cells IV over 2 minutes followed by PSA RNA dendritic cells\n      intradermally on weeks 0, 2, and 4 for a total of 3 treatments. Cohorts of 3-6 patients\n      receive escalating doses of PSA RNA pulsed autologous dendritic cells until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose limiting toxicity. Patients are followed weekly for 3 months,\n      then every 3 months for 1 year, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 3-18 patients will be accrued for this study within 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed adenocarcinoma of the\n        prostate with lymphatic, bone, visceral or soft tissue metastases (stage IV) No prostatic\n        transitional cell or small cell carcinoma PSA greater than 4.0 ng/dL Measurable or\n        evaluable disease by PSA OR Bidimensional disease on physical exam or radiologic imaging\n        studies Testosterone less than 50 mg/L if prior hormonal therapy with gonadal ablation\n        (LHRH analogues) or estrogens No previously irradiated or new CNS metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Greater than 6 months Hematopoietic: WBC at least 3,000/mm3 Absolute\n        lymphocyte count at least 1,000/mm3 Platelet count at least 100,000/mm3 Hemoglobin at\n        least 9.0 mg/dL Hepatic: Bilirubin less than 2.0 mg/dL No hepatic disease Renal:\n        Creatinine less than 2.5 mg/dL No symptomatic urinary tract infection Cardiovascular: No\n        New York Heart Association class III or IV heart disease Pulmonary: No acute or chronic\n        asthma No chronic obstructive pulmonary disease Other: No history of autoimmune disease\n        (e.g., inflammatory bowel disease, systemic lupus erythematosus, ankylosing spondylitis,\n        scleroderma, or multiple sclerosis) No other concurrent malignancy except nonmelanoma skin\n        cancer or controlled superficial bladder cancer No active acute or chronic infection HIV\n        negative No other medical or psychological condition that would preclude study Adequate\n        peripheral vein access Hepatitis B surface antigen negative Hepatitis C negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior biologic therapy\n        and recovered No other concurrent immunotherapy Chemotherapy: At least 6 weeks since prior\n        chemotherapy and recovered No concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics Greater than 4 weeks since prior flutamide At least 6 weeks since prior\n        bicalutamide Concurrent gonadal androgen suppression with LHRH analogues allowed unless\n        androgen refractory disease At least 6 weeks since prior steroids No concurrent steroids\n        Radiotherapy: See Disease Characteristics At least 6 weeks since prior radiotherapy to the\n        prostate (12 weeks since strontium 89) and recovered No concurrent radiotherapy Surgery:\n        Prior surgical castration allowed Other: No concurrent immunosuppressants (e.g.,\n        azathioprine or cyclosporine)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004211", 
            "org_study_id": "0408", 
            "secondary_id": [
                "DUMC-000408-00-3R1", 
                "DUMC-0446-99-3", 
                "DUMC-DORIS-99031", 
                "NCI-G99-1655", 
                "CDR0000067460"
            ]
        }, 
        "intervention": {
            "intervention_name": "PSA RNA-pulsed dendritic cell vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV prostate cancer", 
            "recurrent prostate cancer"
        ], 
        "lastchanged_date": "March 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DUMC-000408-00-3R1"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Safety and Feasibility Study of Active Immunotherapy in Patients With Metastatic Prostate Carcinoma Using Autologous Dendritic Cells Pulsed With RNA Encoding Prostate Specific Antigen, PSA", 
        "overall_official": {
            "affiliation": "Duke Cancer Institute", 
            "last_name": "Johannes Vieweg, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 1/Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004211"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "11828001", 
            "citation": "Heiser A, Coleman D, Dannull J, Yancey D, Maurice MA, Lallas CD, Dahm P, Niedzwiecki D, Gilboa E, Vieweg J. Autologous dendritic cells transfected with prostate-specific antigen RNA stimulate CTL responses against metastatic prostate tumors. J Clin Invest. 2002 Feb;109(3):409-17."
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {
        "Duke Comprehensive Cancer Center": "35.994 -78.899"
    }
}