{
    "clinical_study": {
        "@rank": "79156", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of DX-8951f in treating patients who have\n      hematologic cancer."
        }, 
        "brief_title": "Chemotherapy in Treating Patients Who Have Hematologic Cancer", 
        "completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of DX-8951f in patients with advanced\n      myelodysplastic syndromes, refractory acute myeloid or lymphocytic leukemia, refractory or\n      transformed chronic lymphocytic leukemia, or chronic myelogenous leukemia in blastic phase.\n      II. Evaluate the quantitative and qualitative toxic effects of this regimen and determine\n      the duration and reversibility of these effects in these patients. III. Make a preliminary\n      determination of the antileukemic activity of this regimen in these patients. IV. Evaluate\n      the pharmacokinetics of this regimen in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive DX-8951f IV over 30 minutes daily\n      for 5 days. Treatment continues every 3 weeks for at least 2 courses in the absence of\n      disease progression or unacceptable toxicity. Cohorts of 3-6 patients receive escalating\n      doses of DX-8951f until the maximum tolerated dose (MTD) is determined. The MTD is defined\n      as the dose preceding that at which at least 2 of 6 patients experience dose limiting\n      toxicity. Patients are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: Approximately 20-25 evaluable patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: One of the following hematologic malignancies: Advanced\n        myelodysplastic syndromes Refractory anemia with excess blasts Refractory anemia with\n        excess blasts in transformation Chronic myelomonocytic leukemia Refractory acute myeloid\n        leukemia (AML) First salvage with primary refractory AML or first complete response (CR)\n        no greater than 12 months in duration or at least second salvage therapy Once maximum\n        tolerated dose is determined, intermediate AML prognosis (first CR duration greater than\n        12 months but less than 24 months) eligible Refractory acute lymphocytic leukemia\n        Refractory or transformed chronic lymphocytic leukemia Chronic myelogenous leukemia in\n        blastic phase No CNS disease\n\n        PATIENT CHARACTERISTICS: Age: Not specified Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: No specified Hepatic: Bilirubin no greater than 2.0 mg/dL\n        SGOT or SGPT no greater than 2.0 times upper limit of normal Renal: Creatinine no greater\n        than 2.0 mg/dL Cardiovascular: No active congestive heart failure No uncontrolled angina\n        No myocardial infarction within the past 6 months Other: Not pregnant or nursing Fertile\n        patients must use effective contraception Negative pregnancy test No concurrent grade 4\n        infection No psychiatric disorder or mental disability No other life threatening illness\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent biologic therapy Chemotherapy:\n        At least 30 days since prior cytotoxic therapy and recovered No concurrent chemotherapy\n        Endocrine therapy: Not specified Radiotherapy: No concurrent radiotherapy to greater than\n        25% of skeleton Surgery: No concurrent surgery Other: At least 3 weeks since prior\n        investigational drugs (including analgesics or antiemetics) Recovered from toxic effects\n        of any prior therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "December 10, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004047", 
            "org_study_id": "CDR0000067149", 
            "secondary_id": [
                "DAIICHI-8951A-PRT014", 
                "MDA-ID-99013", 
                "NCI-V99-1556"
            ]
        }, 
        "intervention": {
            "intervention_name": "exatecan mesylate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Exatecan", 
                "Camptothecin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent childhood acute lymphoblastic leukemia", 
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "refractory chronic lymphocytic leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "chronic myelomonocytic leukemia", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "May 15, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DAIICHI-8951A-PRT014"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas - MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Intravenous DX-8951f in Patients With Advanced Myelodysplastic Syndromes, Refractory Acute Leukemia, Refractory or Transformed Chronic Lymphocytic Leukemia, and Chronic Myelogenous Leukemia in Blastic Phase", 
        "overall_official": {
            "affiliation": "Daiichi Sankyo Inc.", 
            "last_name": "Robert L. DeJager, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2005", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004047"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "12114413", 
            "citation": "Giles FJ, Cortes JE, Thomas DA, Garcia-Manero G, Faderl S, Jeha S, De Jager RL, Kantarjian HM. Phase I and pharmacokinetic study of DX-8951f (exatecan mesylate), a hexacyclic camptothecin, on a daily-times-five schedule in patients with advanced leukemia. Clin Cancer Res. 2002 Jul;8(7):2134-41."
        }, 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}