{
    "clinical_study": {
        "@rank": "84216", 
        "brief_summary": {
            "textblock": "To determine the cost-effectiveness of alternative strategies for cholesterol reduction."
        }, 
        "brief_title": "Evaluating Strategies to Control Hypercholesterolemia", 
        "completion_date": "January 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The availability of effective treatment for hypercholesterolemia raised the hope that\n      millions of Americans could avoid or postpone the development of heart disease.  Because the\n      interventions were potentially effective but were also costly, the cost-effectiveness of\n      alternative approaches to detecting and treating hypercholesterolemia had become a critical\n      issue for health policy.\n\n      The study was part of a three-grant initiative, Cost-Effective Strategies of\n      Cholesterol-Lowering, which was recommended by the Arteriosclerosis, Hypertension, and Lipid\n      Metabolism Advisory Committee in January, 1988 and given concept clearance at the September,\n      1988 National Heart, Lung, and Blood Advisory Council.  The Request for Applications was\n      released in March, 1990 and awards made in April, 1991.\n\n      DESIGN NARRATIVE:\n\n      Assessments were made of: effects of treatment on health outcomes (symptomatic coronary\n      heart disease, death from coronary heart disease, and mortality from all causes);  costs and\n      effectiveness of specific dietary and pharmacological interventions;  effects of delays in\n      instituting treatment; effects of changing the interval between blood cholesterol tests on\n      the probability and duration of treatment delay; cost and health consequences of modifying\n      screening and treatment recommendations for other risk factors, age, and gender; population\n      implications of screening and treatment strategies. Data from the Framingham Heart Study\n      were used to estimate the time pattern of cholesterol levels, which was fundamental to the\n      evaluation of changing the interval between cholesterol tests. Framingham data were also\n      used to estimate the relation of event rates to blood cholesterol levels.  Several\n      components of the analysis were validated by testing model predictions against data from the\n      Multiple Risk Factor Intervention Trial.  The cost estimates were based on several\n      additional sources.  Individual-level cost-effectiveness estimates for several different\n      interventions were presented along with population-level projections of the consequences of\n      alternative strategies.  The significance of altering assumptions about uncertain values,\n      such as the long-term risks and benefits of specific medications, was tested in sensitivity\n      analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005350", 
            "org_study_id": "4219"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7856157", 
                "citation": "Browner WS, Baron RB, Solkowitz S, Adler LJ, Gullion DS. Physician management of hypercholesterolemia. A randomized trial of continuing medical education. West J Med. 1994 Dec;161(6):572-8."
            }, 
            {
                "PMID": "93180278", 
                "citation": "Hulley SB, Newman TB, Grady D, et al: Should we be measuring blood cholesterol levels in young adults? Comment in: JAMA 1993 Mar 17;269(11):1426-7 ; Comment in: JAMA 1993 Aug 25;270(8):936; discussion 937-8 ; Comment in: JAMA 1993 Aug 25;270(8):936-7; discussion 937-8. JAMA,17;269(11):1416-1419, 1993."
            }, 
            {
                "PMID": "96169955", 
                "citation": "Garber AM, Browner WS, Hulley SB: Cholesterol screening in asymptomatic adults, revisited. Part 2- Review Article. Comment in: Ann Intern Med 1996 Mar 1;124(5):505-8 ; Comment in: Ann Intern Med 1996 Mar 1;124(5):513-4 ; Comment in: ACP J Club 1996 Jul-Aug;125(1):13 ; Comment in: Ann Intern Med 1996 Dec 15;125(12):1007; discussion 1009-10 ; Comment in: Ann Intern Med 1996 Dec 15;125(12):1011; discussion 1012. Ann Intern Med, 124(5):518-531, 1996."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005350"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}