{
    "clinical_study": {
        "@rank": "124633", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells. It is\n      not yet known which combination chemotherapy regimen is more effective for treating\n      extensive-stage small cell lung cancer.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of combining topotecan and\n      paclitaxel with that of combining etoposide and cisplatin in treating patients who have\n      extensive-stage small cell lung cancer."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Extensive-Stage Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the response rates in patients with extensive stage small cell lung\n      cancer treated with topotecan and paclitaxel versus etoposide and cisplatin. II. Compare\n      time to response, response duration, time to progression, and survival in these patients\n      treated with these regimens. III. Determine the toxicity profiles of these regimens in these\n      patients. IV. Compare the effects of these regimens on symptoms of disease in these\n      patients.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients are stratified\n      according to gender, ECOG performance status (0-1 vs 2), and elevated LDH (absent vs\n      present). Patients are randomized to one of two treatment arms. Arm I: Patients receive\n      paclitaxel IV over 3 hours on day 1 and topotecan IV over 30 minutes on days 1-5. Patients\n      also receive filgrastim (G-CSF) subcutaneously beginning on day 6 and continuing until blood\n      counts recover. Arm II: Patients receive cisplatin IV over 3 hours on day 1 and etoposide IV\n      over 30 minutes on days 1-3. Treatment continues every 21 days for up to 6 courses in the\n      absence of disease progression or unacceptable toxicity. Patients are followed every 3\n      months.\n\n      PROJECTED ACCRUAL: A total of 150 patients (75 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of extensive stage small cell lung cancer At least 1\n        bidimensionally measurable non CNS lesion At least 1 cm in one diameter and at least 2 cm\n        in another diameter by CT or MRI scan At least 2 cm in two diameters by x-ray, ultrasound,\n        or for palpable tumor masses by physical exam Measurable skin lesion at least 1 cm in at\n        least one diameter by photography No symptomatic CNS and/or leptomeningeal metastases\n        requiring corticosteroid therapy to control symptoms\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: WBC at least 3,500/mm3 Hemoglobin at least 9.0 g/dL\n        Neutrophil count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin\n        no greater than 2.0 mg/dL SGOT, SGPT, and alkaline phosphatase no greater than 2 times\n        upper limit of normal (ULN) (no greater than 5 times ULN if liver metastases present)\n        Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at least 60 mL/min\n        Cardiovascular: No preexisting cardiac disease No congestive heart failure No cardiac\n        arrhythmia requiring therapy No myocardial infarction within the past 3 months Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception for 3 months before, during, and for at least 4 weeks after study No active\n        uncontrolled infection No other concurrent or prior malignancies within the past 5 years\n        except adequately treated basal or squamous cell skin cancer, carcinoma in situ of the\n        cervix, or stage I low grade prostate cancer No other severe medical problem or any other\n        medical condition that would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: See Disease Characteristics Radiotherapy: At least 24\n        hours since prior radiotherapy if no marked bone marrow suppression expected At least 6\n        weeks since prior radiotherapy to measurable lesion if evidence of progression Concurrent\n        radiotherapy for bone pain control allowed Surgery: At least 3 weeks since prior surgery\n        Other: At least 30 days or 5 half lives (whichever is longer) since prior investigational\n        drug No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006374", 
            "org_study_id": "SKF2598", 
            "secondary_id": [
                "CWRU-SKF-2598", 
                "CWRU-059916", 
                "SB-SKF-104864/RSD-1010P3/4", 
                "NCI-G00-1864"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Etoposide phosphate", 
                "Cisplatin", 
                "Etoposide", 
                "Paclitaxel", 
                "Topotecan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "extensive stage small cell lung cancer", 
            "recurrent small cell lung cancer"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CWRU-SKF-2598"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label, Multicenter, Randomized, Phase II Study of Topotecan/Paclitaxel vs Etoposide/Cisplatin as First-Line Therapy for Patients With Extensive Disease Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Nathan Levitan, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006374"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014", 
        "why_stopped": "Slow accrual"
    }, 
    "geocoordinates": {}
}