{
    "clinical_study": {
        "@rank": "18552", 
        "brief_summary": {
            "textblock": "To continue analysis of data from a longitudinal study of 246 urban Black preschool children\n      and their families in order to identify the long-term effects of social and environmental\n      influences on nutrition and activity and the consequences of these influences for the\n      children's cardiovascular disease (CVD) risk status."
        }, 
        "brief_title": "Study of Children's Activity and Nutrition (SCAN)--Extended Analyses", 
        "completion_date": "September 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Heart Disease Risk Reduction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This study contributed to understanding the development of patterns of eating and exercise,\n      focusing on environmental influences that promoted healthful life styles and prevented risk\n      behaviors for CVD.\n\n      DESIGN NARRATIVE:\n\n      The data set included additional measures of activity and nutrition of the preschool child\n      as well as measures of the activity of an older sibling and mother.  The data were gathered\n      in the homes and schools of the children and included both self-report and direct\n      measurement of activity and nutrition.  Additional assessments of activity, lipid fractions\n      and apolipoproteins, and Type A Behavior Patterns  and Life Stress in the preschool child,\n      i.e., target child , an older sibling and the children's mother added considerably to the\n      complexity and value of the data set permitting additional questions regarding the\n      development of activity, the influences of siblings and parents on this development, and the\n      relationship to CVD risk status and Type A Behavior Patterns.\n\n      Hypotheses addressed included 1.  Activity levels and the activities selected showed\n      increasing stability with age in preschool and older Black children. 2.  The influence of\n      parental prompts and family environment on activity increased asymptotically with age: The\n      effects increased during early childhood; the effects did not increase significantly in\n      older children. 3.  Older sibling's influence on the target child's behavior increased with\n      age.  The target child's CVD risk status became more like the older sibling's with age. 4.\n      Perceptions of recent Life Stress and ratings of Type A Behavior Patterns  for target child,\n      the older sibling, and mother were predisposing variables that were positively related to\n      the target child's activity. 5.  Long-term patterns of physical activity were associated\n      with HDL and apo A-1 in the target child and the older sibling; the effect was stronger for\n      the older sibling.  Long-term patterns of the target child's nutrient intake were associated\n      with his/her lipid levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005411", 
            "org_study_id": "4329"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Georgetown University", 
            "last_name": "Ronald Iannotti"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8058872", 
                "citation": "Iannotti RJ, Zuckerman AE, Blyer EM, O'Brien RW, Finn J, Spillman DM. Comparison of dietary intake methods with young children. Psychol Rep. 1994 Jun;74(3 Pt 1):883-9."
            }, 
            {
                "PMID": "7870497", 
                "citation": "Iannotti RJ, O'Brien RW, Spillman DM. Parental and peer influences on food consumption of preschool African-American children. Percept Mot Skills. 1994 Oct;79(2):747-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005411"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}