{
    "clinical_study": {
        "@rank": "79160", 
        "brief_summary": {
            "textblock": "To provide new scientific information regarding the role of physical activity in primary and\n      secondary disease prevention, particularly coronary heart disease (CHD)."
        }, 
        "brief_title": "Physical Activity and Cardiovascular Disease Prevention", 
        "completion_date": "July 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The long-term follow-up and data analysis of two epidemiologic studies, a general population\n      study and a clinical trial provided the basis for the study.  The first study assessed the\n      long-term relationship between total physical activity (both during work and leisure time)\n      and mortality in a random sample of 1,656 Black and white men and women residents of the\n      City of Buffalo, New York.  The study focused on participants (30+ years of age at baseline)\n      of the Buffalo Health Study, an epidemiological investigation conducted in Buffalo in 1960.\n      As part of the investigation, detailed information was gathered from participants with\n      regard to a number of demographic and socioeconomic characteristics (age, body mass index,\n      education, marital status, etc.) and the participants' usual daily activities (both during a\n      weekday and weekend) at work and outside work. This information was used to compute a total\n      physical activity index.  The study related the participants' physical activity\n      characteristics to their all-cause and CHD mortality experience throughout the follow-up\n      period and tested whether or not the relationship between physical activity and mortality\n      was similar across gender and race.  The detailed baseline demographic and socioeconomic\n      data allowed analysis of the independence of any observed association between physical\n      activity and mortality.\n\n      The second study extended to 17 years, the follow-up of the National Exercise and Heart\n      Disease Project (NEHDP), a multi-center, randomized clinical trial designed to study the\n      effects of a regular, medically prescribed and supervised exercise program on the\n      rehabilitation of male survivors (ages 30-64 at baseline) of a myocardial infarction (MI).\n      Three year findings from the trial reported non-significant differences between the\n      treatment and control groups for all-cause mortality, and recurrent MI in favor of the\n      exercise group.  Other outcomes favoring the treatment group were reported after one year\n      and included increased physical working capacity, and decreased body fat, diastolic blood\n      pressure, and triglycerides.  The study determined vital status for all original study\n      participants, and cause of death in the deceased.  The longer follow-up permitted analysis\n      of whether the long-term survival of the treatment group differed from that of the controls.\n      In addition, the investigators were able to assess if the risk factor changes observed in\n      the first year of the trial were present after three years, whether these changes were\n      related to long-term survival, whether differences in mortality observed in sub-groups (i.e.\n      smokers) after three years remained after 17 years, and whether baseline patient\n      characteristics (i.e., anxiety and depression) predicted mortality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005447", 
            "org_study_id": "4376"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10475536", 
            "citation": "Dorn JP, Cerny FJ, Epstein LH, Naughton J, Vena JE, Winkelstein W Jr, Schisterman E, Trevisan M. Work and leisure time physical activity and mortality in men and women from a general population sample. Ann Epidemiol. 1999 Aug;9(6):366-73."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005447"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}