{
    "clinical_study": {
        "@rank": "64035", 
        "brief_summary": {
            "textblock": "This study will determine the pathways between Mohawk cultural identification and specific\n      behaviors related to pollutant exposure, and determine the effects of these factors and the\n      pollutant exposure on physiologically and socially significant outcomes."
        }, 
        "brief_title": "Mohawk Culture, Behavior, Toxicant Exposure and Health", 
        "condition": [
            "Thyroid Diseases", 
            "Cognition Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cognition Disorders", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Considerable concern now exists over possible effects on human physical and psychological\n      development of endocrine disrupting environmental contaminants such as polychlorinated\n      biphenyls (PCBs). Native American communities are particularly at risk owing to subsistence\n      systems and a cultural ethos involving greater contact with the physical environment.  The\n      proposed study follows-up 220 Mohawk adolescents aged 17-21 years, who participated in a\n      previous study when they were 10-16 years old. All adolescents are members of the Mohawk\n      Nation at Akwesasne which is located on the St. Lawrence River and is adjacent to hazardous\n      waste sites where PCBs have contaminated the local ecology.  The investigation examines the\n      interrelationship between Mohawk cultural identity, traditional Mohawk customs, behaviors\n      related to toxicant exposure and current toxicant burden. Serum level of PCBs will be\n      assessed by congener specific analysis. The study will determine the relationship of\n      congeners and their hydroxylated metabolites to thyroid function (levels of\n      triiodothyronine, free triiodothyronine, thyroxine, free thyroxine, thyrotropin and\n      anti-thyroid antibodies), and 2) psychosocial outcomes including school behavior and\n      performance, hyperactivity, and adaptation to the community. Data gathered for the past\n      study will be employed to assess variation in metabolism of PCBs, as well as how earlier\n      measures of cognition and hyperactivity relate to 17 year old psychosocial outcomes.\n      Variation in susceptibility to PCB effects will be determined by examining the effects of\n      concurrent toxicant exposure (hexachlorobenzene, Mirex, dichlorodiphenyldichloroethene,\n      lead), diet, and indicators of PCB metabolism, on the focal measures of adult functioning.\n      The proposed study will clarify the causal pathways between culturally identifying behavior,\n      PCB exposure and body burden, thyroid functioning, cognitive functioning, social behavior\n      and school functioning while identifying activities that are important to maintain cultural\n      identify and unrelated to exposure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participation in previous study of Mohawk adolescent well-being is required for\n        participation in this project."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": "220", 
        "firstreceived_date": "August 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00043238", 
            "org_study_id": "10904-CP-001"
        }, 
        "keyword": [
            "PCBs", 
            "Thyroid", 
            "Hyperactivity", 
            "School Performance", 
            "Mohawk Tribe"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "contact": {
                "last_name": "Agnes Jacobs", 
                "phone": "518-358-9223"
            }, 
            "facility": {
                "address": {
                    "city": "Akwesasne", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "13655"
                }, 
                "name": "First Environments Research Project Office"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "MOHAWK CULTURE, BEHAVIOR, TOXICANT EXPOSURE AND HEALTH", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9646046", 
            "citation": "Schell LM, Tarbell AM. A partnership study of PCBs and the health of Mohawk youth: lessons from our past and guidelines for our future. Environ Health Perspect. 1998 Jun;106 Suppl 3:833-40."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00043238"
        }, 
        "source": "National Institute of Environmental Health Sciences (NIEHS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Environmental Health Sciences (NIEHS)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Defined Population, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "First Environments Research Project Office": "44.979 -74.649"
    }
}