{
    "clinical_study": {
        "@rank": "156625", 
        "brief_summary": {
            "textblock": "To study the relationship between diabetes and various macro- and microvascular\n      complications in Oklahoma Indians."
        }, 
        "brief_title": "Prospective Study of Diabetes-related Vascular Disease in Oklahoma Indians", 
        "completion_date": "August 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Diabetes Mellitus, Non-insulin Dependent", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Diabetes is a major health hazard in Oklahoma Indians.  A further important aspect is the\n      apparently high vulnerability of the diabetic Oklahoma Indians to atherosclerotic disease.\n      In the mid 1980s, this group had the highest prevalence of 0-wave changes on the\n      electrocardiogram and amputation for ischemic gangrene of all 14 international samples in\n      the World Health Organization Multinational Study.  Its cardiovascular mortality rates were\n      2-3 times those of other national samples.  An epidemic of coronary heart disease was\n      attacking this Indian population.\n\n      Between 1973 and 1978, 1,085 adult Oklahoma Indians who were diagnosed with non-insulin\n      dependent diabetes mellitus were recruited for a study on diabetes.  The data from the study\n      were used in part for the World Health Organization Multinational Study of Vascular Disease\n      in Diabetes.  The subjects were given a complete physical examination which included blood\n      pressure, height, weight, electrocardiogram and detailed eye examination.  Data were also\n      collected on plasma cholesterol, plasma triglyceride, and proteinuria.  Family histories and\n      body weight were reviewed.  The study followed this cohort.\n\n      DESIGN NARRATIVE:\n\n      This longitudinal study followed a previously studied cohort.  Detailed baseline data\n      collected in 1973-1978 were available.  In phase I of the study, the life/death status of\n      all 1,085 subjects was ascertained up to January 1, 1986.  Death certificates were obtained\n      and cause of death analyzed.  For the survivors, a personal interview and physical\n      examination were performed in Phase II.  Occurrence of specified diabetes-related vascular\n      complications was documented.  The detailed follow-up questionnaire included all the data\n      required for the WHO Multinational Study of Vascular Disease in Diabetes plus specific\n      information related to this population.  Analysis was conducted on overall mortality rates,\n      disease-specific mortality rates, and survival time.  Prevalence and incidence of morbidity\n      from micro- and macrovascular complications were estimated.  The extent to which selected\n      risk factors were associated with or could predict the development of vascular diseases was\n      examined.  The results of the analyses were compared with those obtained in the WHO\n      Multinational Study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005193", 
            "org_study_id": "1072"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1468294", 
                "citation": "Lee ET, Lee VS, Kingsley RM, Lu M, Russell D, Asal NR, Wilkinson CP, Bradford RH Jr. Diabetic retinopathy in Oklahoma Indians with NIDDM. Incidence and risk factors. Diabetes Care. 1992 Nov;15(11):1620-7."
            }, 
            {
                "PMID": "1551496", 
                "citation": "Lee ET, Lee VS, Lu M, Russell D. Development of proliferative retinopathy in NIDDM. A follow-up study of American Indians in Oklahoma. Diabetes. 1992 Mar;41(3):359-67."
            }, 
            {
                "PMID": "8138063", 
                "citation": "Lee ET, Lee VS, Lu M, Lee JS, Russell D, Yeh J. Incidence of renal failure in NIDDM. The Oklahoma Indian Diabetes Study. Diabetes. 1994 Apr;43(4):572-9."
            }, 
            {
                "PMID": "8414411", 
                "citation": "Lee VS, Kingsley RM, Lee ET, Lu M, Russell D, Asal NR, Bradford RH Jr, Wilkinson CP. The diagnosis of diabetic retinopathy. Ophthalmoscopy versus fundus photography. Ophthalmology. 1993 Oct;100(10):1504-12."
            }, 
            {
                "PMID": "8495811", 
                "citation": "Lee JS, Lu M, Lee VS, Russell D, Bahr C, Lee ET. Lower-extremity amputation. Incidence, risk factors, and mortality in the Oklahoma Indian Diabetes Study. Diabetes. 1993 Jun;42(6):876-82."
            }, 
            {
                "PMID": "8422796", 
                "citation": "Lee ET, Russell D, Jorge N, Kenny S, Yu ML. A follow-up study of diabetic Oklahoma Indians. Mortality and causes of death. Diabetes Care. 1993 Jan;16(1):300-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005193"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2002"
    }, 
    "geocoordinates": {}
}