{
    "clinical_study": {
        "@rank": "119594", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of BMS-247550 in treating patients who\n      have cancers that have not responded to previous therapy."
        }, 
        "brief_title": "BMS-247550 in Treating Patients With Cancers That Have Not Responded to Previous Therapy", 
        "condition": [
            "Unspecified Adult Solid Tumor, Protocol Specific", 
            "Neutropenia"
        ], 
        "condition_browse": {
            "mesh_term": "Neutropenia"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, dose-limiting toxic effects, and\n      recommended phase II dose of BMS-247550 in patients with refractory neoplasms.\n\n      II. Evaluate the pharmacokinetics and pharmacodynamics of this drug in these patients.\n\n      III. Determine the occurrence of response in patients treated with this drug.\n\n      PROTOCOL OUTLINE: This is a dose-escalation study. Patients receive BMS-247550 IV over 1\n      hour on days 1-5.  Treatment continues every 3 weeks in the absence of disease progression\n      or unacceptable toxicity.\n\n      Cohorts of 1-6 patients receive escalating doses of BMS-247550 until the maximum tolerated\n      dose (MTD) is determined.  The MTD is defined as the dose preceding that at which at least 2\n      of 6 patients experience dose-limiting toxicity (DLT).  Once the MTD is determined,\n      additional patients are accrued to receive BMS-247550 at the recommended phase II dose.\n\n      If neutropenia is identified as the DLT, a second dose escalation is performed to identify\n      the MTD of BMS-247550 with the addition of filgrastim (G-CSF) in cohorts as above.  Patients\n      receive fixed-dose G-CSF 72 hours after final BMS-247550 dose, and continuing until blood\n      levels return to normal.\n\n      PROJECTED ACCRUAL:\n\n      A total of 45 patients will be accrued for this study within 12-18 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Histologically or cytologically confirmed neoplasm refractory\n        to standard therapy or for which no standard therapy exists No CNS malignancy\n        --Prior/Concurrent Therapy-- Biologic therapy: At least 4 months since prior myeloablative\n        chemotherapy followed by bone marrow or stem cell rescue Chemotherapy: See Biologic\n        therapy At least 4 weeks since prior chemotherapy (6 weeks for prior nitrosoureas or\n        mitomycin) Endocrine therapy: At least 2 weeks since prior hormonal therapy for breast\n        cancer At least 4 weeks since prior hormonal therapy for prostate cancer Radiotherapy: At\n        least 4 weeks since prior radiotherapy No prior craniospinal irradiation, total body\n        irradiation, or radiation to more than half of pelvis Surgery: Not specified Other: No\n        other concurrent investigational drugs --Patient Characteristics-- Age: 18 and over\n        Performance status: ECOG 0-2 Life expectancy: At least 3 months Hematopoietic: Platelet\n        count at least 100,000/mm3 Absolute granulocyte count at least 1,500/mm3 Hepatic:\n        SGOT/SGPT no greater than 2.5 times normal Bilirubin no greater than 1.5 times normal (no\n        greater than 3 times normal if evidence of Gilbert's disease) Renal: Creatinine no greater\n        than 1.5 mg/dL OR Creatinine clearance at least 50 mL/min Other: Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception during and for 2\n        months after study No other nonmalignant systemic disease or serious medical illness No\n        active uncontrolled infection HIV negative"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 2, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00006317", 
            "nct_id": "NCT00020371", 
            "org_study_id": "CDR0000068319", 
            "secondary_id": [
                "NCI-00-C-0224", 
                "NCI-550"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "BMS-247550", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lenograstim"
        }, 
        "keyword": [
            "adult solid tumor", 
            "bone marrow suppression", 
            "cancer", 
            "cancer-related problem/condition", 
            "neutropenia", 
            "solid tumor", 
            "unspecified adult solid tumor, protocol specific"
        ], 
        "lastchanged_date": "March 2, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Medicine Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of BMS-247550 in Patients With Refractory Neoplasms", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Jame Abraham", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00020371"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {
        "Medicine Branch": "38.985 -77.095"
    }
}