{
    "clinical_study": {
        "@rank": "106085", 
        "brief_summary": {
            "textblock": "To determine the effect of corticosteroids, administered 24 to 48 hours before parturition,\n      on the incidence of neonatal respiratory distress syndrome (RDS) and to determine whether\n      the therapy has any adverse short- or long-term (up to 36 months) effects on the infant.\n      Secondarily, to determine whether the therapy has any adverse short-term effects on the\n      mother and to determine whether morbidity rates for neonatal respiratory distress syndrome\n      as well as total and cause-specific infant mortality rates differ between mothers who\n      received antenatal steroids and those who received conventional medical care."
        }, 
        "brief_title": "Prevention of Neonatal Respiratory Distress Syndrome With Antenatal Steroid Administration", 
        "completion_date": {
            "#text": "August 1983", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Diseases", 
            "Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Hyaline Membrane Disease", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Neonatal respiratory distress syndrome is one of the leading causes of disability and death\n      in the newborn.  In the United States, approximately 10 percent of all infants are\n      premature, and each year about 50,000 cases of neonatal respiratory distress syndrome occur.\n\n      Extensive studies in animal models on respiratory distress syndrome have demonstrated that\n      antenatal administration of synthetic (dexamethasone) and natural (cortisol) corticosteroids\n      accelerates lung maturation and significantly diminishes the occurrence of RDS.  Although a\n      variety of conditions in newborn infants have been treated with steroids over the past 20\n      years without adverse effects, investigations have been needed on the short-term effects of\n      corticosteroids administered antenatally on neonate and mother and on the long-term effects\n      on the infant.\n\n      The Planning Phase of this trial was completed in March 1977, with formulation of a common\n      protocol and manual of operations.  Patient screening and enrollment began in August 1977\n      and ended on March 1, 1980.  Follow-up ended in August 1983 and data analysis was completed\n      October 31, 1983.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, fixed sample.  Six hundred and ninety-six pregnant women were\n      randomized to four doses of dexamethasone every 12 hours or to placebo.  Endpoints were the\n      incidence of respiratory distress syndrome and abnormality of motor-neuro-intellectual\n      development in their infants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male and female fetuses and infants; pregnant women with anticipated premature delivery\n        and gestational age between 26 and 37 weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000563", 
            "org_study_id": "201"
        }, 
        "intervention": {
            "intervention_name": "dexamethasone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_official": [
            {
                "affiliation": "University of Miami", 
                "last_name": "Charles Bauer"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Richard Depp"
            }, 
            {
                "affiliation": "University of Tennessee", 
                "last_name": "Sheldon Korones"
            }, 
            {
                "affiliation": "University of Manitoba", 
                "last_name": "Henrique Rigatto"
            }, 
            {
                "affiliation": "University of Wisconsin, Madison", 
                "last_name": "Richard Zachman"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "7025638", 
                "citation": "Effect of antenatal dexamethasone administration on the prevention of respiratory distress syndrome. Am J Obstet Gynecol. 1981 Oct 1;141(3):276-87."
            }, 
            {
                "PMID": "6363659", 
                "citation": "Effects of antenatal dexamethasone administration in the infant: long-term follow-up. J Pediatr. 1984 Feb;104(2):259-67."
            }, 
            {
                "citation": "Collaborative Group on Antenatal Steroid Therapy: Prevention of Respiratory Distress Syndrome: Effect of Antenatal Dexamethasone Administration. Hospital and Follow-up Studies. NIH Publication No. 85-2695, 1985."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000563"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1976", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}