{
    "clinical_study": {
        "@rank": "21934", 
        "brief_summary": {
            "textblock": "The purpose of this trial is to study the acute efficacy and safety of a standardized\n      extract of the herb Hypericum perforatum (St. John's Wort), called hypericum for purposes of\n      this trial, in the treatment of patients with major depression.\n\n      Clinical depression is a serious medical disorder that can be debilitating and can lead  to\n      suicide. There is growing public interest in claims that hypericum may be an effective\n      treatment for depression. Although it is widely prescribed in Europe, no studies of its\n      long-term use have been conducted, and published studies have treated different types of\n      patients and have used several different doses. The toxicity and side effects of hypericum\n      appear to be substantially less than those of standard tricyclic antidepressant medications,\n      and thus hypericum may be more acceptable to patients. In addition, the cost is\n      significantly less than standard antidepressant medications. Published studies assessed\n      acute efficacy and lasted between 4 and 12 weeks (most being 4-6 weeks). The longer-term\n      effects of hypericum have not been evaluated. There is a need for a large-scale, controlled\n      clinical trial to assess whether Hypericum has a significant therapeutic effect in patients\n      with clinical depression.\n\n      Patients are assigned randomly (like tossing a coin) to receive St. John's wort, Sertraline\n      (Zoloft), or a placebo (sugar pill) for 8 weeks. This is a double-blind study, meaning\n      neither the patient nor the doctor will know which treatment is being assigned. Patients who\n      respond well to the treatment will continue on the assigned treatment for an additional 4\n      months. Patients will have regular follow-up visits to monitor their symptoms and any side\n      effects they experience."
        }, 
        "brief_title": "Treatment of Major Depression With St. John's Wort (Hypericum)", 
        "completion_date": {
            "#text": "July 2001", 
            "@type": "Actual"
        }, 
        "condition": "Major Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "This trial will determine the acute antidepressant efficacy of a standardized extract of\n      hypericum (St. John's Wort) for the treatment of major depressive disorder.\n\n      For this trial, the primary efficacy analysis will be evaluated at 8 weeks. For\n      observational purposes, a 4-month double blind continuation (6 months total treatment) in\n      treatment  responders would enable an approximation of the effectiveness of maintenance\n      treatment with this medication. No published studies have included a selective serotonin\n      re-uptake inhibitor (SSRI) comparator. While this trial will not compare the efficacy of\n      hypericum to an SSRI, having an SSRI arm of sertraline (Zoloft) will allow an evaluation of\n      the validity of the trial.\n\n      336 eligible patients will be randomly assigned to double-blind treatment with hypericum,\n      sertraline, or placebo following a one-week placebo lead-in period (between screening and\n      baseline). All treatment groups will consist of 112 patients and will be followed for an\n      eight-week period. Treatment responders will be continued on the randomly assigned treatment\n      arm for an additional 18 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Major depression assessed by Structured Clinical Interview for DSM-IV Axis I\n             Disorders (SCID; First et al, 1995)\n\n          -  Minimum score greater than or equal to 20 on the 17-item Hamilton Depression (HAM-D)\n             Scale at screen and at baseline\n\n          -  GAF of 60 or less (moderate symptoms) at screen and at baseline\n\n          -  HAM-D cannot decrease by 25% or more between screening and baseline\n\n          -  Capacity to give informed consent and to follow study procedures.\n\n          -  Abstinence or effective method of contraception throughout the study\n\n        Exclusion Criteria:\n\n          -  Scores greater than 2 on the \"suicide\" item of HAM-D, or history of suicide\n             attempt(s) in the past 12 months\n\n          -  Current suicidal or homicidal risk, as determined by the investigator\n\n          -  Women of childbearing age who are pregnant, planning pregnancy in the next 6 months,\n             breast-feeding, or not using medically acceptable means of birth control (hormonal\n             treatment such as birth control pill, injection or implant, IUD, or double barrier of\n             condom and diaphragm together is acceptable; primary use of condom, sponge or\n             diaphragm alone (single barrier) is not acceptable because these may carry a higher\n             rate of failure when used alone\n\n          -  Clinically significant liver disease (such as hepatitis, cirrhosis, etc); or\n             clinically significant elevation of liver enzyme tests (two times the upper limit of\n             normal; asymptomatic Gilbert's syndrome is not an exclusion). 4. Serious or unstable\n             medical illness. 5. History of seizure disorder (other than febrile).\n\n          -  Any of the following DSM-IV diagnoses by SCID: current (within past 6 months) alcohol\n             or other substance abuse disorder; schizophrenia, schizo-affective, or other\n             psychotic disorder; bipolar disorder; current panic disorder or obsessive compulsive\n             disorder; history of psychotic features of affective disorder (mood congruent or\n             incongruent)\n\n          -  Clinical or laboratory evidence of untreated or unstable thyroid disorder\n\n          -  Failed to respond to at least two adequate antidepressant trials (defined as 6 weeks\n             or more treatment with either greater than or equal to 150 mg imipramine, or\n             tricyclic equivalent), or greater than or equal to 60 mg of phenelzine, or MAOI\n             equivalent, or greater than or equal to 100 mg of sertraline, or its SSRI equivalent\n\n          -  Have taken sertraline or any form of hypericum during this current episode of\n             depression at any dose level, daily, for at least one month, within the past 6 months\n\n          -  Current (within past 6 months) use of other prescription or non-prescription drugs,\n             including anticonvulsants and other medications with significant psychotropic\n             properties, antiretroviral medications, cyclosporine, digoxin, coumadin, dietary\n             supplements, natural remedies, and botanical preparations (eg, hypericum, kava,\n             valerian)\n\n          -  Have had other investigational drugs within 30 days or other psychotropic medication\n             within 21 days of baseline (6 weeks for fluoxetine)\n\n          -  Known allergy or hypersensitivity to the study medications\n\n          -  Positive drug urine screen\n\n          -  Have been in psychotherapy for 2 months or less at the time of enrollment into the\n             study\n\n          -  Receiving psychotherapies which are specifically designed to treat depression, eg,\n             interpersonal psychotherapy during the study period\n\n          -  Mental retardation or cognitive impairment, or any disorder that might interfere with\n             their ability to consent or follow study procedures and requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 31, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005013", 
            "org_study_id": "N01 MH70007", 
            "secondary_id": "DSIR CT"
        }, 
        "intervention": [
            {
                "intervention_name": "Sertraline", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Hypericum perforatum (St. John's wort)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Sertraline"
            ]
        }, 
        "keyword": [
            "Antidepressive Agents", 
            "Depression", 
            "Depressive Disorder", 
            "Herbs", 
            "Hypericum", 
            "Medicine, Herbal", 
            "Plant Extracts", 
            "Alternative Medicine"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92121"
                    }, 
                    "name": "Feighner Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford Univ School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Torrance", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90502"
                    }, 
                    "name": "Harbor-UCLA Rsch and Education Inst"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33613"
                    }, 
                    "name": "Univ of South Florida College of Med"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30329"
                    }, 
                    "name": "Emory Mood and Anxiety Disorders Clinical Trials Program"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Belmont", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02478"
                    }, 
                    "name": "McLean Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Eastside Comprehensive Medical Services"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke Univ Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45267"
                    }, 
                    "name": "Univ of Cincinnati Medical Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75235"
                    }, 
                    "name": "Univ of Texas Southwestern Med Ctr"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "Seattle Clinical Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Middleton", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53562"
                    }, 
                    "name": "Dean Foundation for Hlth Rsch and Education"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Placebo Controlled Clinical Trial of a Standardized Extract of Hypericum Perforatum in Major Depressive Disorder", 
        "overall_official": {
            "affiliation": "Duke Univ Med Ctr", 
            "last_name": "Jonathan Davidson", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005013"
        }, 
        "results_reference": [
            {
                "PMID": "11939866", 
                "citation": "[No authors listed] Effect of Hypericum perforatum (St John's wort) in major depressive disorder: a randomized controlled trial. JAMA. 2002 Apr 10;287(14):1807-14."
            }, 
            {
                "PMID": "15876903", 
                "citation": "Vitiello B, Shader RI, Parker CB, Ritz L, Harlan W, Greenblatt DJ, Gadde KM, Krishnan KR, Davidson JR. Hyperforin plasma level as a marker of treatment adherence in the National Institutes of Health Hypericum Depression Trial. J Clin Psychopharmacol. 2005 Jun;25(3):243-9."
            }
        ], 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1998", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2006"
    }, 
    "geocoordinates": {
        "Dean Foundation for Hlth Rsch and Education": "43.097 -89.504", 
        "Duke Univ Med Ctr": "35.994 -78.899", 
        "Eastside Comprehensive Medical Services": "40.714 -74.006", 
        "Emory Mood and Anxiety Disorders Clinical Trials Program": "33.749 -84.388", 
        "Feighner Research Institute": "32.715 -117.157", 
        "Harbor-UCLA Rsch and Education Inst": "33.836 -118.341", 
        "McLean Hospital": "42.396 -71.178", 
        "Seattle Clinical Research Center": "47.606 -122.332", 
        "Stanford Univ School of Medicine": "37.429 -122.169", 
        "Univ of Cincinnati Medical Ctr": "39.103 -84.512", 
        "Univ of South Florida College of Med": "27.951 -82.457", 
        "Univ of Texas Southwestern Med Ctr": "32.803 -96.77"
    }
}