{
    "clinical_study": {
        "@rank": "62310", 
        "brief_summary": {
            "textblock": "To determine whether deficient vagal antagonism of sympathetic nervous system (SNS) actions\n      on the heart contributed to increased coronary heart disease risk in hostile persons."
        }, 
        "brief_title": "Hostility and Coronary Risk--Role of Weak Vagal Function", 
        "completion_date": "March 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Sophisticated electrophysiologic monitoring approaches were used to: 1) show greater\n      sensitivity in nonhostile young men to T-wave attenuation effects of isoproterenol infusion\n      following vagal blockade; 2) show that vagal enhancement reduced and shortened the T-wave\n      attenuation effects of isoproterenol infusion more in hostile young men; 3) evaluate these\n      effects of vagal blockage and enhancement in middle-aged men and in young and middle-aged\n      women; and 4) relate the T-wave effects in these studies to other measures of vagal tone and\n      other biobehavioral mechanisms of coronary-prone behavior.\n\n      Four studies were conducted in normal young and middle-aged men and women selected as high\n      and low on hostility, evaluating vagal tone measures and effects of isoproterenol infusion\n      on EKG T-wave and ST response after pretreatment with saline, neostigmine, and atropine.\n      Demonstration that hostility was associated with deficient vagal anatagonism of SNS effects\n      on the heart, especially in middle-aged as compared to younger persons, suggested that\n      diminished vagal tone was one pathway whereby high hostility contributed to increased CHD\n      risk.  Clinical studies were then conducted to determine whether weaker vagal tone predicted\n      increased myocardial ischemia and/or poorer outcomes in coronary heart disease patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005337", 
            "org_study_id": "4196"
        }, 
        "lastchanged_date": "October 31, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Redford Williams"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9624030", 
                "citation": "Williams RB. Lower socioeconomic status and increased mortality: early childhood roots and the potential for successful interventions. JAMA. 1998 Jun 3;279(21):1745-6."
            }, 
            {
                "PMID": "9610159", 
                "citation": "Williams RB. The mind, the body, health, and disease. What do we know, what should we do? N C Med J. 1998 May-Jun;59(3):172-4."
            }, 
            {
                "PMID": "8831391", 
                "citation": "Barefoot JC, Helms MJ, Mark DB, Blumenthal JA, Califf RM, Haney TL, O'Connor CM, Siegler IC, Williams RB. Depression and long-term mortality risk in patients with coronary artery disease. Am J Cardiol. 1996 Sep 15;78(6):613-7."
            }, 
            {
                "PMID": "1317272", 
                "citation": "Fukudo S, Lane JD, Anderson NB, Kuhn CM, Schanberg SM, McCown N, Muranaka M, Suzuki J, Williams RB Jr. Accentuated vagal antagonism of beta-adrenergic effects on ventricular repolarization. Evidence of weaker antagonism in hostile type A men. Circulation. 1992 Jun;85(6):2045-53."
            }, 
            {
                "PMID": "11270067", 
                "citation": "Williams RB. Hostility and heart disease: Williams et al. (1980). Adv Mind Body Med. 2001 Winter;17(1):52-5. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005337"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}