{
    "clinical_study": {
        "@rank": "80848", 
        "brief_summary": {
            "textblock": "To examine the role of Transcendental Meditation in stress reduction and prevention of\n      hypertension in Blacks."
        }, 
        "brief_title": "Stress Reduction and Prevention of Hypertension in Blacks", 
        "completion_date": "April 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      African Americans suffer from disproportionate rates of hypertension and related\n      cardiovascular morbidity and mortality due, at least in part, to excessive\n      socioenvironmental and psychosocial stress. Furthermore, despite the substantial individual\n      and population risk burden associated with high normal blood pressure (BP) in African\n      Americans, there had been no controlled studies to evaluate stress reduction approaches in\n      the primary prevention of hypertension targeted to this high risk group. Therefore, recent\n      (mid 1990s) NIH and NIMH policy committees called for a new research focus on primary\n      prevention of hypertension targeted to high risk populations-notably African Americans with\n      high normal BP. In previous randomized controlled trials by the investigator, hypertension\n      and psychosocial stress were significantly reduced in low SES African Americans who\n      practiced stress reduction with the Transcendental Mediation (TM) program compared to\n      relaxation or health education controls. In the most recent long-term trial, African\n      Americans with borderline hypertension showed BP reductions that would be associated with a\n      17 percent decrease in prevalence of hypertension, a 15 percent reduction in stroke, and a 6\n      percent reduction in CHD in the population. These BP reductions compared favorably to\n      decreases shown with sodium restriction and weight loss programs in other prevention trials.\n      Also, pilot data from two clinical trials indicated that TM was associated with\n      significantly lower cardiovascular morbidity and mortality in African Americans and in\n      Caucasians with high BP over a 5-year and 15-year period, respectively.\n\n      DESIGN NARRATIVE:\n\n      A randomized controlled trial of stress reduction for the primary prevention of hypertension\n      was conducted in African Americans with high normal BP.  African American males and females\n      (N-352, aged 21-75 years) with high normal BP (SBP 130-139 and/or DBP 85-89 mm Hg) were\n      recruited from the African American Family Heart Health Plan at the Medical College of\n      Wisconsin, Milwaukee, which housed the nation's largest registry of African Americans with\n      known CVD risk factors. After baseline assessment, participants were randomized to either\n      the TM program or to a matched health education control intervention. The primary outcome\n      was change in clinic BP over a 12-month follow-up. Secondary outcomes included changes in\n      ambulatory BP, hypertensive events, psychosocial stress and health behaviors. Also, a model\n      of the pathways through which components of stressful experience affect high BP in African\n      Americans was tested.\n\n      This study is described as a clinical trial.  The summary statement states that it is not an\n      NIH  Phase III clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005748", 
            "org_study_id": "5056"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Maharishi University", 
            "last_name": "Robert Schneider"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005748"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1998", 
        "study_design": "Observational Model: Natural History, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}