{
    "clinical_study": {
        "@rank": "87610", 
        "brief_summary": {
            "textblock": "Although most patients with hypercortisolism can be diagnosed and treated the long-term\n      effects of hypercortisolism and its treatment are unknown.  This study will attempt to\n      answer the following questions:\n\n        1. What is the rate of perioperative complications?  Patients with Cushing syndrome often\n           undergo transsphenoidal surgery of the pituitary gland as treatment for the disease.\n           During this surgical procedure the pituitary gland is reached by passing through the\n           sphenoid bone.  The risk for patients to develop hypopituitarism in the  immediate\n           postoperative period is unknown.  Patients with Cushing syndrome have abnormal levels\n           of hormones circulating in the blood and affects of the surgery are often not apparent\n           until long after the procedure.\n\n        2. What is the recurrence rate?  The recurrence rate of the disease has been estimated\n           between 5 - 10%.  However, these figures have not been confirmed.  If the actual rate\n           of recurrence is higher than estimated many patients may elect to undergo radiation\n           therapy which has a lower rate of recurrence.\n\n        3. Do any factors in the immediate postoperative period predict who will experience a\n           recurrence of Cushing syndrome?\n\n        4. What are the long-term complications of hypercortisolism?  Studies have shown that\n           patients with hypercortisolism have a four times greater risk of death than people of\n           the same age without hypercortisolism.  Researchers tend to believe this figure is too\n           high.  However, it is well established that hypercortisolism weakens bones (decreased\n           bone density), causes secondary hypogonadism, increases levels of fat in the blood\n           (hyperlipidemia), and decreases thyroid function (hypothyroidism).  The potential for\n           these conditions to be reversed is not known.\n\n      These questions will be addressed by blood and urine sampling in the postoperative period,\n      and by outpatient follow-up and periodic questionnaires in the first 10 years after curative\n      surgery for Cushing syndrome performed at the NIH."
        }, 
        "brief_title": "Long Term Post Operative Follow-Up of Cushing Syndrome", 
        "completion_date": "September 2004", 
        "condition": "Cushing Syndrome", 
        "condition_browse": {
            "mesh_term": "Cushing Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Although most patients with hypercortisolism now can be diagnosed correctly and successfully\n      treated, the long-term sequelae of hypercortisolism and its treatment are unknown.  This\n      study addresses the following questions: 1) What is the recurrence rate after successful\n      treatment of Cushing's syndrome?  2) Do any factors in the immediate postoperative period\n      predict recurrence of Cushing's syndrome?  3) What are the long-term complications of\n      hypercortisolism in terms of mortality, morbidity, return of endocrine function and bone\n      density?  and 4) What is the quality of life for patients after surgical treatment of\n      Cushing's syndrome?  While most of these questions relate specifically to the care of\n      patients with Cushing syndrome, the final question has relevance to the many patients\n      rendered Cushingoid by the therapeutic use of glucocorticoids.  These questions will be\n      addressed by blood and urine sampling in the post-operative period, and by outpatient\n      follow-up and periodic questionnaires in the first 20 years after curative surgery for\n      Cushing syndrome performed at the NIH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with Cushing syndrome documented at the NIH will be recruited into this protocol\n        prior to surgery intended to cure Cushing syndrome selectively.  Thus, patients undergoing\n        transsphenoidal exploration for resection of an adenoma, or unilateral adrenalectomy for\n        an adenoma, or resection of a tumor producing ACTH ectopically will be candidates for this\n        study.  We will also recruit as many of the 500 patients treated since 1983 as possible,\n        so as to have a group of \"late follow-up\" patients.  These individuals will participate\n        primarily by questionnaire.\n\n        Hematocrit about 30%.  A CBC will be obtained prior to entering the study.  Patients with\n        hematocrit above 30% will be accepted into the study; iron replacement will be given to\n        those patients with low TIBC.\n\n        Ages 18 - 85.  Children less than 18 are being studied under other protocols and the\n        questionnaire has not been validated for younger individuals.\n\n        For the questionnaire portion of the protocol there is an additional inclusion criterion:\n\n        Patients must be able to read and write in English.\n\n        EXCLUSION CRITERIA:\n\n        There are no formal exclusion criteria, if the patient meets the inclusion criteria above.\n         All ethnic groups and both  genders will be recruited.  However, patients may be\n        withdrawn from the study by the PI if they are unable to meet study requirments, such as\n        mailing questionnaires."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "January 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029952", 
            "org_study_id": "930169", 
            "secondary_id": "93-CH-0169"
        }, 
        "keyword": [
            "Cortisol", 
            "Bone Density", 
            "Cushing Syndrome", 
            "Postoperative"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Long-Term Post-Operative Follow-Up of Cushing Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9330553", 
                "citation": "Wu AW, Hays RD, Kelly S, Malitz F, Bozzette SA. Applications of the Medical Outcomes Study health-related quality of life measures in HIV/AIDS. Qual Life Res. 1997 Aug;6(6):531-54. Review."
            }, 
            {
                "PMID": "6125785", 
                "citation": "Ross EJ, Linch DC. Cushing's syndrome--killing disease: discriminatory value of signs and symptoms aiding early diagnosis. Lancet. 1982 Sep 18;2(8299):646-9. No abstract available."
            }, 
            {
                "PMID": "2754793", 
                "citation": "Tarlov AR, Ware JE Jr, Greenfield S, Nelson EC, Perrin E, Zubkoff M. The Medical Outcomes Study. An application of methods for monitoring the results of medical care. JAMA. 1989 Aug 18;262(7):925-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029952"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2004"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}