{
    "clinical_study": {
        "@rank": "136410", 
        "brief_summary": {
            "textblock": "To continue to evaluate risk factors heretofore determined to be important predictors of\n      chronic respiratory symptoms, diagnosis of asthma, and alterations in expected levels of\n      lung function in children and adolescents in a new population of young adult women."
        }, 
        "brief_title": "Early Risk Predictors For Chronic Pulmonary Disease", 
        "completion_date": "November 1998", 
        "condition": [
            "Asthma", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This longitudinal study was initiated in 1975 when a stratified random sample of children,\n      ages 5-9 years and living in the East Boston area of the City of Boston, was selected.\n      Annual lung function tests were performed on the children and their families and\n      questionnaires administered on respiratory illness history, smoking history, disability from\n      cardiac disease, age of menarche in female children and demographic data such as type of\n      heating, type of fuel for cooking, types of air purifying devices, and area of residence.  A\n      subset of the cohort had repeated measures of eucapneic hyperventilation with cold air.  The\n      cohort was also studied with helium-oxygen protocol.  Analysis focused on validation of\n      existing models, including the autoregressive model, for lung growth in children and\n      adolescents and the decline in growth in adults.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal study was renewed in 1995. The overall aim of this continuing investigation\n      was to evaluate risk factors heretofore determined to be important predictors of chronic\n      respiratory symptoms, diagnosis of asthma, and alterations in expected levels of lung\n      function in children and adolescents in a new population of young adult women. Within the\n      existing population the investigators had already obtained repeated observations of airways\n      responsiveness and measures of morbidity on a group of young adults aged up to 35. These\n      data, however, were limited in total numbers to a few hundred. They expanded the\n      observations to 883 women aged 17-22 specifically to assess risk factors that affected\n      maximum attained level of lung function. Data on the entire cohort were collected\n      cross-sectionally and included standardized questionnaires on respiratory symptoms,\n      diseases, and exposures. Pulmonary function, height, and immediate medication history were\n      subsequently obtained on the entire cohort, along with blood specimens that were analyzed\n      immediately for WBC and total eosinophil counts and stored for subsequent analysis of lgE\n      and cytokine profiles. To assess the impact of a history of asthma (wheeze), all subjects\n      reporting asthma with the use of medication in the last month, a one-third sample of women\n      with symptoms with no medication use, and an equal number of asymptomatic age and smoking\n      matched women had spirometry repeated before and after bronchodilator use. The results of\n      these investigations provided insights into risk factors affecting maximum obtained level of\n      pulmonary function in women. Since level of function is a critical determinant of risk of\n      developing chronic obstructive lung disease, the determination of the interaction of factors\n      other than cigarette smoking led to better strategies for helping women to stop smoking,\n      which would be a major step in reducing morbidity and mortality from chronic respiratory\n      disease.\n\n      The study was formerly supported by R01HL22528."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005281", 
            "org_study_id": "2002"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8970389", 
                "citation": "Weiss ST, Ware JH. Overview of issues in the longitudinal analysis of respiratory data. Am J Respir Crit Care Med. 1996 Dec;154(6 Pt 2):S208-11."
            }, 
            {
                "PMID": "1480881", 
                "citation": "Rosner B. Multivariate methods for binary longitudinal data with heterogeneous correlation over time. Stat Med. 1992 Oct-Nov;11(14-15):1915-28."
            }, 
            {
                "PMID": "1437356", 
                "citation": "Barr MB, Weiss ST, Segal MR, Tager IB, Speizer FE. The relationship of nasal disorders to lower respiratory tract symptoms and illness in a random sample of children. Pediatr Pulmonol. 1992 Oct;14(2):91-4."
            }, 
            {
                "PMID": "1420836", 
                "citation": "Rosner B. Multivariate methods for clustered binary data with multiple subclasses, with application to binary longitudinal data. Biometrics. 1992 Sep;48(3):721-31."
            }, 
            {
                "PMID": "1582694", 
                "citation": "Tollerud DJ, Weiss ST, Leung DY. Elevated soluble interleukin-2 receptors in young healthy cigarette smokers: lack of association with atopy or airways hyperresponsiveness. Int Arch Allergy Immunol. 1992;97(1):25-30."
            }, 
            {
                "PMID": "1731600", 
                "citation": "Weiss ST, Tosteson TD, Segal MR, Tager IB, Redline S, Speizer FE. Effects of asthma on pulmonary function in children. A longitudinal population-based study. Am Rev Respir Dis. 1992 Jan;145(1):58-64."
            }, 
            {
                "PMID": "8590331", 
                "citation": "Weiss ST. Problems in the phenotypic assessment of asthma. Clin Exp Allergy. 1995 Nov;25 Suppl 2:12-4; discussion 17-8. Review. No abstract available."
            }, 
            {
                "PMID": "646217", 
                "citation": "Naseem SM, Tishler PV, Tager IB, Rosner B, Speizer FE. The relationship of host factors to the pathogenesis of chronic bronchitis and obstructive airway disease: lymphoblast aryl hydrocarbon hydroxylase. Am Rev Respir Dis. 1978 Apr;117(4):647-55. No abstract available."
            }, 
            {
                "PMID": "659050", 
                "citation": "Tager I, Tishler PV, Rosner B, Speizer FE, Litt M. Studies of the familial aggregation of chronic bronchitis and obstructive airways disease. Int J Epidemiol. 1978 Mar;7(1):55-62."
            }, 
            {
                "PMID": "398264", 
                "citation": "Speizer FE, Tager IB. Epidemiology of chronic mucus hypersecretion and obstructive airways disease. Epidemiol Rev. 1979;1:124-42. Review. No abstract available."
            }, 
            {
                "PMID": "463860", 
                "citation": "Tager IB, Weiss ST, Rosner B, Speizer FE. Effect of parental cigarette smoking on the pulmonary function of children. Am J Epidemiol. 1979 Jul;110(1):15-26."
            }, 
            {
                "PMID": "7447154", 
                "citation": "Weiss ST, Tager IB, Speizer FE, Rosner B. Persistent wheeze. Its relation to respiratory illness, cigarette smoking, and level of pulmonary function in a population sample of children. Am Rev Respir Dis. 1980 Nov;122(5):697-707."
            }, 
            {
                "PMID": "6888441", 
                "citation": "Tager IB, Weiss ST, Munoz A, Rosner B, Speizer FE. Longitudinal study of the effects of maternal smoking on pulmonary function in children. N Engl J Med. 1983 Sep 22;309(12):699-703."
            }, 
            {
                "PMID": "6340572", 
                "citation": "Samet JM, Tager IB, Speizer FE. The relationship between respiratory illness in childhood and chronic air-flow obstruction in adulthood. Am Rev Respir Dis. 1983 Apr;127(4):508-23. Review."
            }, 
            {
                "PMID": "6638684", 
                "citation": "Weiss ST, Tager IB, Schenker M, Speizer FE. The health effects of involuntary smoking. Am Rev Respir Dis. 1983 Nov;128(5):933-42."
            }, 
            {
                "PMID": "6475921", 
                "citation": "Lewitter FI, Tager IB, McGue M, Tishler PV, Speizer FE. Genetic and environmental determinants of level of pulmonary function. Am J Epidemiol. 1984 Oct;120(4):518-30."
            }, 
            {
                "PMID": "6610372", 
                "citation": "Weiss ST, Tager IB, Weiss JW, Munoz A, Speizer FE, Ingram RH. Airways responsiveness in a population sample of adults and children. Am Rev Respir Dis. 1984 Jun;129(6):898-902."
            }, 
            {
                "PMID": "6465674", 
                "citation": "Welty C, Weiss ST, Tager IB, Munoz A, Becker C, Speizer FE, Ingram RH Jr. The relationship of airways responsiveness to cold air, cigarette smoking, and atopy to respiratory symptoms and pulmonary function in adults. Am Rev Respir Dis. 1984 Aug;130(2):198-203."
            }, 
            {
                "PMID": "4003920", 
                "citation": "Tager IB, Munoz A, Rosner B, Weiss ST, Carey V, Speizer FE. Effect of cigarette smoking on the pulmonary function of children and adolescents. Am Rev Respir Dis. 1985 May;131(5):752-9."
            }, 
            {
                "PMID": "3994151", 
                "citation": "Weiss ST, Tager IB, Munoz A, Speizer FE. The relationship of respiratory infections in early childhood to the occurrence of increased levels of bronchial responsiveness and atopy. Am Rev Respir Dis. 1985 Apr;131(4):573-8."
            }, 
            {
                "PMID": "4089350", 
                "citation": "Rosner B, Munoz A, Tager I, Speizer F, Weiss S. The use of an autoregressive model for the analysis of longitudinal data in epidemiologic studies. Stat Med. 1985 Oct-Dec;4(4):457-67."
            }, 
            {
                "PMID": "3092709", 
                "citation": "Tager IB, Weiss ST, Munoz A, Welty C, Speizer FE. Determinants of response to eucapneic hyperventilation with cold air in a population-based study. Am Rev Respir Dis. 1986 Sep;134(3):502-8."
            }, 
            {
                "PMID": "3565928", 
                "citation": "O'Connor GT, Weiss ST, Tager IB, Speizer FE. The effect of passive smoking on pulmonary function and nonspecific bronchial responsiveness in a population-based sample of children and young adults. Am Rev Respir Dis. 1987 Apr;135(4):800-4. No abstract available."
            }, 
            {
                "PMID": "3662236", 
                "citation": "Redline S, Tager IB, Castile RG, Weiss ST, Barr M, Speizer FE. Assessment of the usefulness of helium-oxygen maximal expiratory flow curves in epidemiologic studies of lung disease in children. Am Rev Respir Dis. 1987 Oct;136(4):834-40."
            }, 
            {
                "PMID": "3690024", 
                "citation": "Munoz A, Weiss ST, Tager IB, Rosner B, Speizer FE. Statistical methods for the analysis of the association between bronchial responsiveness and pulmonary function changes. Bull Eur Physiopathol Respir. 1987 Jul-Aug;23(4):377-81."
            }, 
            {
                "PMID": "3688640", 
                "citation": "Tager IB, Segal MR, Munoz A, Weiss ST, Speizer FE. The effect of maternal cigarette smoking on the pulmonary function of children and adolescents. Analyses of data from two populations. Am Rev Respir Dis. 1987 Dec;136(6):1366-70."
            }, 
            {
                "PMID": "3353613", 
                "citation": "Rosner B, Munoz A. Autoregressive modelling for the analysis of longitudinal data with unequally spaced examinations. Stat Med. 1988 Jan-Feb;7(1-2):59-71."
            }, 
            {
                "PMID": "3387719", 
                "citation": "Segal MR, Weiss ST, Speizer FE, Tager IB. Smoothing methods for epidemiologic analysis. Stat Med. 1988 May;7(5):601-11."
            }, 
            {
                "PMID": "3202458", 
                "citation": "Tager IB, Segal MR, Speizer FE, Weiss ST. The natural history of forced expiratory volumes. Effect of cigarette smoking and respiratory symptoms. Am Rev Respir Dis. 1988 Oct;138(4):837-49."
            }, 
            {
                "PMID": "2923381", 
                "citation": "Gold DR, Weiss ST, Tager IB, Segal MR, Speizer FE. Comparison of questionnaire and diary methods in acute childhood respiratory illness surveillance. Am Rev Respir Dis. 1989 Mar;139(3):847-9."
            }, 
            {
                "PMID": "2802376", 
                "citation": "Gold DR, Tager IB, Weiss ST, Tosteson TD, Speizer FE. Acute lower respiratory illness in childhood as a predictor of lung function and chronic respiratory symptoms. Am Rev Respir Dis. 1989 Oct;140(4):877-84."
            }, 
            {
                "PMID": "2751163", 
                "citation": "Redline S, Tager IB, Speizer FE, Rosner B, Weiss ST. Longitudinal variability in airway responsiveness in a population-based sample of children and young adults. Intrinsic and extrinsic contributing factors. Am Rev Respir Dis. 1989 Jul;140(1):172-8."
            }, 
            {
                "PMID": "2751164", 
                "citation": "Redline S, Tager IB, Segal MR, Gold D, Speizer FE, Weiss ST. The relationship between longitudinal change in pulmonary function and nonspecific airway responsiveness in children and young adults. Am Rev Respir Dis. 1989 Jul;140(1):179-84."
            }, 
            {
                "PMID": "2356817", 
                "citation": "Sherman CB, Tosteson TD, Tager IB, Speizer FE, Weiss ST. Early childhood predictors of asthma. Am J Epidemiol. 1990 Jul;132(1):83-95."
            }, 
            {
                "PMID": "8970396", 
                "citation": "Rijcken B, Weiss ST. Longitudinal analyses of airway responsiveness and pulmonary function decline. Am J Respir Crit Care Med. 1996 Dec;154(6 Pt 2):S246-9. Review."
            }, 
            {
                "PMID": "8542143", 
                "citation": "Carey VJ, Weiss ST, Tager IB, Leeder SR, Speizer FE. Airways responsiveness, wheeze onset, and recurrent asthma episodes in young adolescents. The East Boston Childhood Respiratory Disease Cohort. Am J Respir Crit Care Med. 1996 Jan;153(1):356-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005281"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1977", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2001"
    }, 
    "geocoordinates": {}
}