{
    "clinical_study": {
        "@rank": "95991", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from GM2-KLH and given with QS21 may make the body build an immune\n      response to and kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of GM2-KLH vaccine plus QS21 in treating\n      patients with breast cancer who have no evidence of disease."
        }, 
        "brief_title": "Vaccine Therapy Plus QS21 in Treating Women With Breast Cancer Who Have No Evidence of Disease", 
        "completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether immunization with GM2-KLH vaccine plus the immunological\n      adjuvant QS21 induces an antibody response against GM2 and cells expressing GM2 in disease\n      free patients at high risk for recurrence of breast cancer.\n\n      OUTLINE: GM2-KLH vaccine plus QS21 is administered subcutaneously to sites on the upper arm\n      and upper leg at weekly intervals for 4 weeks. Two additional vaccines are administered at\n      weeks 12 and 24. Patients are followed every 3 months after the sixth vaccination.\n\n      PROJECTED ACCRUAL: A total of 9 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Eligible patients must have no evidence of disease in addition to\n        1 of the following features: Stage I, II, or III breast cancer and have received adjuvant\n        chemotherapy and remain clinically free of identifiable disease, but have rising CA15.3\n        (BR2729) or CEA levels Stage III breast cancer and have completed adjuvant therapy no more\n        than 24 months ago Recurrence in the ipsilateral axilla following a lumpectomy/axillary\n        dissection or modified radical mastectomy Recurrence in the ipsilateral breast following a\n        lumpectomy/axillary dissection Stage II breast cancer with at least 4 positive axillary\n        lymph nodes at 24 months following completion of adjuvant therapy Patients with isolated\n        elevation of the CEA level must have a colonoscopy to rule out colon carcinoma A\n        colonoscopy within the past 5 years is acceptable if there is no strong family history of\n        colon carcinoma, colonic polyps, or inflammatory bowel disease Hormone receptor status:\n        Not specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Premenopausal or\n        postmenopausal Performance status: Karnofsky 90-100% Life expectancy: Not specified\n        Hematopoietic: Lymphocyte count at least 500/mm3 WBC count at least 3,000/mm3 Hepatic:\n        Aspartate aminotransferase no greater than 1.5 times upper limit of normal (ULN) Alkaline\n        phosphatase no greater than 1.5 times ULN Renal: Creatinine no greater than 1.5 times ULN\n        Cardiovascular: No New York Heart Association class III or IV cardiac disease Other: Not\n        pregnant or nursing Negative pregnancy test Fertile patients must use effective\n        contraception No other concurrent active cancers except basal cell or squamous cell\n        carcinomas of the skin No history of a seafood allergy No known history of\n        immunodeficiency or autoimmune disease\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 6 weeks since prior immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy Endocrine therapy: No concurrent\n        steroids Radiotherapy: At least 4 weeks since prior radiotherapy Surgery: At least 4 weeks\n        since prior surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003357", 
            "org_study_id": "97-123", 
            "secondary_id": [
                "MSKCC-97123", 
                "NCI-H98-0015"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "GM2-KLH vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "QS21", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "QS 21"
            ]
        }, 
        "keyword": [
            "stage I breast cancer", 
            "stage II breast cancer", 
            "stage III breast cancer"
        ], 
        "lastchanged_date": "December 11, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-97123"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Vaccination of High Risk Breast Cancer Patients Lacking Identifiable Disease With GM2-KLH Conjugate Plus the Immunological Adjuvant QS21", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Teresa Ann Gilewski, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003357"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}