{
    "clinical_study": {
        "@rank": "45458", 
        "brief_summary": {
            "textblock": "To conduct a prospective study aimed at the early detection and treatment of cerebral\n      vascular disease prior to irreversible brain injury in young children with sickle cell\n      anemia (SCA)."
        }, 
        "brief_title": "Prevention of Cerebral Infarction in Sickle Cell Anemia - Comprehensive Sickle Cell Center", 
        "completion_date": "March 1998", 
        "condition": [
            "Anemia, Sickle Cell", 
            "Blood Disease", 
            "Cerebrovascular Disorders", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Cerebral Infarction", 
                "Cerebrovascular Disorders", 
                "Hematologic Diseases", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cerebral infarction is a major contributor to childhood morbidity and mortality in sickle\n      cell anemia (SCA)\n\n      DESIGN NARRATIVE:\n\n      The investigators tested the hypotheses that young children with SCA experienced a variable\n      period of asymptomatic progressive central nervous system (CNS) vasculopathy prior to\n      cerebral infarction; that pre-infarct CNS vasculopathy could be identified by non-invasive\n      imaging techniques:MRI, magnetic resonance angiography (MRA), and transcranial Doppler\n      (TCD); and that therapeutic intervention at this stage of the disease could significantly\n      reduce the subsequent occurrence of cerebral infarction.  MRI, MRA, TCD, and standardized\n      neurologic and psychometric examinations were performed yearly in a cohort of homozygous Hb\n      SS children enrolled at 2-4 years of age.  Subjects without MRI evidence of cerebral\n      infarction who had significant cerebral vasculopathy (cerebral arterial stenosis on MRA\n      and/or elevated blood flow velocity on TCD) were randomized to receive either no therapy or\n      chronic transfusion therapy, in order to determine the risk of subsequent cerebral\n      infarction in untreated subjects with these abnormalities, and the extent to which\n      transfusion therapy could significantly reduce the risk.  Subjects with evidence of prior\n      cerebral infarction on MRI, whether symptomatic or asymptomatic, were randomized to receive\n      either chronic transfusion therapy alone ('standard therapy') or chronic transfusion therapy\n      plus ticlopidine, in order to determine whether ticlopidine could significantly increase the\n      efficacy of standard therapy in preventing recurrent cerebral infarction in SCA.  Subjects\n      with prior cerebral infarction were also offered the option of bone marrow transplantation\n      if an HLA-identical non-SS sibling donor was available."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005327", 
            "org_study_id": "4117"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Darleen Powars"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9864148", 
                "citation": "Powars DR, Conti PS, Wong WY, Groncy P, Hyman C, Smith E, Ewing N, Keenan RN, Zee CS, Harold Y, Hiti AL, Teng EL, Chan LS. Cerebral vasculopathy in sickle cell anemia: diagnostic contribution of positron emission tomography. Blood. 1999 Jan 1;93(1):71-9."
            }, 
            {
                "PMID": "10792268", 
                "citation": "Powars DR. Management of cerebral vasculopathy in children with sickle cell anaemia. Br J Haematol. 2000 Mar;108(4):666-78. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005327"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}