{
    "clinical_study": {
        "@rank": "111146", 
        "brief_summary": {
            "textblock": "To evaluate the sensitivity and specificity of two major, widely used technologies,\n      radionuclear imaging (ventilation-perfusion scanning) and pulmonary angiography, for the\n      diagnosis of pulmonary embolism."
        }, 
        "brief_title": "Prospective Investigation of Pulmonary Embolism Diagnosis (PIOPED)", 
        "completion_date": "December 1989", 
        "condition": [
            "Lung Diseases", 
            "Pulmonary Embolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Embolism", 
                "Lung Diseases", 
                "Pulmonary Embolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1983, reliable data on the incidence of pulmonary embolism in the adult population and in\n      groups identified at risk were not available because the sensitivity and specificity of the\n      diagnostic procedures had not been determined.  Estimates suggested there were about half a\n      million episodes of pulmonary embolism in hospitalized patients each year in the United\n      States.  Deaths attributable to pulmonary embolism would be expected in about one third of\n      these patients if left untreated.\n\n      The clinical diagnosis of pulmonary embolism was subject to a high frequency of false\n      positives and false negatives.  The most definitive diagnostic procedure was pulmonary\n      angiography, an invasive, expensive procedure which was not without risk.  It required\n      specialized equipment and highly trained personnel both for performance and for\n      interpretation.  Therefore, it was used to diagnose pulmonary embolism only in the major\n      medical centers.  Another technique utilized as a method to diagnose pulmonary embolism\n      involved a combination of perfusion and ventilation scanning; this method was only minimally\n      invasive.  A normal perfusion scan was thought to be of considerable value because it\n      essentially excluded the diagnosis of pulmonary embolism.  In selected patient populations,\n      abnormal perfusion scans combined with normal ventilation scans were of substantial help in\n      diagnosis.\n\n      Although there had been no acceptable validation of the use of perfusion scans in the\n      diagnosis of pulmonary embolism, thousands of patients had been evaluated for pulmonary\n      embolism based on perfusion scanning often using methods of imaging now considered to be\n      inadequate.  In the early 1980s, clinical practice interpreted a negative perfusion scan as\n      overwhelming evidence against the presence of pulmonary emboli.  This interpretation had not\n      been adequately tested either in a prospective study or by long-term follow-up of patients\n      to determine clinical outcome.  With regards to positive perfusion scans, there were data to\n      suggest that as many as two-thirds of positive perfusion scans could not subsequently be\n      confirmed by pulmonary angiography.  Prospective studies in which timely angiograms using\n      selective injections and improved imaging techniques were needed to evaluate the usefulness\n      of positive perfusion scans.\n\n      Phase I was initiated in September 1983.  Protocols developed during Phase I underwent\n      independent assessment review in April 1984 and were reviewed and approved by the May 1984\n      National Heart, Lung, and Blood Advisory Council.  Recruitment and intervention started in\n      January 1985 and ended in September 1986.  Follow-up was completed on September 30, 1987.\n\n      DESIGN NARRATIVE:\n\n      Patients suspected of pulmonary embolism underwent a ventilation-perfusion scan.  Patients\n      with an abnormal perfusion scan underwent angiography.  All patients were followed for one\n      year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women suspected of having a pulmonary embolism and who met the criteria to undergo\n        angiography."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000566", 
            "org_study_id": "204"
        }, 
        "intervention": [
            {
                "intervention_name": "ventilation-perfusion ratio", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "angiography", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Pennsylvania", 
                "last_name": "Abass Alavi"
            }, 
            {
                "affiliation": "Yale University", 
                "last_name": "Richard Greenspan"
            }, 
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Charles Hales"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Herbert Saltzman"
            }, 
            {
                "affiliation": "Henry Ford Hospital", 
                "last_name": "Paul Stein"
            }, 
            {
                "affiliation": "University of Michigan", 
                "last_name": "John Weg"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "8697840", 
                "citation": "Henry JW, Stein PD, Gottschalk A, Raskob GE. Pulmonary embolism among patients with a nearly normal ventilation/perfusion lung scan. Chest. 1996 Aug;110(2):395-8."
            }, 
            {
                "PMID": "8697839", 
                "citation": "Gottschalk A, Stein PD, Henry JW, Relyea B. Can pulmonary angiography be limited to the most suspicious side if the contralateral side appears normal on the ventilation/perfusion lung scan? Data from PIOPED. Prospective Investigation of Pulmonary Embolism Diagnosis. Chest. 1996 Aug;110(2):392-4."
            }, 
            {
                "PMID": "2106408", 
                "citation": "Tissue plasminogen activator for the treatment of acute pulmonary embolism. A collaborative study by the PIOPED Investigators. Chest. 1990 Mar;97(3):528-33."
            }, 
            {
                "PMID": "2332918", 
                "citation": "PIOPED Investigators. Value of the ventilation/perfusion scan in acute pulmonary embolism. Results of the prospective investigation of pulmonary embolism diagnosis (PIOPED). JAMA. 1990 May 23-30;263(20):2753-9."
            }, 
            {
                "PMID": "2185372", 
                "citation": "Bone RC. Ventilation/perfusion scan in pulmonary embolism. 'The Emperor is incompletely attired'. JAMA. 1990 May 23-30;263(20):2794-5."
            }, 
            {
                "PMID": "1939945", 
                "citation": "Stein PD, Gottschalk A, Saltzman HA, Terrin ML. Diagnosis of acute pulmonary embolism in the elderly. J Am Coll Cardiol. 1991 Nov 15;18(6):1452-7."
            }, 
            {
                "PMID": "2024602", 
                "citation": "Stein PD, Alavi A, Gottschalk A, Hales CA, Saltzman HA, Vreim CE, Weg JG. Usefulness of noninvasive diagnostic tools for diagnosis of acute pulmonary embolism in patients with a normal chest radiograph. Am J Cardiol. 1991 May 15;67(13):1117-20."
            }, 
            {
                "PMID": "1889240", 
                "citation": "Stein PD, Coleman RE, Gottschalk A, Saltzman HA, Terrin ML, Weg JG. Diagnostic utility of ventilation/perfusion lung scans in acute pulmonary embolism is not diminished by pre-existing cardiac or pulmonary disease. Chest. 1991 Sep;100(3):604-6."
            }, 
            {
                "PMID": "1909617", 
                "citation": "Stein PD, Terrin ML, Hales CA, Palevsky HI, Saltzman HA, Thompson BT, Weg JG. Clinical, laboratory, roentgenographic, and electrocardiographic findings in patients with acute pulmonary embolism and no pre-existing cardiac or pulmonary disease. Chest. 1991 Sep;100(3):598-603."
            }, 
            {
                "PMID": "1746481", 
                "citation": "Stein PD, Saltzman HA, Weg JG. Clinical characteristics of patients with acute pulmonary embolism. Am J Cardiol. 1991 Dec 15;68(17):1723-4."
            }, 
            {
                "PMID": "1734655", 
                "citation": "Stein PD, Athanasoulis C, Greenspan RH, Henry JW. Relation of plain chest radiographic findings to pulmonary arterial pressure and arterial blood oxygen levels in patients with acute pulmonary embolism. Am J Cardiol. 1992 Feb 1;69(4):394-6."
            }, 
            {
                "PMID": "92220130", 
                "citation": "Carson JL, Kelley MA, Duff A, et al: The Clinical Course of Pulmonary Embolism. One Year Follow-up of PIOPED Patients. N Engl J Med, 326:1240-1245, 1992."
            }, 
            {
                "PMID": "1527878", 
                "citation": "Quinn DA, Thompson BT, Terrin ML, Thrall JH, Athanasoulis CA, McKusick KA, Stein PD, Hales CA. A prospective investigation of pulmonary embolism in women and men. JAMA. 1992 Oct 7;268(13):1689-96."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000566"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1983", 
        "study_design": "Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {}
}