{
    "clinical_study": {
        "@rank": "143184", 
        "brief_summary": {
            "textblock": "RATIONALE: Squalamine lactate may stop or slow the growth of ovarian cancer by stopping\n      blood flow to the tumor. Drugs used in chemotherapy use different ways to stop tumor cells\n      from dividing so they stop growing or die. Combining squalamine lactate with carboplatin may\n      kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining squalamine lactate and\n      carboplatin in treating patients who have recurrent or refractory stage III or stage IV\n      ovarian cancer."
        }, 
        "brief_title": "Squalamine Lactate Plus Carboplatin in Treating Patients With Recurrent or Refractory Stage III or Stage IV Ovarian Cancer", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the response rate and time to progression in patients with\n      recurrent or refractory stage III or IV ovarian cancer treated with squalamine lactate and\n      carboplatin. II. Determine the safety profile of this regimen in these patients.\n\n      OUTLINE: Patients receive carboplatin IV over 15-30 minutes on day 1 and squalamine lactate\n      IV continuously on days 1-5. Treatment repeats every 3 weeks for 6 courses in the absence of\n      disease progression or unacceptable toxicity. Patients are followed at approximately 1\n      month.\n\n      PROJECTED ACCRUAL: Approximately 45 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III or IV ovarian cancer\n        Refractory disease Progression on prior primary paclitaxel and carboplatin OR Resistant\n        disease Recurrence within 12 months of initial response after completion of prior\n        paclitaxel and carboplatin Recurrence within 12 months of initial response to a prior\n        secondary or tertiary regimen allowed Bidimensionally measurable or evaluable disease OR\n        Elevated CA125 level CA125 at least 100 U/mL (risen from prior lower levels) OR CA125\n        greater than 50 U/mL but less than 100 U/mL (at least doubled from prior lower levels) No\n        known brain metastases unless clinically stable after treatment with prior surgery and/or\n        radiotherapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-1 OR SWOG 0-1 Life\n        expectancy: Not specified Hematopoietic: WBC at least 4,000/mm3 OR Absolute neutrophil\n        count at least 1,500/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater\n        than 2 times upper limit of normal (ULN) AST less than 5 times ULN Renal: Creatinine no\n        greater than 1.5 mg/dL OR Creatinine clearance at least 60 mL/min Cardiovascular: No\n        significant cardiac disease No uncontrolled high blood pressure No unstable angina No\n        congestive heart failure No myocardial infarction within the past year No serious cardiac\n        arrhythmia requiring medication Other: No clinically significant neuropathy No other\n        active malignancy No uncontrolled serious active infection No uncontrolled diabetes\n        mellitus No other condition that would preclude study Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception during and for at least\n        30 days after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No prior biological response modifiers No\n        prior anti-angiogenesis agents No prior squalamine lactate No concurrent growth factors,\n        except for epoetin alfa Chemotherapy: See Disease Characteristics Received 1-3 prior\n        chemotherapy regimens for ovarian cancer At least 5 years since prior chemotherapy for\n        other malignancy Endocrine therapy: Concurrent hormonal therapy allowed if therapy\n        initiated at least 6 months prior to study Radiotherapy: See Disease Characteristics\n        Recovered from prior radiotherapy At least 5 years since prior radiotherapy for other\n        malignancy No prior radiotherapy to only area of measurable or evaluable disease unless\n        that site had subsequent disease progression Concurrent localized radiotherapy for pain or\n        symptom relief allowed if other methods are ineffective and measurable and/or evaluable\n        disease remains outside the radiotherapy portals Surgery: See Disease Characteristics\n        Other: At least 30 days since prior investigational therapy No prior enrollment in this\n        study No other concurrent antitumor treatment No other concurrent investigational therapy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021385", 
            "org_study_id": "CDR0000068774", 
            "secondary_id": [
                "UCLA-0001004", 
                "MAGA-MSI-1256F-203", 
                "NCI-G01-1987"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "squalamine lactate", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Squalamine", 
                "Carboplatin"
            ]
        }, 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "recurrent ovarian epithelial cancer", 
            "ovarian stromal cancer", 
            "stage III ovarian germ cell tumor", 
            "stage IV ovarian germ cell tumor", 
            "recurrent ovarian germ cell tumor", 
            "borderline ovarian surface epithelial-stromal tumor", 
            "ovarian sarcoma"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UCLA-0001004"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095-1781"
                }, 
                "name": "Jonsson Comprehensive Cancer Center, UCLA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase IIA Trial of Continuous Five Day Infusions of MSI-1256F (Squalamine Lactate) Plus Carboplatin for Therapy of Refractory and Resistant Stage III and IV Ovarian Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Linnea Chap, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021385"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244"
    }
}