{
    "clinical_study": {
        "@rank": "143191", 
        "brief_summary": {
            "textblock": "In the VA, we are achieving progress in decreasing amputation rates through early\n      identification and multidisciplinary treatment of patients at risk for limb loss. Despite\n      these accomplishments, however, clinical outcomes post-amputation, especially for PVD\n      patients, have changed little because of patients' poor cardiovascular condition complicated\n      by the injurious consequences of imposed inactivity begun in the preoperative period and\n      continuing through convalescence. If not aggressively managed throughout all phases of\n      recovery, these problems quickly render patients, already at risk, incapable of the rigors\n      of rehabilitation as well as lead to reamputation, rehabilitation failure, and secondary\n      complications. In our research, we are trying to transform this clinical scenario by\n      applying what has succeeded in cardiac rehabilitation to services provided to amputees. In a\n      series of studies, we are studying how to incorporate secondary CV risk factor modification\n      and aggressive exercise interventions into conventional amputation rehabilitation through a\n      program that we have named Healthy Heart Amputation Rehabilitation Therapy (Healthy\n      H.A.R.T.). Our goal is to better: 1) increase aerobic capacity and promote rehabilitation\n      achievements and quality of life, and 2) prevent postoperative complications and curtail\n      further peripheral vascular deterioration through interventions found successful in cardiac\n      rehabilitation. The basic assumption of this study will be that cardiovascular status and,\n      thus, aerobic capacity is a most critical factor for rehabilitation success."
        }, 
        "brief_title": "Healthy Heart Amputation Rehabilitation Treatment (H.A.R.T)", 
        "completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "condition": "Vascular Disease", 
        "condition_browse": {
            "mesh_term": "Vascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "The overall goal of this line of investigation is to evaluate the efficacy of an integrated\n      cardiovascular amputation rehabilitation program (Healthy Heart Amputation Rehabilitation\n      Therapy (Healthy H.A.R.T.)) that concentrates on secondary CV risk factor modification and\n      utilizes an aggressive exercise program to: 1) increase aerobic capacity and promote\n      rehabilitation achievements and quality of life and 2) prevent postoperative complications\n      and curtail further peripheral vascular deterioration. Given the recognized merits of\n      systematically building upon incremental research achievements to develop comprehensive and\n      multi-faceted clinical programs, we will study the above one step at a time, working up to\n      more wide-scale investigations of the benefits of the integrated Healthy H.A.R.T. program as\n      conceptualized. The following phases are planned:\n\n      Part 1 (this proposed 3-year study): examining the clinical effectiveness of Healthy\n      H.A.R.T.'s exercise components. Findings will be disseminated through presentations and\n      publications during and immediately following study completion.\n\n      Part 2: revising amputation rehabilitation and P.A.C.T. program care algorithms as indicated\n      by Phase 1 findings.\n\n      Part 3: investigating how to implement Healthy H.A.R.T.'s exercise components in distance,\n      off-site, and home-based programs.\n\n      Part 4: developing broader scale investigations of additional components of Healthy H.A.R.T.\n      using physiologic and patient care outcome measures, cost-benefit ratios, patient and\n      clinician satisfaction, and service potential offset by resource utilization and expense\n      reports for widespread application.\n\n      Key Question/Hypothesis: In Healthy H.A.R.T. Part 1, we will test the hypothesis:\n      Dysvascular amputees participating in an aggressive exercise program (Healthy H.A.R.T.\n      exercise) in conjunction with amputation rehabilitation will obtain a greater aerobic\n      capacity and exhibit better rehabilitation achievements and quality of life than those\n      receiving conventional amputation.\n\n      Experimental Design: This study (Healthy Heart Amputation Rehabilitation Therapy (Healthy\n      HART) - Part 1) involves an intent-to-treat designed randomized 2-group pre- and\n      post-intervention study to examine if conventional rehabilitation augmented by Healthy\n      H.A.R.T. exercise: a) increases aerobic capacity, b) promotes rehabilitation achievements,\n      and c) improves quality of life. Last, cost estimates of the two therapies will be compared.\n\n      Houston VAMC amputation patients progress through standardized decision making regarding\n      surgery options and level of amputation followed by conventional post-operative medical and\n      surgical care and rehabilitation according to standard VA Amputee Care Algorithm schedules.\n\n      Standard Decisions on Surgery and Amputation Level: Decisions about elective amputations\n      performed by the General Surgery service are made jointly with surgeon and PM&R\n      consultation. Decisions regarding amputation level are made in light of surgeon-assessed\n      clinical and physiologic signs and patient characteristics and PM&R assessments of\n      functionality and patient characteristics such as cognitive function, comorbidity, and\n      rehabilitation potential."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Peripheral Vascular Disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 29, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038285", 
            "org_study_id": "A2830R"
        }, 
        "intervention": {
            "intervention_name": "Amputation Prevention", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Amputation", 
            "Cardiovascular Disease", 
            "PVD"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Healthy Heart Amputation Rehabilitation Treatment (H.A.R.T)", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Wijegupta Ellepola, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038285"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VA Medical Center": "29.76 -95.369"
    }
}