{
    "clinical_study": {
        "@rank": "32027", 
        "brief_summary": {
            "textblock": "This study will test the safety, side effects and anti-HIV activity of different doses of\n      capravirine in children and adolescents with HIV infection.  Capravirine belongs to a class\n      of drugs called non-nucleoside reverse transcriptase inhibitors (NNRTIs), which prevent the\n      virus from replicating (making more copies of itself).  Other NNRTIs are nevirapine,\n      delavirdine and efavirenz.\n\n      HIV-infected children between the ages of 4 months and 21 years may be eligible for this\n      study if they:  1) have received less than 6 weeks of treatment with antiretroviral drugs;\n      2) have not benefited from antiretroviral therapy after 12 weeks of treatment; 3) cannot\n      continue antiretroviral treatment because of harmful side effects.\n\n      For the first week of the study, participants will have a 1-week \"washout period\" in which\n      they will receive no anti-HIV therapy.  During this time, they will have physical, eye and\n      neuropsychologic examinations, blood and urine tests, echocardiogram, electrocardiogram\n      (EKG), chest X-ray, head CT scan and skin tests.  These physical exams and tests will be\n      repeated throughout the study to determine changes in health.\n\n      After the washout period, patients will take capravirine once a day in the morning for 6\n      days.  After each dose, a small amount of blood will be drawn at 8 different times over 12\n      hours to measure the activity of the drug and HIV blood levels.  A heparin lock will be\n      placed in the vein to avoid multiple needlesticks.  After the 6 days of capravirine there\n      will be another washout period, this time for 21 days.  During this time, doctors will\n      determine the optimum combination therapy for the individual patient.\n\n      After the second washout, patients will begin combination therapy with capravirine plus at\n      least two other anti-HIV medicines.  (These may include a reverse transcriptase inhibitor\n      such as zidovudine, didanosine, lamuvidine, zalcitabine, or stavudine, and maybe one or more\n      protease inhibitors such as ritonavir, nelfinavir, saquinavir, indinavir or amprenavir.) For\n      the first week, patients will have a daily blood test to determine HIV blood levels.\n      Afterwards, treatment will continue on an outpatient basis with clinic visits every 4 to 8\n      weeks for physical exams, lab tests and other procedures as required.  The study will last\n      approximately 48 weeks.  Patients who benefit from capravirine therapy may be able to\n      continue to receive the drug from the drug company sponsor or as part of another study, or\n      the protocol for this study may be amended to lengthen the treatment period."
        }, 
        "brief_title": "Capravirine to Treat Children With HIV Infection", 
        "completion_date": "October 2004", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a pediatric phase I dose escalation study to determine a biologically active dose\n      and to obtain information concerning the safety, tolerability, and pharmacokinetics of\n      capravirine (AG\n      1549)(5-[(3,5-dichlorophenyl)thio]-4-(1-methylethyl)-1-(4-pyridinylmethyl)-1H-imidazol-2-methanol carbamate), a potent non-nucleoside HIV-1 reverse transcriptase (RT) inhibitor, that induces a novel pattern of resistance mutations.  In addition to obtaining needed biological activity, pediatric safety, tolerability, and pharmacokinetic data, the study will utilize capravirine's potent antiretroviral activity and novel resistance mutation pattern, together with serial measurements of plasma HIV viral load, flow cytometry, and genotypic and phenotypic viral resistance analysis to conduct pilot studies in pediatric HIV pathogenesis, the response to antiretroviral therapy, and to develop strategies to optimize the management of pediatric antiretroviral therapy.  We will also use initial viral decay dynamics and other patient characteristics to model predictions for the long-term response to antiretroviral therapy.  We will enroll children who have become refractory to or have experienced toxicity on prior therapy.  The study will include resistance testing on the failing regimen, a one week period off antiretrovirals (washout period), an initial 6 days of capravirine monotherapy followed by capravirine in combination with the optimal antiretroviral therapy as determined by their baseline viral resistance mutation pattern and history.  The patients will be followed for at least 48 weeks to assess long-term tolerability and toxicity, and to assess the clinical, virological, and immunological response to capravirine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age:  Two age groups will be enrolled and studied separately.\n\n        Group 1:  4 months to less than 2 years.\n\n        Group 2:  2 years to less than 21 years.\n\n        Gender and Ethnicity:  There will be no restriction as to genderor ethnicity.  A resonable\n        effort will be made to include chldren of both genders and all ethnic backgrounds.\n\n        HIV-infected children between the ages of 4 months and 21 years.\n\n        An indication for treatment with antiretrovirals.\n\n        One of the following: Children failing current treatment after at least 12 weeks of\n        therapy as defined by the most recent Guidelines for the Use of Antiretroviral Agents in n\n        Pediatric HIV Infection or accepted practice OR Intolerant to or are showing evidence of\n        toxicity from other antiretroviral treatments.\n\n        HIV RNA greater than or equal to 5,000 copies per/mL within the past 3 months (may be from\n        outside institution).\n\n        Women of childbearing age must agree to avoid becoming pregnant while on study and for 4\n        months afterwards.\n\n        Hematologic Function:\n\n        Total WBC greater than 1,500/mm(3),\n\n        Absolute neutrophil count greater than 750/mm(3),\n\n        Hemoglobin greater than 8.0 gm/dL, and\n\n        Platelet count greater than 75,000/mm(3) at study entry.\n\n        Hepatic Function:\n\n        Liver transaminases must be less than or equal to 3.0 times the upper limit of normal;\n\n        Serum amylase less than 1.5 times the upper limit of normal and if abnormal, fractionated\n        pancreatic amylase less than 45 U/L;\n\n        Lipase less than 1.5 times the upper limit of normal;\n\n        Creatinine phosphokinase (CPK) less than 2.5 times the upper limit of normal.\n\n        Renal Function:\n\n        Patients must have an age-adjusted normal serum creatinine OR a creatinine clearance\n        greater than or equal to 70 mL/min/1.73:\n\n        EXCLUSION CRITERIA:\n\n        Therapeutic regimens including:\n\n        Immunomodulating agents (within 30 days of entry), other than GCSF, erythropoeitin,\n        corticosteroids, IVIG, or anti-D;\n\n        Treatment with chemotherapeutic agents (including hydroxyurea) or radiation therapy within\n        the past 6 weeks;\n\n        Current chronic use of medications known to inhibit or induce cytochrome P450, including\n        but not limited to: isoniazid, rifampin, rifabutin, astemizole, terfenadine, cisapride,\n        triazolam, midazolam, nifedipine, diltiazem, verapamil, cimetidine, dexamethasone,\n        carbamazepine, phenytoin, phenobarbital, propoxyphene, quinidine, amiodarone, or ergot\n        alkaloids, azole antifungals (ketoconazole, fluconazole, itraconazole), or macrolide\n        antibiotics (erythromycin, clarithromycin);\n\n        Current use of highly plasma protein bound drugs including but not limited to, warfarin\n        and phenytoin;\n\n        Current use, or use within the last 28 days, of any investigational agent.\n\n        Clinically significant, unrelated systemic illness (serious infections or significant\n        cardiac, pulmonary, hepatic or other organ dysfunction) which in the judgement of the\n        Principal Investigator or Chairperson would compromise the patient's ability to tolerate\n        this therapy or is likely to interfere with the study procedures or results will be\n        excluded.\n\n        Weighting less than 10 kg.\n\n        Pregnant or breast feeding females will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "96", 
        "firstreceived_date": "November 23, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006519", 
            "org_study_id": "010025", 
            "secondary_id": "01-C-0025"
        }, 
        "intervention": {
            "intervention_name": "Capravirine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Reverse Transcriptase Inhibitors"
        }, 
        "keyword": [
            "Pharmacokinetic", 
            "Pediatric AIDS", 
            "Resistance Testing", 
            "Combination Therapy", 
            "Viral Drug Dynamics", 
            "Treatment Experienced"
        ], 
        "lastchanged_date": "July 10, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I Study of Capravirine (AG 1549), a Novel Non-Nucleoside Reverse Transcriptase Inhibitor in Children With HIV Infection", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10647802", 
                "citation": "Carpenter CC, Cooper DA, Fischl MA, Gatell JM, Gazzard BG, Hammer SM, Hirsch MS, Jacobsen DM, Katzenstein DA, Montaner JS, Richman DD, Saag MS, Schechter M, Schooley RT, Thompson MA, Vella S, Yeni PG, Volberding PA. Antiretroviral therapy in adults: updated recommendations of the International AIDS Society-USA Panel. JAMA. 2000 Jan 19;283(3):381-90. Review."
            }, 
            {
                "PMID": "9139661", 
                "citation": "Cavert W, Notermans DW, Staskus K, Wietgrefe SW, Zupancic M, Gebhard K, Henry K, Zhang ZQ, Mills R, McDade H, Schuwirth CM, Goudsmit J, Danner SA, Haase AT. Kinetics of response in lymphoid tissues to antiretroviral therapy of HIV-1 infection. Science. 1997 May 9;276(5314):960-4."
            }, 
            {
                "PMID": "9873802", 
                "citation": "Condra JH. Resistance to HIV protease inhibitors. Haemophilia. 1998 Jul;4(4):610-5. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006519"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2004"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}