{
    "clinical_study": {
        "@rank": "153300", 
        "brief_summary": {
            "textblock": "This study will determine if a highly standardized herbal extract of the leaves of the\n      Ginkgo Biloba tree will benefit patients who have pain on walking due to narrowing of the\n      arteries of the legs."
        }, 
        "brief_title": "Extract of Ginkgo Biloba (EGB 761) and Vascular Function", 
        "completion_date": "July 2005", 
        "condition": [
            "Intermittent Claudication", 
            "Peripheral Vascular Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Intermittent Claudication", 
                "Vascular Diseases", 
                "Peripheral Vascular Diseases", 
                "Peripheral Arterial Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will determine if a highly standardized herbal extract of the leaves of the\n      Ginkgo Biloba tree, widely used in Europe for two decades, will benefit patients who have\n      pain on walking due to narrowing of the arteries of the legs. A few studies done about ten\n      years ago in Germany appeared to benefit such patients.  It is important to confirm these\n      findings and to learn how it may work.  Animal studies suggest that this extract, known as\n      EGb 761, works through very strong antioxidant mechanisms.  A second action suggested is\n      that it stimulates cells lining the inside of the arteries to produce the compound nitric\n      oxide.  These cells, known as endothelial cells, are susceptible to damage by blood\n      cholesterol, smoking or high blood pressure and, when damaged, will allow cholesterol to\n      deposit in arteries.  Antioxidants can prevent the endothelial cell damage, therefore it is\n      very important to know if EGb 761 works through that mechanism.  These cells also produce\n      nitric oxide naturally as a defense against injury, so an EGb 761 effect on nitric oxide\n      would also provide benefit. Consumption of Gingko Biloba products, many of uncertain purity,\n      is increasing rapidly in the United States.  Confirmation of its benefits, derived largely\n      from Europe, is important to protect the health of the American people and to find new and\n      inexpensive remedies for common problems, such as narrowed arteries in the legs.  If benefit\n      is found for this problem, then it will be highly likely that the atherosclerotic deposits\n      that cause heart attacks and many strokes may also be preventable or treatable with this\n      compound.  Any benefit found will also lead to future studies to determine which\n      constituents of the mixture now present in EGb 761 confers the benefit. If these actions, or\n      others, were discovered, then this herbal product could become used with greater confidence.\n\n      This double-blind study will randomly assign parcicipants to receive 4 months of either EGb\n      761 at 320 mg/day or placebo. Improving walking distances by 30% or greater is the major\n      goal.  A second goal will test the safety of EGb 761 through careful examination of liver\n      and kidney function and other measures of general health.  Also, a thorough search will\n      occur for antioxidant actions and for changes in endothelial cell nitric oxide production.\n      Two study visits will occur at baseline, and two will occur at Month 4."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and non-pregnant females.\n\n          -  Intermittent claudication or rest pain due to peripheral arterial disease, in a\n             steady clinical state for at least three months according to physician's opinion.\n             The peripheral arterial disease must be confirmed by Doppler ankle brachial index\n             (ABI).\n\n          -  Wash-out of disallowed medications of at least four weeks prior to screening.\n\n          -  Patient understands all elements of informed consent and has agreed to it in writing\n             prior to enrollment.\n\n        Exclusion Criteria\n\n          -  Peripheral arterial disease of non-atherosclerotic nature.\n\n          -  Inability to walk at least 50 feet on a standardized treadmill.\n\n          -  Any type of major surgery during the last three months and, in particular, aortic or\n             lower extremity arterial surgery, angioplasty, or lumbar sympathectomy within 3\n             months; leg amputation above the ankle.\n\n          -  Any disease process, other than PAD, limiting exercise capacity on the treadmill.\n\n          -  Myocardial infarction in the previous 3 months.\n\n          -  Current enrollment in another clinical trial and/or ingestion of another\n             investigational product within the past 30 days.\n\n          -  Diabetes retinopathy, age-related maculopathy, or any other proliferative\n             retinopathy.\n\n          -  Active malignant disease or history of malignancy.\n\n          -  Intolerance to sublingual nitroglycerin.\n\n          -  Uncontrolled hypertension.\n\n          -  Type I diabetes.\n\n          -  Use of pentoxifylline, carnitine, arginine or prostacyclin.\n\n          -  Use of antioxidants other than those in the usual multivitamin mixture."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "January 29, 2002", 
        "id_info": {
            "nct_id": "NCT00029991", 
            "org_study_id": "R01 AT000204-02"
        }, 
        "intervention": {
            "intervention_name": "Gingko Biloba (Herb)", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Leg pain", 
            "Peripheral angiopathies", 
            "Vascular Diseases, peripheral"
        ], 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305"
                }, 
                "name": "Stanford University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Extract of Ginkgo Biloba (Egb 761) and Vascular Function", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "John W. Farquhar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_outcome": {
            "measure": "Maximal and pain-free walking distance"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029991"
        }, 
        "secondary_outcome": [
            {
                "measure": "Flow mediated vasodilation of the brachial artery"
            }, 
            {
                "measure": "Antibodies to epitopes of oxidized LDL"
            }
        ], 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "Stanford University": "37.429 -122.169"
    }
}