{
    "clinical_study": {
        "@rank": "95967", 
        "brief_summary": {
            "textblock": "To evaluate the effect of psychosocial intervention on mortality and reinfarction in\n      coronary heart disease patients at high psychosocial risk."
        }, 
        "brief_title": "Enhancing Recovery in Coronary Heart Disease (ENRICHD) Patients", 
        "completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Depression", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      As medical treatments for coronary heart disease have become more sophisticated, they have\n      also become more costly.  Evidence concerning the effects of medical and rehabilitative\n      therapies on post-myocardial infarction patients' quality of life, including return to work\n      and to normal levels of functioning, has been mixed.  At the same time. recent data suggest\n      that psychosocial factors, such as social isolation and depression, are important predictors\n      of morbidity and mortality in coronary heart disease patients.  These studies suggest that\n      interventions which provide psychological support to myocardial infarction patients may\n      enhance both the psychosocial and physical recovery of these patients.  To the extent that\n      supportive interventions can be shown to impact favorably on survival and health-related\n      quality of life in myocardial infarction patients, the human and financial costs associated\n      with coronary heart disease can be reduced.  The initiative originated in the Working Group\n      on Psychosocial Interventions which met in June 1992.\n\n      The initiative was given concept clearance by the October 1993 National Heart, Lung, and\n      Blood Advisory Council.  The Request for Proposals was released in September 1994.\n\n      DESIGN NARRATIVE:\n\n      The study design compared a psychosocial intervention group, in which patients were provided\n      with social and psychological treatment designed to decrease social isolation and\n      depression, with a standard medical care group.  The combined endpoint was death and\n      reinfarction, measured for up to 4.5 years following hospital discharge.   Secondary\n      endpoints included assessment of health quality of life (HQL).\n\n      The protocol was approved in May 1996.  Recruitment began in October 1996 and ended on\n      October 31, 1999 with 2,481 patients enrolled."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women coronary heart disease/myocardial infarction patients, hospitalized for\n        enzyme-documented MI and who are depressed and/or have low social support.  Patients must\n        be enrolled with 28 days of the index MI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000557", 
            "org_study_id": "101"
        }, 
        "intervention": {
            "intervention_name": "social support", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "January 15, 2008", 
        "overall_official": {
            "affiliation": "University of North Carolina", 
            "last_name": "Diane Catellier"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10618555", 
                "citation": "Enhancing recovery in coronary heart disease patients (ENRICHD): study design and methods. The ENRICHD investigators. Am Heart J. 2000 Jan;139(1 Pt 1):1-9."
            }, 
            {
                "PMID": "9392958", 
                "citation": "Blumenthal JA, O'Connor C, Hinderliter A, Fath K, Hegde SB, Miller G, Puma J, Sessions W, Sheps D, Zakhary B, Williams RB. Psychosocial factors and coronary disease. A national multicenter clinical trial (ENRICHD) with a North Carolina focus. N C Med J. 1997 Nov-Dec;58(6):440-4. Review."
            }, 
            {
                "PMID": "11472719", 
                "citation": "[No authors listed] Enhancing recovery in coronary heart disease (ENRICHD): baseline characteristics. Am J Cardiol. 2001 Aug 1;88(3):316-22. No abstract available."
            }, 
            {
                "PMID": "11767809", 
                "citation": "Mendes de Leon CF, Dilillo V, Czajkowski S, Norten J, Schaefer J, Catellier D, Blumenthal JA. Psychosocial characteristics after acute myocardial infarction: the ENRICHD pilot study. Enhancing Recovery in Coronary Heart Disease. J Cardiopulm Rehabil. 2001 Nov-Dec;21(6):353-62."
            }, 
            {
                "PMID": "11573023", 
                "citation": "[No authors listed] Enhancing Recovery in Coronary Heart Disease (ENRICHD) study intervention: rationale and design. Psychosom Med. 2001 Sep-Oct;63(5):747-55."
            }, 
            {
                "PMID": "12461195", 
                "citation": "Freedland KE, Skala JA, Carney RM, Raczynski JM, Taylor CB, Mendes De Leon CF, Ironson G, Youngblood ME, Rama Krishnan KR, Veith RC. The Depression Interview and Structured Hamilton (DISH): Rationale, Development, Characteristics, and Clinical Validity. Psychosom Med. 2002 Nov-Dec;64(6):897-905."
            }, 
            {
                "PMID": "12851607", 
                "citation": "Watkins LL, Schneiderman N, Blumenthal JA, Sheps DS, Catellier D, Taylor CB, Freedland KE; ENRICHD Investigators. Cognitive and somatic symptoms of depression are associated with medical comorbidity in patients after acute myocardial infarction. Am Heart J. 2003 Jul;146(1):48-54."
            }, 
            {
                "PMID": "12813116", 
                "citation": "Writing Committee For The ENRICHD Investigators. Effects of Treating Depression and Low Perceived Social Support on Clinical Events After Myocardial Infarction: The Enhancing Recovery in Coronary Heart Disease Patients (ENRICHD) Randomized Trial. JAMA. 2003 Jun 18;289(23):3106-16."
            }, 
            {
                "PMID": "14636903", 
                "citation": "Carney RM, Blumenthal JA, Catellier D, Freedland KE, Berkman LF, Watkins LL, Czajkowski SM, Hayano J, Jaffe AS. Depression as a risk factor for mortality after acute myocardial infarction. Am J Cardiol. 2003 Dec 1;92(11):1277-81."
            }, 
            {
                "PMID": "14646786", 
                "citation": "Barefoot JC, Burg MM, Carney RM, Cornell CE, Czajkowski SM, Freedland KE, Hosking JD, Khatri P, Pitula CR, Sheps D. Aspects of social support associated with depression at hospitalization and follow-up assessment among cardiac patients. J Cardiopulm Rehabil. 2003 Nov-Dec;23(6):404-12."
            }, 
            {
                "PMID": "14646785", 
                "citation": "Mitchell PH, Powell L, Blumenthal J, Norten J, Ironson G, Pitula CR, Froelicher ES, Czajkowski S, Youngblood M, Huber M, Berkman LF. A short social support measure for patients recovering from myocardial infarction: the ENRICHD Social Support Inventory. J Cardiopulm Rehabil. 2003 Nov-Dec;23(6):398-403. No abstract available."
            }, 
            {
                "PMID": "12894001", 
                "citation": "Froelicher ES, Miller NH, Buzaitis A, Pfenninger P, Misuraco A, Jordan S, Ginter S, Robinson E, Sherwood J, Wadley V. The Enhancing Recovery in Coronary Heart Disease Trial (ENRICHD): strategies and techniques for enhancing retention of patients with acute myocardial infarction and depression or social isolation. J Cardiopulm Rehabil. 2003 Jul-Aug;23(4):269-80."
            }, 
            {
                "PMID": "15126705", 
                "citation": "Blumenthal JA, Babyak MA, Carney RM, Huber M, Saab PG, Burg MM, Sheps D, Powell L, Taylor CB, Kaufmann PG. Exercise, Depression, and Mortality after Myocardial Infarction in the ENRICHD Trial. Med Sci Sports Exerc. 2004 May;36(5):746-755."
            }, 
            {
                "PMID": "1527209", 
                "citation": "Levorato MC, Cacciari C. Children's comprehension and production of idioms: the role of context and familiarity. J Child Lang. 1992 Jun;19(2):415-33."
            }, 
            {
                "PMID": "15272090", 
                "citation": "Carney RM, Blumenthal JA, Freedland KE, Youngblood M, Veith RC, Burg MM, Cornell C, Saab PG, Kaufmann PG, Czajkowski SM, Jaffe AS; ENRICHD Investigators. Depression and late mortality after myocardial infarction in the Enhancing Recovery in Coronary Heart Disease (ENRICHD) study. Psychosom Med. 2004 Jul-Aug;66(4):466-74."
            }, 
            {
                "PMID": "15142277", 
                "citation": "Vaglio J Jr, Conard M, Poston WS, O'Keefe J, Haddock CK, House J, Spertus JA. Testing the performance of the ENRICHD Social Support Instrument in cardiac patients. Health Qual Life Outcomes. 2004 May 13;2(1):24."
            }, 
            {
                "PMID": "15894967", 
                "citation": "Powell LH, Catellier D, Freedland KE, Burg MM, Woods SL, Bittner V, Calvin JE, Blumenthal JA; ENRICHD Investigators. Depression and heart failure in patients with a new myocardial infarction. Am Heart J. 2005 May;149(5):851-5."
            }, 
            {
                "PMID": "16009863", 
                "citation": "Carney RM, Blumenthal JA, Freedland KE, Stein PK, Howells WB, Berkman LF, Watkins LL, Czajkowski SM, Hayano J, Domitrovich PP, Jaffe AS. Low heart rate variability and the effect of depression on post-myocardial infarction mortality. Arch Intern Med. 2005 Jul 11;165(13):1486-91."
            }, 
            {
                "PMID": "15997021", 
                "citation": "Taylor CB, Youngblood ME, Catellier D, Veith RC, Carney RM, Burg MM, Kaufmann PG, Shuster J, Mellman T, Blumenthal JA, Krishnan R, Jaffe AS; ENRICHD Investigators. Effects of antidepressant medication on morbidity and mortality in depressed patients after myocardial infarction. Arch Gen Psychiatry. 2005 Jul;62(7):792-8."
            }, 
            {
                "PMID": "16314592", 
                "citation": "Burg MM, Barefoot J, Berkman L, Catellier DJ, Czajkowski S, Saab P, Huber M, DeLillo V, Mitchell P, Skala J, Taylor CB; ENRICHD Investigators. Low perceived social support and post-myocardial infarction prognosis in the enhancing recovery in coronary heart disease clinical trial: the effects of treatment. Psychosom Med. 2005 Nov-Dec;67(6):879-88."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000557"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}