{
    "clinical_study": {
        "@rank": "144807", 
        "brief_summary": {
            "textblock": "To assess the efficacy and safety of orally administered hydroxyurea in the treatment of\n      painful crises in patients with sickle cell anemia."
        }, 
        "brief_title": "Multicenter Study of Hydroxyurea in Patients With Sickle Cell Anemia (MSH)", 
        "completion_date": {
            "#text": "June 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia, Sickle Cell", 
            "Hematologic Diseases", 
            "Hemoglobinopathies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases", 
                "Hemoglobinopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In spite of the fact that advances have been made in the management or prevention of some of\n      the complications of sickle cell disease, the management of the most common\n      complication--the painful crisis--is still unsatisfactory, and appropriate methods for its\n      prevention are unknown.  The morbidity associated with a painful crisis is much more than\n      the suffering from pain alone.  The interference with a normal lifestyle, the resulting\n      obstacles to obtaining an education and holding a job, the risk of narcotics addiction, the\n      cost of multiple hospitalizations, and the financial impact on the family and the individual\n      must all be considered.\n\n      Evidence from the Cooperative Study of Sickle Cell Disease (CSSCD) study showed that there\n      is an association between multiple pain events and early death in young adults.  If this\n      association is true, then MSH has the potential to not only reduce morbidity but mortality\n      as well.  The CSSCD study has shown that over 50 percent of patients with sickle cell\n      disease have at least one crisis per year, and a considerable number have more.  These\n      episodes are believed to occur as a result of hemoglobin S within the red cells leading to\n      rigid, non-deformable cells which can no longer traverse the microvasculature and as a\n      result produce obstruction with consequent pain, ischemia, and tissue necrosis.\n\n      Previous approaches to the therapy of this group of disorders have included:  attempts to\n      modify the hemoglobin molecule so as to prevent polymerization; the use of vasoreactive\n      drugs; and increasing red cell volume.  All of these attempts have been abandoned either\n      because of their inefficacy, toxicity, or impracticality.  Chronic exchange transfusion\n      programs have been of limited usefulness because of high rates of isoimmunization, iron\n      overload, and risk of transmission of hepatitis and retroviral disease.\n\n      The rationale for the present study draws its substance from the observation that patients\n      with higher levels of fetal hemoglobin (Hb F) (particularly the Saudi Arabian group), and\n      infants who also have high Hb F levels have fewer crises.  Several myelosuppressive drugs,\n      such as 5-azacytidine and hydroxyurea, have been shown to increase Hb F production.  The\n      work with 5-azacytidine has had to be abandoned because of the known risk of malignancy.\n\n      Preliminary studies by the investigators and others have shown convincingly that Hb F levels\n      can be increased by administering hydroxyurea to patients over a several month period\n      without producing dangerous levels of myelosuppression.  The patients have also had a rise\n      in their red cell life span and hematocrit.  Further, it has been reported that these\n      patients had a dramatic decrease in crisis frequency.  This agent is readily available to\n      all physicians, and there is evidence that it is being used without adequate justification\n      and, possibly, without adequate monitoring.  The timing of this study is therefore critical\n      to ensure that an adequate answer to the question of efficacy is obtained and the risk of\n      inappropriate use minimized.\n\n      DESIGN NARRATIVE:\n\n      Phase I has concluded.  Phase II, also concluded,  was a randomized, double-blind,\n      placebo-controlled trial.  Patients in the Phase II trial were recruited from 21 clinics and\n      randomized to receive hydroxyurea or placebo.  The hydroxyurea was gradually increased from\n      an initial dose of 15 mg/kg to the maximal level tolerated by each patient in order to\n      maximize red blood cell hemoglobin F(Hb F) content without undue marrow suppression.\n      Changes in Hb F production were monitored in each of the two groups by a variety of\n      laboratory tests.  The primary endpoint was a comparison of crisis rates in the treated and\n      control groups.  Painful crises were defined as pain lasting longer than four hours,\n      requiring parenteral narcotics for relief, including chest syndrome but excluding ankle\n      ulcer pain.  Secondary endpoints included changes in pain severity and duration,\n      psychosocial status, complications of the disease, and reasons for non-compliance with\n      either regimen.  Patients were followed for two to three years depending on when they\n      entered the study.  Because of the mutagenic nature of hydroxyurea, the use of contraception\n      was a requirement of admission to the study.\n\n      The trial was stopped early, on January 14, 1995, instead of in May 1995.  The Data and\n      Safety Monitoring Board determined that daily doses of hydroxyurea reduced the frequency of\n      painful episodes and hospital admissions for those crises by about 50 percent.\n\n      Beginning in 1996, a five year follow-up of the adult patients in MSH was initiated.  The\n      purpose was to ascertain the long-term effects of hydroxyurea in this patient population.\n      Patients were followed annually to determine health status, quality of life, incidence of\n      malignancies, and birth defects in their offspring.  In addition, mortality rates were\n      determined so that a comparison could be made between this cohort and the mortality data\n      from the Cooperative Study of Sickle Cell Disease (CSSCD) adult cohort and the normal\n      African-American population mortality data.  The follow-up was conducted in three phases.\n      Phase I or the Planning Phase in which the final protocol was developed, lasted three\n      months.  Phase II, patient entry between March 1996 and June 1996 and patient follow-up,\n      extended from the fourth to the 48th month.  Phase III, patient exit and data analysis, were\n      carried out during the final nine months of the study.\n\n      The DSMB stopped MSH Phase III early because the study showed that hydroxyurea substantially\n      reduced the frequency of vaso-occlusive (painful) crises."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 18 to 50, who had at least three emergency room visits or\n        hospitalizations for sickle cell anemia during the year prior to recruitment.  Patients\n        with greater than 20 crises per year were included.   A total of 295 patients had Hb ss\n        and four had Hb SB thalassemia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000586", 
            "org_study_id": "306"
        }, 
        "intervention": {
            "intervention_name": "hydroxyurea", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroxyurea"
        }, 
        "lastchanged_date": "January 26, 2009", 
        "official_title": "Multicenter Study of Hydroxyurea in Patients With Sickle Cell Anemia (MSH)", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Samuel Charache", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maryland Medical Research Institute", 
                "last_name": "Michael Terrin", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 1994", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Occurrence of vaso-occlusive (painful) crisis", 
            "safety_issue": "Yes", 
            "time_frame": "Measured during the first 2 years a patient was enrolled in the study"
        }, 
        "reference": [
            {
                "PMID": "1375104", 
                "citation": "Charache S, Dover GJ, Moore RD, Eckert S, Ballas SK, Koshy M, Milner PF, Orringer EP, Phillips G Jr, Platt OS, et al. Hydroxyurea: effects on hemoglobin F production in patients with sickle cell anemia. Blood. 1992 May 15;79(10):2555-65."
            }, 
            {
                "PMID": "8608254", 
                "citation": "Lu ZH, Steinberg MH. Fetal hemoglobin in sickle cell anemia: relation to regulatory sequences cis to the beta-globin gene. Multicenter Study of Hydroxyurea. Blood. 1996 Feb 15;87(4):1604-11."
            }, 
            {
                "PMID": "7715639", 
                "citation": "Charache S, Terrin ML, Moore RD, Dover GJ, Barton FB, Eckert SV, McMahon RP, Bonds DR. Effect of hydroxyurea on the frequency of painful crises in sickle cell anemia. Investigators of the Multicenter Study of Hydroxyurea in Sickle Cell Anemia. N Engl J Med. 1995 May 18;332(20):1317-22."
            }, 
            {
                "PMID": "8925656", 
                "citation": "Charache S, Terrin ML, Moore RD, Dover GJ, McMahon RP, Barton FB, Waclawiw M, Eckert SV. Design of the multicenter study of hydroxyurea in sickle cell anemia. Investigators of the Multicenter Study of Hydroxyurea. Control Clin Trials. 1995 Dec;16(6):432-46."
            }, 
            {
                "PMID": "97136771", 
                "citation": "Charache S, Barton FB, Moore RD, et al: Hydroxyurea and Sickle Cell Anemia. Medicine, 75:300-326, 1996."
            }, 
            {
                "PMID": "9176021", 
                "citation": "Hackney AC, Hezier W, Gulledge TP, Jones S, Strayhorn D, Busby M, Hoffman E, Orringer EP. Effects of hydroxyurea administration on the body weight, body composition and exercise performance of patients with sickle-cell anaemia. Clin Sci (Lond). 1997 May;92(5):481-6."
            }, 
            {
                "PMID": "9028341", 
                "citation": "Steinberg MH, Lu ZH, Barton FB, Terrin ML, Charache S, Dover GJ. Fetal hemoglobin in sickle cell anemia: determinants of response to hydroxyurea. Multicenter Study of Hydroxyurea. Blood. 1997 Feb 1;89(3):1078-88."
            }, 
            {
                "PMID": "9317197", 
                "citation": "Charache S. Mechanism of action of hydroxyurea in the management of sickle cell anemia in adults. Semin Hematol. 1997 Jul;34(3 Suppl 3):15-21. Review."
            }, 
            {
                "PMID": "9315425", 
                "citation": "McMahon RP, Waclawiw MA, Geller NL, Barton FB, Terrin ML, Bonds DR. An extension of stochastic curtailment for incompletely reported and classified recurrent events: the Multicenter Study of Hydroxyurea in Sickle Cell Anemia (MSH). Control Clin Trials. 1997 Oct;18(5):420-30."
            }, 
            {
                "PMID": "97136771", 
                "citation": "Charache S, Barton FB, Moore RD, et al: Hydroxyurea and sickle cell anemia. Clinical utility of a myelosuppressive \"switching\" agent. The Multicenter Study of Hydroxyurea in Sickle Cell Anemia. Medicine (Baltimore) , 75(6):300-326, 1996."
            }, 
            {
                "PMID": "10815784", 
                "citation": "Moore RD, Charache S, Terrin ML, Barton FB, Ballas SK. Cost-effectiveness of hydroxyurea in sickle cell anemia. Investigators of the Multicenter Study of Hydroxyurea in Sickle Cell Anemia. Am J Hematol. 2000 May;64(1):26-31."
            }, 
            {
                "PMID": "12672732", 
                "citation": "Steinberg MH, Barton F, Castro O, Pegelow CH, Ballas SK, Kutlar A, Orringer E, Bellevue R, Olivieri N, Eckman J, Varma M, Ramirez G, Adler B, Smith W, Carlos T, Ataga K, DeCastro L, Bigelow C, Saunthararajah Y, Telfer M, Vichinsky E, Claster S, Shurin S, Bridges K, Waclawiw M, Bonds D, Terrin M. Effect of hydroxyurea on mortality and morbidity in adult sickle cell anemia: risks and benefits up to 9 years of treatment. JAMA. 2003 Apr 2;289(13):1645-51."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000586"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1992", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2009"
    }, 
    "geocoordinates": {}
}