{
    "clinical_study": {
        "@rank": "52210", 
        "brief_summary": {
            "textblock": "This study will determine whether people with common variable immunodeficiency (CVID) with\n      and without gastrointestinal (GI) symptoms have gut abnormalities (inflammation or loss of\n      function) and changes in immune system cells and chemicals in the blood and gut.  People\n      with CVID have decreased levels of serum immunoglobulin IgG and IgA.  Patients have sinus,\n      lung and other infections, and many also have stomach and intestinal problems, such as\n      chronic diarrhea, inability to absorb nutrition from food, and intestinal infections caused\n      by bacteria.\n\n      CVID patients with gastrointestinal symptoms 10 years of age and older may be eligible for\n      this study; CVID patients without gastrointestinal symptoms 18 years of age and older will\n      be enrolled as control subjects.  Candidates will be screened with a review of their medical\n      records, a medical history and physical examination, HIV blood test, stool sample, and\n      hydrogen breath test.  The breath test measures the amount of hydrogen in the breath after\n      drinking sugar water, showing the digestive effects of bacteria in the upper intestine.\n\n      Participants will be admitted to the NIH Clinical Center for several days to undergo the\n      following procedures:\n\n        -  Medical history and physical examination\n\n        -  Blood tests\n\n        -  Urine and stool samples\n\n        -  48-hour stool fat collection      measures the amount of undigested fat in the stool to\n           determine the ability of the gut to digest and absorb fat in the diet\n\n        -  D-Xylose absorption test     measures the ability of a sugar compound to travel across\n           the lining of the intestine to determine the ability of the gut to absorb nutrients\n\n        -  Upper endoscopy     a thin flexible lighted tube is advanced through the mouth to\n           evaluate the esophagus, stomach and beginning of the small intestine\n\n        -  Lower endoscopy     a thin lighted tube is advanced through the rectum to evaluate the\n           colon\n\n      Identification of GI abnormalities associated with changes in immune response in CVID\n      patients will help in developing and testing new treatments for this disease.\n\n      ..."
        }, 
        "brief_title": "Immune System and Gut Abnormalities in Patients With Common Variable Immunodeficiency With and Without Gastrointestinal Symptoms", 
        "completion_date": "July 2013", 
        "condition": "Common Variable Immunodeficiency", 
        "condition_browse": {
            "mesh_term": [
                "Common Variable Immunodeficiency", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Common variable immunodeficiency (CVID) is a clinically heterogeneous disorder characterized\n      by decreased serum immunoglobulin IgG and IgA levels.  In addition to chronic or recurrent\n      sinopulmonary infections, many patients develop gastrointestinal manifestations that can be\n      disabling or fatal.  Data suggest that these gut abnormalities have a primary immune basis,\n      implicating T cells primarily, and are not related to the infectious complications of CVID.\n      Currently there is no standard therapy for the associated gastrointestinal disease outside\n      of empiric nutritional intervention for weight loss and non-specific anti-diarrheal agents.\n      In addition there is no data about the prevalence of gastrointestinal abnormalities in CVID\n      patients who have no overt gastrointestinal symptoms.\n\n      The objectives of this study are to characterize the gastrointestinal abnormalities that\n      occur in CVID patients and correlate this with the immunophenotype and cytokine secretion of\n      peripheral blood and lamina propria lymphocytes and monocytes.  CVID patients with\n      gastrointestinal symptoms of malabsorption/maldigestion and chronic diarrhea will be\n      targeted for study.  We will also include a group of patients without gastrointestinal\n      symptoms to provide an estimate of background prevalence and severity of gut abnormalities.\n      Subjects will undergo a standard immunologic workup including peripheral blood lymphocyte\n      marker phenotyping and cytokine responses as well as tests of gastrointestinal absorption,\n      examination of gut histology by endoscopic biopsy, and measurement of gut mucosal cytokine\n      expression.  Analysis variables will include clinical (weight, stool frequency, results of\n      gut absorption tests), laboratory (lymphocyte and cytokine assays), and gut abnormalities\n      (histology scores and specific lesions)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Must have a verifiable diagnosis of common variable immune deficiency specifically a\n        decrease both in IgG and at least one other Ig isotype to below two standard deviations of\n        normal control levels.\n\n        Must be age 10 years old or older for patients with gastrointestinal symptoms or age 18\n        years or older in the absence of gastrointestinal symptoms.\n\n        Must be free of active sinopulmonary or other infection at time of enrollment.\n\n        Must have negative results on stool examination for culture of enteric pathogens\n        (Salmonella, Shigella, Yersinia, Campylobacter, Vibrio, E. Coli O157/H7), Clostridia\n        difficile toxin assay, enteric parasites and their ova (including Cryptosporidia,\n        Cyclospora, Microsporidia and Giardia (by stool EIA)).\n\n        Adults who are unable to provide initial or on-going consent may participate in this\n        study.\n\n        EXCLUSION CRITERIA:\n\n        Absence of other antibody deficiency states including X-linked agammaglobulinemia, hyper\n        IgM syndrome, selective deficiency of IgG subclass, and Ig heavy chain gene deletions.\n\n        Use of immunomodulating drugs within the following times prior to enrollment: daily\n        corticosteroids (4 weeks), azathioprine/6-MP, cyclosporine, methotrexate, or FK506 (3\n        months).  The use of short-term or single dose corticosteroids as a pretreatment regimen\n        for IVIG is acceptable.\n\n        Positive test for anti-HIV.\n\n        Significant systemic or major disease including congestive heart failure, coronary artery\n        disease, cerebrovascular disease and pre-existing or recent onset CNS demyelinating\n        disorder, pulmonary disease, renal failure, organ transplantation, decompensated liver\n        disease, serious psychiatric disease, or malignancy that in the opinion of the\n        investigator would preclude successful endoscopic evaluation.\n\n        Pregnancy, to avoid endoscopies without a strictly therapeutic intent in this relatively\n        high risk population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 18, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015431", 
            "org_study_id": "010153", 
            "secondary_id": "01-I-0153"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Malabsorption", 
            "Endoscopy", 
            "Cytokine", 
            "Immunophenotype", 
            "Lymphocyte", 
            "Common Variable Immunodeficiency", 
            "Gastrointestinal"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Immune Basis for the Gastrointestinal Complications of Common Variable Immunodeficiency", 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Ivan J Fuss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2573059", 
                "citation": "Schaffer FM, Palermos J, Zhu ZB, Barger BO, Cooper MD, Volanakis JE. Individuals with IgA deficiency and common variable immunodeficiency share polymorphisms of major histocompatibility complex class III genes. Proc Natl Acad Sci U S A. 1989 Oct;86(20):8015-9."
            }, 
            {
                "PMID": "3407657", 
                "citation": "Wagner DK, Wright JJ, Ansher AF, Gill VJ. Dysgonic fermenter 3-associated gastrointestinal disease in a patient with common variable hypogammaglobulinemia. Am J Med. 1988 Feb;84(2):315-8."
            }, 
            {
                "PMID": "10413651", 
                "citation": "Cunningham-Rundles C, Bodian C. Common variable immunodeficiency: clinical and immunological features of 248 patients. Clin Immunol. 1999 Jul;92(1):34-48."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015431"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}