{
    "clinical_study": {
        "@rank": "148207", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage cancer\n      cells. Combining chemotherapy and radiation therapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of high-dose combination chemotherapy\n      followed by total-body irradiation and peripheral stem cell transplantation in treating\n      patients with chronic lymphocytic leukemia."
        }, 
        "brief_title": "High-Dose Chemotherapy Followed by Total-Body Irradiation and Peripheral Stem Cell Transplantation in Treating Patients With Chronic Lymphocytic Leukemia", 
        "completion_date": "September 2002", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate engraftment after autografting with CD34 selected peripheral blood\n      stem cells (PBSC) in patients with chronic lymphocytic leukemia (CLL). II. Evaluate the\n      efficacy of CD34 selection for purging CLL from PBSC collection. III. Determine the\n      effectiveness of mobilization chemotherapy with cyclophosphamide, etoposide, and\n      dexamethasone plus filgrastim (granulocyte colony-stimulating factor) to mobilize PBSC in\n      these patients. IV. Describe toxicity and disease response to a conditioning regimen of\n      total body irradiation and cyclophosphamide in these patients.\n\n      OUTLINE: There are 3 phases to the treatment plan: Cytoreductive chemotherapy can be given\n      by conventional chemotherapy. Patients are treated until at least a good partial remission.\n      Patients will have CD34 selected peripheral blood stem cells (PBSC) stored after treatment\n      with mobilization chemotherapy followed by filgrastim (granulocyte colony-stimulating\n      factor; G-CSF). Cyclosphosphamide (CTX) IV is given over 1 hour. Etoposide (VP-16) is given\n      over 1-2 hours on day 2. Dexamethasone is given 4 times a day on days 1-3. G-CSF is given\n      subcutaneously daily beginning 2 days after chemotherapy and continuing until PBSC\n      collection is completed. At least 4 weeks should ensue after mobilization chemotherapy\n      before proceeding with the transplant. Patients are treated with TBI on days -6, -5, and -4\n      and CTX on days -3 and -2. PBSC are infused on day 0.\n\n      PROJECTED ACCRUAL: A total of 15 patients will be entered in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnostically proven intermediate, advanced, or high risk\n        chronic lymphocytic leukemia of the B cells with marrow tumor reduced by prior therapy\n        Marrow tumor content no greater than 30% of total nucleated cells Patients age 50 and\n        under who have high risk disease are eligible Patients age 65 and under who have\n        intermediate or high risk disease that has failed at least 1 therapy including an\n        alkylating agent or fludarabine are eligible No history of transformation to aggressive\n        lymphoma (Richter's syndrome)\n\n        PATIENT CHARACTERISTICS: Age: 17 to 65 Performance status: Karnofsky 70%-100% Life\n        expectancy: Not severely limited by illness other than leukemia Hematopoietic: Absolute\n        neutrophil count greater than 2,000/mm3 (no growth factor support) Platelet count greater\n        than 120,000/mm3 (unless documented active autoimmune thrombocytopenia) Hemoglobin greater\n        than 10 g/dL (unless documented active autoimmune anemia) No coexisting myelodysplasia\n        Hepatic: Bilirubin no greater than 2.0 mg/dL Renal: Creatinine clearance at least 50\n        mL/min Cardiovascular: No cardiac disease that would limit ability to receive\n        cytoreductive therapy and compromise survival Pulmonary: No pulmonary disease that would\n        limit ability to receive cytoreductive therapy and compromise survival Other: No HIV\n        antibody Not pregnant\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics No prior radiation therapy to chest\n        or abdomen greater than 2,000 Gy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002788", 
            "org_study_id": "962.00", 
            "secondary_id": [
                "FHCRC-962.00", 
                "NCI-H96-0925", 
                "CDR0000064852"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "etoposide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Dexamethasone", 
                "Etoposide", 
                "Lenograstim", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "keyword": [
            "stage III chronic lymphocytic leukemia", 
            "stage IV chronic lymphocytic leukemia", 
            "refractory chronic lymphocytic leukemia", 
            "B-cell chronic lymphocytic leukemia"
        ], 
        "lastchanged_date": "September 13, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-962.00"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PILOT STUDY OF TOTAL BODY IRRADIATION AND CYCLOPHOSPHAMIDE FOLLOWED BY AUTOLOGOUS TRANSPLANTATION WITH CD34 SELECTED PERIPHERAL BLOOD STEM CELLS IN PATIENTS WITH CHRONIC LYMPHOCYTIC LEUKEMIA", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "David G. Maloney, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002788"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}