{
    "clinical_study": {
        "@rank": "90935", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. It is not yet known if radiation therapy plus chemotherapy is more effective than\n      radiation therapy alone in treating patients with advanced head and neck cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of radiation therapy plus\n      cisplatin with radiation therapy alone in treating patients with advanced head and neck\n      cancer."
        }, 
        "brief_title": "Radiation Therapy With or Without Cisplatin in Treating Patients With Advanced Head and Neck Cancer", 
        "completion_date": {
            "#text": "July 2000", 
            "@type": "Actual"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the time to treatment failure (local and regional) in patients with\n      moderately advanced and advanced squamous cell carcinoma of the head and neck (no distant\n      metastases) when treated with hyperfractionated radiotherapy with vs. without 2 courses of\n      simultaneously administered cisplatin. II. Assess the time to distant metastatic relapse,\n      overall survival, and toxicity in patients receiving these treatments. III. Evaluate whether\n      the potential tumor-doubling time is an indicator for risk of treatment failure in patients\n      receiving these treatments.\n\n      OUTLINE: Randomized study. Arm I: Radiotherapy plus Single-Agent Chemotherapy followed, as\n      indicated, by Surgery. Hyperfractionated external-beam tumor irradiation using photon\n      energies of 4-6 MV or electrons of 6-12 MV (interstitial brachytherapy boost to lesions of\n      the oral cavity allowed); plus Cisplatin, CDDP, NSC-119875; followed, in patients with\n      persistent disease (at the discretion of the surgeon), by resection of primary tumor or\n      involved nodes. Arm II: Hyperfractionated radiotherapy followed by Surgery. Tumor\n      irradiation as in Arm I; followed by resection as in Arm I.\n\n      PROJECTED ACCRUAL: At least 400 patients will be accrued over 5 years. Interim analyses to\n      allow for early stopping will be carried out after entry of 50 and 100 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically documented squamous cell cancer of the head and\n        neck in the following sites: Hypopharynx Larynx Oral cavity Oropharynx Stage III/IV\n        disease No distant metastases by the following: Chest x-ray (all patients) Liver\n        ultrasound or CT and bone scintigraphy (all hypopharyngeal cancers, those with involved\n        lower neck nodes, and as clinically indicated) Multiple sites of disease eligible provided\n        radiotherapy treatment volume remains acceptable\n\n        PATIENT CHARACTERISTICS: Age: 20 to 75 Performance status: WHO 0-2 Hematopoietic: WBC\n        greater than 3,000 Platelets greater than 100,000 Hepatic: Not specified Renal: Creatinine\n        clearance at least 60 ml/min No renal disease or impairment of renal function\n        Cardiovascular: No coronary heart disease No cardiac failure No history of pulmonary\n        embolism within 2 years Other: No clinical hearing impairment No peripheral neuropathy\n        with concomitant handicap No severe diabetes mellitus with serious vasculopathy or\n        neuropathy No second cancer except: Nonmelanomatous skin or lip cancer In situ carcinoma\n        of the cervix Blood/body fluid analyses to determine eligibility completed within 14 days\n        prior to registration\n\n        PRIOR CONCURRENT THERAPY: No prior treatment for head and neck cancer Excisional biopsy\n        for diagnosis allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "224", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002654", 
            "org_study_id": "SAKK 10/94", 
            "secondary_id": [
                "SWS-SAKK-10/94", 
                "EU-94039", 
                "CDR0000064188"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET electron therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cisplatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the oropharynx", 
            "stage IV squamous cell carcinoma of the oropharynx", 
            "stage III squamous cell carcinoma of the hypopharynx", 
            "stage IV squamous cell carcinoma of the hypopharynx", 
            "stage III squamous cell carcinoma of the larynx", 
            "stage IV squamous cell carcinoma of the larynx"
        ], 
        "lastchanged_date": "March 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "zip": "CH-8091"
                }, 
                "name": "Universitaetsspital"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "official_title": "Phase III Study of Hyperfractionated Radiation Therapy With or Without Simultaneaous Application of CIS-Platinum in Patients With Moderately Advanced to Advanced Cancers of the Head and Neck", 
        "overall_official": {
            "affiliation": "UniversitaetsSpital Zuerich", 
            "last_name": "Pia Huguenin, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 1999", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002654"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21300466", 
                "citation": "Ghadjar P, Simcock M, Studer G, Allal AS, Ozsahin M, Bernier J, Töpfer M, Zimmermann F, Betz M, Glanzmann C, Aebersold DM; Swiss Group for Clinical Cancer Research (SAKK). Concomitant cisplatin and hyperfractionated radiotherapy in locally advanced head and neck cancer: 10-year follow-up of a randomized phase III trial (SAKK 10/94). Int J Radiat Oncol Biol Phys. 2012 Feb 1;82(2):524-31. doi: 10.1016/j.ijrobp.2010.11.067. Epub 2011 Feb 16."
            }, 
            {
                "PMID": "15936546", 
                "citation": "Taussky D, Rufibach K, Huguenin P, Allal AS. Risk factors for developing a second upper aerodigestive cancer after radiotherapy with or without chemotherapy in patients with head-and-neck cancers: an exploratory outcomes analysis. Int J Radiat Oncol Biol Phys. 2005 Jul 1;62(3):684-9."
            }, 
            {
                "PMID": "15534360", 
                "citation": "Huguenin P, Beer KT, Allal A, Rufibach K, Friedli C, Davis JB, Pestalozzi B, Schmid S, Thoni A, Ozsahin M, Bernier J, Topfer M, Kann R, Meier UR, Thum P, Bieri S, Notter M, Lombriser N, Glanzmann C. Concomitant cisplatin significantly improves locoregional control in advanced head and neck cancers treated with hyperfractionated radiotherapy. J Clin Oncol. 2004 Dec 1;22(23):4665-73. Epub 2004 Nov 8. Erratum in: J Clin Oncol. 2005 Jan 1;23(1):248."
            }, 
            {
                "PMID": "22726581", 
                "citation": "Ghadjar P, Simcock M, Zimmermann F, Betz M, Bodis S, Bernier J, Studer G, Aebersold DM; Swiss Group for Clinical Cancer Research (SAKK). Predictors of severe late radiotherapy-related toxicity after hyperfractionated radiotherapy with or without concomitant cisplatin in locally advanced head and neck cancer. Secondary retrospective analysis of a randomized phase III trial (SAKK 10/94). Radiother Oncol. 2012 Aug;104(2):213-8. Epub 2012 Jun 21."
            }
        ], 
        "source": "Swiss Group for Clinical Cancer Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Swiss Group for Clinical Cancer Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "Universitaetsspital": "47.369 8.539"
    }
}