{
    "clinical_study": {
        "@rank": "74112", 
        "brief_summary": {
            "textblock": "To conduct a randomized demonstration and education trial of churches in East Baltimore\n      testing a self-help, minimal intervention compared with an intensive physical activity\n      intervention."
        }, 
        "brief_title": "Increased Physical Activity in African-American Women", 
        "completion_date": "August 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study filled an existing gap by examining how a culturally sensitive physical activity\n      intervention conducted in a community setting was associated with increased daily energy\n      expenditure in African American women -- a group of women who are sedentary and at risk for\n      health problems for which regular physical activity can provide benefits.\n\n      DESIGN NARRATIVE:\n\n      An evaluation was conducted of the effectiveness of a six-month moderate-intensity physical\n      activity intervention for increasing total daily energy expenditure of sedentary\n      African-American women who were between the ages of 50 and 70 years.  The goal of the\n      intervention was to increase total daily energy expenditure by 150 kilocalories per day and\n      time spent in moderate-intensity physical activity by 30 minutes per day.  Effects of\n      increased physical activity on selected cardiovascular risk factors (e.g., peak oxygen\n      uptake, blood pressure, HDL cholesterol, serum insulin and plasma glucose) were also\n      determined.  Six churches were randomized into intensive or minimal intervention status, and\n      33 women per church were recruited, for a total of 100 women in each condition.  The\n      physical activity intervention consisted of twice-weekly aerobics classes conducted at the\n      churches and additional group-and home-based programming.  Volunteer lay leaders were\n      trained as neighborhood exercise specialists to supplement certified aerobics instructors in\n      conducting the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "50 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005744", 
            "org_study_id": "4968"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Deborah Young"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11696933", 
                "citation": "Young DR, Gittelsohn J, Charleston J, Felix-Aaron K, Appel LJ. Motivations for exercise and weight loss among African-American women: focus group results and their contribution towards program development. Ethn Health. 2001 Aug-Nov;6(3-4):227-45."
            }, 
            {
                "PMID": "11404661", 
                "citation": "Young DR, Jee SH, Appel LJ. A comparison of the Yale Physical Activity Survey with other physical activity measures. Med Sci Sports Exerc. 2001 Jun;33(6):955-61."
            }, 
            {
                "PMID": "12206443", 
                "citation": "Young DR, King AC, Sheehan M, Stefanick ML. Stage of motivational readiness: predictive ability for exercise behavior. Am J Health Behav. 2002 Sep-Oct;26(5):331-41."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005744"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}