{
    "clinical_study": {
        "@rank": "32010", 
        "brief_summary": {
            "textblock": "To conduct a two-year follow up of participants in a cross-sectional study of physical\n      activity determinants.  Predictors of change in vigorous exercise habits and recreational\n      walking habits were identified as were determinants of change in the proportion of the\n      sample who initiated, maintained, or discontinued exercise."
        }, 
        "brief_title": "Predicting Physical Activity Change: an Epidemiologic Study", 
        "completion_date": "March 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1988 when the study began, epidemiological studies had shown the health benefits of\n      physical activity and that prevalence of physical activity was well below recommended\n      levels.  Exercise-promotion interventions were typically ineffective, and lack of knowledge\n      of exercise determinants inhibited the design of effective interventions.\n\n      DESIGN NARRATIVE:\n\n      Data from the San Diego Health and Exercise Baseline survey conducted in 1986 were used to\n      contact participants for the follow-up.  The difference in reported activity level from time\n      1 to time 2 served as an estimate of change in activity.  The follow-up survey elicited a\n      two-year history of vigorous exercise and moderate-intensity exercise, both of which have\n      substantial health benefits, as well as different determinants.  Potential predictors were\n      assessed at baseline and included demographic variables and indices based on social learning\n      theory.  Multiple regression analyses determine the combined and independent relationships\n      of such variables as self-efficacy, social support, perceived barriers and benefits and\n      environmental factors on both types of physical activity change.  A second analysis\n      separated subjects into the baseline physical activity groups of low, intermediate, and high\n      activity and examined prediction of change versus no-change in each category."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005219", 
            "org_study_id": "1098"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1439168", 
                "citation": "Hovell MF, Hofstetter CR, Sallis JF, Rauh MJ, Barrington E. Correlates of change in walking for exercise: an exploratory analysis. Res Q Exerc Sport. 1992 Dec;63(4):425-34."
            }, 
            {
                "PMID": "2255964", 
                "citation": "Hofstetter CR, Sallis JF, Hovell MF. Some health dimensions of self-efficacy: analysis of theoretical specificity. Soc Sci Med. 1990;31(9):1051-6."
            }, 
            {
                "PMID": "2192898", 
                "citation": "Sallis JF, Hovell MF. Determinants of exercise behavior. Exerc Sport Sci Rev. 1990;18:307-30. Review."
            }, 
            {
                "PMID": "1579558", 
                "citation": "Sallis JF, Hovell MF, Hofstetter CR. Predictors of adoption and maintenance of vigorous physical activity in men and women. Prev Med. 1992 Mar;21(2):237-51."
            }, 
            {
                "PMID": "1738853", 
                "citation": "Sallis JF, Hovell MF, Hofstetter CR, Barrington E. Explanation of vigorous physical activity during two years using social learning variables. Soc Sci Med. 1992 Jan;34(1):25-32."
            }, 
            {
                "PMID": "2075855", 
                "citation": "Sallis JF, Hovell MF, Hofstetter CR, Elder JP, Faucher P, Spry VM, Barrington E, Hackley M. Lifetime history of relapse from exercise. Addict Behav. 1990;15(6):573-9."
            }, 
            {
                "PMID": "90292087", 
                "citation": "Sallis JF, Hovell MF: Determinants of exercise behavior. Review Article. Exerc Sport Sci Rev, 18:307-330, 1990."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005219"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}