{
    "clinical_study": {
        "@rank": "82490", 
        "brief_summary": {
            "textblock": "To compare the long-term effect of treating newly diagnosed open-angle glaucoma with\n      standard medical treatment versus filtration surgery."
        }, 
        "brief_title": "Collaborative Initial Glaucoma Treatment Study (CIGTS)", 
        "condition": "Open-Angle Glaucoma", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent studies have challenged the conventional wisdom of treating all newly diagnosed\n      open-angle glaucoma (OAG) with eyedrops; rather, these studies suggest that more effective\n      control of glaucomatous damage can be obtained by immediate filtration surgery.  In\n      addition, increased attention to the impact of therapy on health-related quality of life has\n      added another consideration in deciding upon appropriate treatment of such patients.\n\n      The Collaborative Initial Glaucoma Treatment Study (CIGTS), a randomized, controlled\n      clinical trial, is being conducted to determine whether patients with newly diagnosed OAG\n      are best managed by the conventional approach of topical pharmacologic agents or by\n      immediate filtration surgery.  Eligible patients were randomized to receive either a stepped\n      medication treatment regimen or filtration surgery to control their OAG.  Sample size\n      requirements indicated that 300 patients were needed for each treatment approach; a total of\n      607 patients were ultimately recruited for the CIGTS.\n\n      Patients randomized to the medication treatment arm are receiving a stepped regimen of\n      topical medications, beginning with a single agent (typically a beta blocker), with\n      additional medications added upon documented lack of intraocular pressure control or\n      evidence of progressive visual field loss.  If medications fail to control the patient's\n      OAG, a series of treatment steps begin with argon laser trabeculoplasty and conclude with\n      trabeculectomy.\n\n      In the surgical treatment arm, patients underwent immediate trabeculectomy and, with\n      documented failure, proceed to argon laser trabeculectomy, then conclude with medications.\n      Patients, rather than eyes, are randomized to the two treatment arms; if both eyes are\n      eligible for treatment, the treatment course for both eyes is the same and was determined in\n      the randomization.\n\n      Following randomization, participating community ophthalmologists affiliated with the study\n      have been allowed to manage the medical and surgical care of study patients.  However, all\n      patients are seen at the Clinical Centers for standardized followup examinations at 3 and 6\n      months after treatment and every 6 months thereafter; in addition, patients randomized to\n      the surgical arm will receive, at a minimum, postsurgical followup at 1 day, 1 week, and 1\n      month.  At the Clinical Center visits, examination of the eye(s) includes evaluation of\n      visual acuity, visual field, and intraocular pressure.  The results of these tests determine\n      whether treatment should be changed.  In addition, before and at regular intervals after\n      treatment, patients are being interviewed by telephone to assess their health-related\n      quality of life.  A questionnaire that includes the Sickness Impact Profile, Visual\n      Activities Questionnaire, and other components is being used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be at least 25 years old with an intraocular pressure of 20 mm Hg or greater\n        and evidence of optic nerve damage and/or visual field loss in one or both eyes.  The\n        ocular findings must exclude causes of glaucoma other than primary open-angle glaucoma,\n        pigmentary glaucoma, or pseudoexfoliation glaucoma."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000149", 
            "org_study_id": "NEI-50"
        }, 
        "intervention": [
            {
                "intervention_name": "Beta Blocker", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Trabeculectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Argon Laser Trabeculoplasty", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Adrenergic beta-Antagonists"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "Janz N; Wren PA; CIGTS Study Group; Implementing quality of life in a clinical trial, in Anderson DR, Drance SM (eds)., The Collaborative Initial Glaucoma Treatment Study. Encounters in Glaucoma Research 3: How to Ascertain Progression and Outcome, 1996:45-62"
            }, 
            {
                "citation": "Lichter PR; Mills RP; CIGTS Study Group; Quality of life study - determination of progression, in Anderson DR, Drance SM (eds)., Encounters in Glaucoma Research 3: How to Ascertain Progression and Outcome, Amsterdam, Kugler Publications, 1996:149-163"
            }, 
            {
                "PMID": "11442181", 
                "citation": "Mills RP, Janz NK, Wren PA, Guire KE. Correlation of visual field with quality-of-life measures at diagnosis in the Collaborative Initial Glaucoma Treatment Study (CIGTS). J Glaucoma. 2001 Jun;10(3):192-8."
            }, 
            {
                "PMID": "11713061", 
                "citation": "Lichter PR, Musch DC, Gillespie BW, Guire KE, Janz NK, Wren PA, Mills RP. Interim clinical outcomes in the Collaborative Initial Glaucoma Treatment Study comparing initial treatment randomized to medications or surgery. Ophthalmology. 2001 Nov;108(11):1943-53."
            }, 
            {
                "PMID": "11713062", 
                "citation": "Janz NK, Wren PA, Lichter PR, Musch DC, Gillespie BW, Guire KE, Mills RP. The Collaborative Initial Glaucoma Treatment Study: interim quality of life findings after initial medical or surgical treatment of glaucoma. Ophthalmology. 2001 Nov;108(11):1954-65."
            }, 
            {
                "PMID": "11320018", 
                "citation": "Janz NK, Wren PA, Lichter PR, Musch DC, Gillespie BW, Guire KE. Quality of life in newly diagnosed glaucoma patients : The Collaborative Initial Glaucoma Treatment Study. Ophthalmology. 2001 May;108(5):887-97; discussion 898."
            }, 
            {
                "PMID": "10201583", 
                "citation": "Musch DC, Lichter PR, Guire KE, Standardi CL. The Collaborative Initial Glaucoma Treatment Study: study design, methods, and baseline characteristics of enrolled patients. Ophthalmology. 1999 Apr;106(4):653-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000149"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1993", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {}
}