{
    "clinical_study": {
        "@rank": "133014", 
        "brief_summary": {
            "textblock": "Hepatitis is an inflammation of the liver.  Hepatitis can be caused by an infection with a\n      virus, but poisonous (toxic) substances can also cause it.  Researchers have identified\n      several of the viruses responsible for hepatitis, however some patients with hepatitis show\n      no evidence of being infected with known hepatitis viruses.  Researchers call conditions\n      like this, seronegative hepatitis.  It means that a patient has hepatitis but he/she does\n      not have evidence in their blood of a viral infection.\n\n      Seronegative hepatitis is often complicated by autoimmune disorders and associated severe\n      disorders especially, fulminant hepatitis of childhood and post-hepatitis aplastic anemia.\n\n      Researchers have attempted to identify the cause of these conditions but have been\n      unsuccessful.  Therefore, this study was developed to collect blood and stool samples from\n      patients with seronegative hepatitis in order to help identify the virus responsible."
        }, 
        "brief_title": "Collections of Blood and Stool Samples in Patients With Acute Hepatitis", 
        "completion_date": "March 2001", 
        "condition": "Hepatitis", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A"
            ]
        }, 
        "detailed_description": {
            "textblock": "While several viruses have been identified as agents of liver inflammation, some proportion\n      of cases of acute hepatitis are seronegative and show no evidence of prior infection with\n      known hepatitis viruses A, B, C, or E.  Seronegative acute hepatitis is often complicated by\n      autoimmune phenomena or late severe consequences, especially fulminant hepatitis of\n      childhood and post-hepatitis aplastic anemia.  Efforts in the Hematology Branch to identify\n      an infectious agent in these latter two syndromes have been unsuccessful, probably because\n      they are immune-mediated and also accompanied by massive tissue destruction.  We now propose\n      systematic collection of blood and fecal samples from patients with seronegative acute\n      hepatitis for purposes of virus identification research.  Samples will be collected from\n      patients in United States Army clinics; patient identifiers will be employed."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "200", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001879", 
            "org_study_id": "990060", 
            "secondary_id": "99-H-0060"
        }, 
        "keyword": [
            "Liver Disease", 
            "Novel Agents", 
            "Serum", 
            "Viruses", 
            "non-A,G Hepatitis", 
            "Seronegative Acute Hepatitis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection of Blood and Stool Samples in Patients With Acute Hepatitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7598455", 
                "citation": "Atillasoy E, Berk PD. Fulminant hepatic failure: pathophysiology, treatment, and survival. Annu Rev Med. 1995;46:181-91. Review."
            }, 
            {
                "PMID": "9027947", 
                "citation": "Williams R. Classification, etiology, and considerations of outcome in acute liver failure. Semin Liver Dis. 1996 Nov;16(4):343-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001879"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}