{
    "clinical_study": {
        "@rank": "117898", 
        "brief_summary": {
            "textblock": "To continue examinations of 670 girls enrolled in the National Growth and Health Study\n      (NGHS) for four more years, adding measurements of total peripheral resistance, cardiac\n      output, DEXA scans for fat-free mass and fat mass, left ventricular mass and geometry,\n      circulating blood volume,  whole blood viscosity,  and left ventricular contractility."
        }, 
        "brief_title": "Divergence of Blood Pressure By Race in Adolescent Girls", 
        "completion_date": "August 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      African-American women have a substantially higher prevalence of hypertension and suffer\n      greater morbidity and mortality due to blood pressure elevation than white-American women.\n      Much of this ethnic difference in blood pressure is due to increased obesity in\n      African-American women.  In contrast, young African-American and white-American girls have\n      similar levels of obesity and blood pressure.  The hemodynamic changes that occur with\n      developing obesity and result in this ethnic difference in blood pressure have not been well\n      characterized.  Cross-sectional studies of adolescents have shown that despite similar blood\n      pressure levels, African-Americans have higher total peripheral resistance while whites have\n      higher cardiac output. Cross-sectional studies of adults show that obesity is associated\n      with elevation of cardiac output.  If such an obesity-related increase in cardiac output is\n      superimposed on the underlying elevation of total peripheral resistance in African-American\n      girls, these hemodynamic factors could be responsible for the developing ethnic divergence\n      in blood pressure seen in late adolescence as African-American girls develop an increasing\n      prevalence and severity of obesity.\n\n      This investigation will provide important new knowledge regarding the longitudinal changes\n      and interrelationships among the potential hemodynamic factors which define the association\n      between developing obesity and blood pressure elevation.  In the clinical setting where\n      obesity is very difficult to prevent or treat, it is important to understand the mechanisms\n      by which obesity results in elevated blood pressure.  The results of this cohort study will\n      provide the basis for rational and specific clinical strategies to interrupt the\n      pathophysiologic process by which obesity leads to hypertension and places African-American\n      women at particularly increased risk for cardiovascular disease morbidity and mortality.\n\n      The NGHS was initiated by the NHLBI in 1985 as a contract-supported program to determine if\n      the Black-white differences in the development of obesity in 2,379 pubescent females were\n      due to differences in psychosocial, socioeconomic and other environmental factors.  The\n      study also sought to determine whether differences in the development of obesity led to\n      Black-white differences in other coronary heart disease risk factors, such as blood pressure\n      and serum lipids.  The study has been renewed twice, the last time as an\n      investigator-initiated study.  See the National Growth and Health Study for the complete\n      write-up.\n\n      DESIGN NARRATIVE:\n\n      The ancillary study is a  prospective cohort study of 355 African-American and 315\n      white-American females from the NHLBl Growth and Health Study as these women progress from\n      age 18-19 years to age 21-22 years.  The study includes yearly measurement of\n      anthropometrics, blood pressure, and echocardiographic determination of cardiac output and\n      total peripheral resistance.  In addition, factors which may relate to changes in cardiac\n      output and total peripheral resistance, such as circulating blood volume (left ventricular\n      end-diastolic volume), heart rate, left ventricular contractility, whole blood viscosity,\n      and left ventricular mass and geometry are measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005470", 
            "org_study_id": "4952"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center", 
            "last_name": "Stephen Daniels"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "11590084", 
            "citation": "Kimm SY, Glynn NW, Aston CE, Poehlman ET, Daniels SR. Effects of race, cigarette smoking, and use of contraceptive medications on resting energy expenditure in young women. Am J Epidemiol. 2001 Oct 15;154(8):718-24."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005470"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}