{
    "clinical_study": {
        "@rank": "134733", 
        "brief_summary": {
            "textblock": "RATIONALE: Biological therapies use different ways to stimulate the immune system and stop\n      cancer cell from growing. Inserting genetic material made in the laboratory into a person's\n      blood cells may make the body build an immune response to kill tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of biological therapy and gene therapy in\n      treating children who have recurrent or refractory neuroblastoma."
        }, 
        "brief_title": "Biological Therapy and Gene Therapy in Treating Children With Recurrent or Refractory Neuroblastoma", 
        "completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "condition": "Neuroblastoma", 
        "condition_browse": {
            "mesh_term": "Neuroblastoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and toxicity of cellular immunotherapy using ex vivo\n      expanded autologous CD8+ cytotoxic T-lymphocyte clones genetically modified to express the\n      CE7R scFvFc:zeta chimeric immunoreceptor and the HyTK selection/suicide gene in children\n      with recurrent or refractory disseminated neuroblastoma. II. Determine the antitumor\n      activity of this regimen in these patients. III. Determine the duration of in vivo\n      persistence of adoptively transferred clones and the effect of interleukin-2 on maintaining\n      the in vivo persistence of these clones. IV. Screen for the development of host\n      anti-scFvFc:zeta and HyTK immune responses in patients treated with this regimen. V.\n      Determine the efficacy of ganciclovir in ablating transferred clones in vivo if toxicity\n      occurs in these patients.\n\n      OUTLINE: This is a multicenter study. Patients undergo autologous peripheral blood stem cell\n      harvest. CD8+ cytotoxic T-lymphocyte (CTL) clones are isolated, genetically modified to\n      express the CE7R scFvFc:zeta chimeric immunoreceptor and the HyTK selection/suicide gene,\n      and then expanded ex vivo. While the modified CTL clones are being generated, patients each\n      receive an individualized salvage chemotherapy regimen that may consist of one of the\n      following: cyclophosphamide and topotecan; ifosfamide, carboplatin, and etoposide; or\n      another chemotherapy regimen chosen by the patient's primary oncologist. The first cohort of\n      5 patients receives escalating doses of modified CTL clones IV over 30 minutes on days 0,\n      14, and 28 in the absence of disease progression or unacceptable toxicity. Each patient\n      begins the series of 3 infusions as soon as an adequate number of modified CTL clones are\n      ready and after the acute side effects of chemotherapy have resolved. In the absence of\n      unacceptable toxicity in the first cohort, the second cohort of 5 patients receives the same\n      treatment as cohort 1 plus interleukin-2 subcutaneously every 12 hours on days 15-24 and\n      29-38. Patients with unacceptable toxicity receive ganciclovir IV every 12 hours for 14 days\n      (or longer if symptomatic resolution is not achieved in that interval). Patients are\n      followed at day 100 and then periodically thereafter.\n\n      PROJECTED ACCRUAL: A total of 10 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically and/or radiographically proven disseminated\n        neuroblastoma Recurrent or refractory to first-line therapy as defined by less than\n        complete response to standard induction chemotherapy combined with surgical resection\n        Histologic verification of neuroblastoma required at original diagnosis No\n        radiographically detectable CNS involvement No clinically evident progressive\n        encephalopathy\n\n        PATIENT CHARACTERISTICS: Age: 1 to 17 (children only) Performance status: Not specified\n        Life expectancy: At least 3 months Hematopoietic: Not specified Hepatic: Not specified\n        Renal: No dialysis dependency Cardiovascular: No uncontrolled cardiac arrhythmia No\n        hypertension requiring pressor support Pulmonary: No requirement for supplemental oxygen\n        unless expected to resolve within 2 weeks Neurologic: See Disease Characteristics No\n        refractory seizure disorder Other: No detectable human antimouse antibody reactivity if\n        received prior murine antibody preparations No history of ganciclovir allergy or\n        intolerance HIV negative Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception during and for at least 2 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No other concurrent antibody therapy during or\n        after study No other concurrent immunotherapy (e.g., interferons, vaccines, or other\n        cellular products) Chemotherapy: At least 3 weeks since prior standard or experimental\n        chemotherapy and recovered Endocrine therapy: No concurrent systemic corticosteroids\n        unless specifically for amelioration of toxicity induced by transferred T-cell therapy\n        Radiotherapy: Not specified Surgery: Not specified Other: At least 3 weeks since prior\n        immunosuppressive therapies and recovered No concurrent pentoxifylline No other concurrent\n        investigational agents No concurrent ganciclovir, any ganciclovir derivatives, or\n        acyclovir for non-life-threatening herpes virus infections"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "1 Year"
        }, 
        "firstreceived_date": "November 6, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006480", 
            "org_study_id": "1524.00", 
            "secondary_id": [
                "FHCRC-1524.00", 
                "NCI-H00-0065", 
                "CDR0000068310"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "therapeutic autologous lymphocytes", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "chemotherapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ganciclovir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ganciclovir", 
                "Aldesleukin"
            ]
        }, 
        "keyword": [
            "disseminated neuroblastoma", 
            "recurrent neuroblastoma"
        ], 
        "lastchanged_date": "September 17, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-1524.00"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010-3000"
                    }, 
                    "name": "Cancer Center and Beckman Research Institute, City of Hope"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109-1024"
                    }, 
                    "name": "Fred Hutchinson Cancer Research Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study to Evaluate the Safety of Cellular Immunotherapy for Recurrent/Refractory Neuroblastoma Using Genetically-Modified Autologous CD8+ T Cell Clones", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Julie R. Park, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006480"
        }, 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2010"
    }, 
    "geocoordinates": {
        "Cancer Center and Beckman Research Institute, City of Hope": "34.139 -117.977", 
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}