{
    "clinical_study": {
        "@rank": "65668", 
        "brief_summary": {
            "textblock": "This study will determine whether patients who have been infected with the Lyme bacteria,\n      Borrelia burgdorferi, and treated with antibiotics still have the bacteria alive inside them\n      and whether it is causing their symptoms. The information from this study may serve as a\n      basis for developing stringent diagnostic criteria for Lyme disease and the establishment of\n      future treatment trials.\n\n      Individuals in the following categories may be eligible for this study: chronic Lyme\n      disease; chronic Lyme arthritis; seropositive control (are infected with the bacteria that\n      causes Lyme disease but do not have disease symptoms); recovered control (have been sick\n      with Lyme disease but were treated successfully and are currently well); control with\n      multiple sclerosis (patients with multiple sclerosis); and healthy volunteers. Patients in\n      the chronic Lyme disease category must be age 13 and above; all others must be age18 and\n      above. Candidates will be screened with blood and urine tests.\n\n      Participants will have a physical examination and the following tests:\n\n      Blood tests     Includes HLA-typing, a genetic test of immune system markers;\n\n      Leukapheresis     Collection of large numbers of white blood cells Whole blood is collected\n      through a needle in an arm vein. The blood circulates through a machine that separates it\n      into its components. The white cells are removed and the rest of the blood is returned to\n      the body, either through the same needle used to draw the blood or through another needle in\n      the other arm. (Alternatively, patients will 100 cc (about 7 tablespoons) of blood drawn.);\n\n      Lumbar puncture (spinal tap)     Collection of cerebrospinal fluid (CSF, fluid that bathes\n      the brain and spinal cord). A local anesthetic is administered and a needle is inserted in\n      the space between the bones in the lower back where the cerebrospinal fluid circulates below\n      the spinal cord. A small amount of fluid is collected through the needle;\n\n      Magnetic resonance imaging (MRI) of the brain     Imaging of the brain using a strong\n      magnetic field and radio waves instead of X-rays. During the scan, the patient lies on a\n      table in a narrow cylinder containing a magnetic field. He or she can speak with a staff\n      member via an intercom at all times during the procedure;\n\n      Neuropsychologic testing;\n\n      Some participants may also have a hearing test and urine collection.\n\n      Participants whose test results are positive for Borrelia burgdorferi will be followed at\n      NIH at intervals of 3 to 6 months until it is determined whether there is infection. Those\n      who are infected will be offered treatment with the antibiotic ceftriaxone. Following\n      treatment, patients will return to the NIH Clinical Center for follow-up visits 1 week after\n      treatment and again at 3, 6 and 12 months. The lumbar puncture, hearing examination, blood\n      and urine tests will be repeated at these visits to evaluate the response to treatment, and\n      the leukapheresis will be repeated for research purposes.  Patients whose MRI was abnormal\n      during therapy will have a repeat MRI at the 3-month, 6-month and 1-year visits.\n\n      All participants with chronic Lyme disease, chronic Lyme arthritis, seropositive controls\n      and recovered controls may be reevaluated at intervals of 6 to 12 months."
        }, 
        "brief_title": "Evaluation of Lyme Disease: Clinical, Microbiological and Immunological Characteristics", 
        "condition": [
            "Chronic Disease", 
            "Healthy", 
            "Lyme Arthritis", 
            "Lyme Disease", 
            "Multiple Sclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Chronic Disease", 
                "Lyme Disease", 
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lyme disease has emerged as the leading vector-borne disease in the United States.  Despite\n      how much has been learned about Lyme borreliosis in the past decade, there are still many\n      remaining areas of uncertainty.  One fundamental question is whether persistent signs and\n      symptoms of disease, despite the administration of what is currently considered to be\n      adequate antibiotic therapy, are due to ongoing active borrelial infection, to a\n      post-infectious syndrome, to irreversible sequelae of earlier tissue injury or due to a\n      condition unrelated to Lyme disease.  Reliable objective markers of infection, of clinical\n      status and of host responses to the organism are required to discern the scope and the\n      implications of persistent borrelial infection, the effectiveness of current treatment\n      options, and the development of new therapeutics approaches.  The goal of this study is to\n      assemble and follow a well-characterized cohort of patients with post-treatment Lyme disease\n      syndrome and relevant controls that will yield a prospective database upon which stringent\n      diagnostic criteria can be established and future therapeutic trials can be designed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Screening:\n\n        Age greater than or equal to 13 years old.\n\n        Suspect of suffering from Lyme disease.\n\n        Post-Treatment Lyme Disease Syndrome (PTLDS): For the purposes of this study, PTLDS is\n        defined as occurring in male or female patients age 13 and above who have been diagnosed\n        with confirmed Lyme disease, have received recommended antibiotic therapy and have\n        persistent or relapsing symptoms and/or signs for at least six months after therapy.  They\n        also should have no other documented explanation for their signs and symptoms and have\n        positive serum antibodies to B.burgdorferi confirmed by Western blot according to the CDC\n        criteria (IgG immunoblot is considered positive if five of the following 10 bands are\n        present: 18 kDa, 21 kDa (OspC), 28 kDa, 30 kDa, 39 kDa, 41 kDa (Fla), 45 kDa, 58 kDa (not\n        GroEL), 66 kDa, and 93 kDa).\n\n        Lyme arthritis controls: For the purposes of this study, Lyme arthritis is defined as\n        occurring  in an otherwise healthy male or female aged 18 and above who have intermittent\n        episodes of arthritis involving one or few joint, without any other cause being\n        documented, and have positive serum antibodies to B.burgdorferi confirmed by Western blot\n        according to the CDC criteria.\n\n        Recovered Controls: For the purposes of this study, a recovered control is defined as an\n        otherwise healthy male or female aged 18 and above who has had Lyme disease, fulfilling\n        the CDC Lyme Disease National Surveillance Case Definition and who had received accepted\n        antibiotic treatment for Lyme disease (at least 3 months since the end of antibiotic\n        therapy before protocol evaluation) and who are currently asymptomatic.\n\n        Seropositive Controls: For the purposes of this study, a serpositive control is defined as\n        an otherwise healthy male or female aged 18 and above who has positive serum IgG antibody\n        to B.burgdorferi by Western blot according to the CDC criteria and are asymptomatic and\n        who recall no episodes of disease compatible with Lyme infection and have not received\n        antibiotic therapy for Lyme disease.\n\n        OspA vaccinated control: For the purposes of this study, a OspA vaccinated control is\n        defined as an otherwise healthy male or female aged 18 and above who has received at least\n        two doses of the OspA vaccine for Lyme disease (Lymerix [R]). These controls may have a\n        positive ELISA for B.burgdorferi but a negative (or unreadable) IgG western blot.\n\n        Multiple sclerosis controls: For the purposes of this study, a multiple sclerosis control\n        is defined as an otherwise healthy male or female aged 18 and above with\n        relapsing-remitting or progressive multiple sclerosis as defined by the Clinical Trial\n        Committee of the National Multiple Sclerosis Society and no evidence of prior exposure to\n        B.burgdorferi as indicate by negative history for Lyme disease and negative Western blot\n        for B.burgdorferi in the serum by the CDC criteria. Patients should have a Kurtzke or\n        Expanded Disability Status Scale (EDSS) between 1 to 5.\n\n        Healthy Volunteers: For the purpose of this study, a healthy volunteer is defined as\n        healthy male or female, age 18 and above, with no history compatible with acute or chronic\n        Lyme disease and negative western blot to B.burgdorferi in the serum by the CDC criteria.\n\n        EXCLUSION CRITERIA:\n\n        General exclusion criteria:\n\n        Age less than 18 (less than 13 for patients with chronic Lyme disease).\n\n        Weight less than 70 Lb (35 kg).\n\n        Pregnancy or lactation.\n\n        Women with childbearing potential who are sexually active and unwilling to use effective\n        contraception.\n\n        Clinically significant laboratory abnormalities including positive test for syphilis\n        (RPR), HBsAg, anti-HCV, anti-HIV.\n\n        Chronic medication use will be evaluated in a case-by-case basis.\n\n        Not able to understand all of the requirements of the study or unable to give informed\n        consent and/or comply with all aspects of the evaluation.\n\n        EXCLUSION CRITERIA FOR PTLDS PATIENTS AND LYME ARTHRITIS CONTROLS:\n\n        In addition to the general exclusion criteria, these individuals will be excluded for:\n\n          1. Use of immunosuppressive drugs such as systemic (but not topical or inhalant)\n             steroids and cytotoxic agents.\n\n          2. History of any recognized autoimmune disease such as rheumatoid arthritis,\n             vasculitis, systemic erythematous lupus, etc.\n\n          3. Serious pre-existing or concurrent chronic medical or psychiatric illnesses other\n             than Lyme disease.\n\n          4. Past history of significant head trauma, alcohol or substance abuse in the past 5\n             years or other medical illness that might produce neurologic deficit (such as\n             cerebrovascular disease).\n\n          5. Use of systemic antibiotics in the previous month.\n\n          6. Use of immunomodulators such as interferons.\n\n          7. Chronic medication use will be evaluated in a case-by-case basis.\n\n          8. Patients will be excluded from this protocol if they are judged by the principal\n             investigator as having a significant impairment in their capacity for judgment and\n             reasoning that compromise their ability to make decisions in their best interest.\n\n        EXCLUSION CRITERIA FOR RECOVERED, SEROPOSITIVE, OSPA VACCINATED AND HEALTHY VOLUNTEERS\n        CONTROLS:\n\n        In addition to the above applicable exclusion criteria (general exclusion criteria and\n        exclusion criteria for PTLDS patients and Lyme arthritis controls), these individuals will\n        be excluded for:\n\n        1. Pre-existing or concurrent serious chronic medical or psychiatric illness.\n\n        EXCLUSION CRITERIA FOR MULTIPLE SCLEROSIS CONTROLS:\n\n        In addition to the above general exclusion criteria, these individuals will be excluded\n        for:\n\n          1. Pre-existing or concurrent serious psychiatric or chronic medical illness besides\n             Multiple Sclerosis.\n\n          2. Past history of significant head trauma, alcohol or substance abuse in the past 5\n             years or other medical illness, besides Multiple Sclerosis, that might produce\n             neurologic deficit (such as cerebrovascular disease).\n\n          3. Previously received total lymphoid irradiation (TLI) or cladribine.\n\n          4. Has used of immunoactive medications (excluding beta-interferon) in the three months\n             preceding the study.\n\n          5. In the three months prior to the study initiation, was given such investigational\n             treatments as plasmapheresis, hyperbaric oxygen, gangliosides, Copolymer 1, etc."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001539", 
            "org_study_id": "960052", 
            "secondary_id": "96-I-0052"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Central Nervous System", 
            "Lyme Disease", 
            "Borrelia Burgdorferi", 
            "Neuroborreliosis", 
            "Chronic Infection"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1996-I-0052.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Comprehensive Clinical, Microbiological and Immunological Assessment of Patients With Suspected Chronic Lyme Infection and Selected Control Populations", 
        "overall_contact": {
            "email": "amarques@niaid.nih.gov", 
            "last_name": "Adriana R Marques, M.D.", 
            "phone": "(301) 435-7244"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Adriana R Marques, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10581079", 
                "citation": "Hemmer B, Gran B, Zhao Y, Marques A, Pascal J, Tzou A, Kondo T, Cortese I, Bielekova B, Straus SE, McFarland HF, Houghten R, Simon R, Pinilla C, Martin R. Identification of candidate T-cell epitopes and molecular mimics in chronic Lyme disease. Nat Med. 1999 Dec;5(12):1375-82."
            }, 
            {
                "PMID": "10565920", 
                "citation": "Liang FT, Steere AC, Marques AR, Johnson BJ, Miller JN, Philipp MT. Sensitive and specific serodiagnosis of Lyme disease by enzyme-linked immunosorbent assay with a peptide based on an immunodominant conserved region of Borrelia burgdorferi vlsE. J Clin Microbiol. 1999 Dec;37(12):3990-6."
            }, 
            {
                "PMID": "869348", 
                "citation": "Steere AC, Malawista SE, Hardin JA, Ruddy S, Askenase W, Andiman WA. Erythema chronicum migrans and Lyme arthritis. The enlarging clinical spectrum. Ann Intern Med. 1977 Jun;86(6):685-98."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001539"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}