{
    "clinical_study": {
        "@rank": "18548", 
        "brief_summary": {
            "textblock": "This study will determine the rate of sugar metabolism in the brain of patients with Fabry\n      disease, a genetic disease of abnormal lipid metabolism.  Compared with healthy people,\n      patients with Fabry disease have increased blood flow to the brain, which may result from\n      abnormal brain metabolic activity.  This study will use positron emission tomography (PET)\n      and magnetic resonance imaging (MRI) to compare brain sugar metabolism in eight untreated\n      patients, eight patients who are receiving enzyme replacement therapy, and eight healthy\n      volunteers.\n\n      Patients with treated and untreated Fabry disease and normal volunteers may be eligible for\n      this study.  Participants will undergo the following two procedures:\n\n        1. PET scan < The patient lies in the PET scanning machine.  First, the chest is scanned\n           for a few minutes to determine how much radiation the tissues of the chest absorb.  A\n           radioactive sugar called fluorodeoxyglucose (FDG) is then injected through a catheter\n           (thin plastic tube placed in a vein) and the heart is scanned for about 45 minutes to\n           measure the amount of FDG in the blood inside the heart.  The head is then scanned for\n           about 20 minutes to measure FDG in the brain.  This measurement tells how much sugar\n           the brain uses for energy.  The procedure requires insertion of two or three catheters.\n            A special facemask may be molded to the patient's head to help hold the head still\n           during the scanning.\n\n        2. MRI scan < The patient lies on a table surrounded by the scanner (a metal cylinder) for\n           about 60 minutes.  A strong magnetic field and radio waves are used to show images of\n           structural and chemical changes in tissues.\n\n      This study may provide information that will help explain abnormalities in Fabry disease and\n      the effect of treatment on the brain."
        }, 
        "brief_title": "PET Scans in Normal Volunteers and Patients With Fabry Disease", 
        "completion_date": "March 2001", 
        "condition": [
            "Fabry Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Fabry Disease"
        }, 
        "detailed_description": {
            "textblock": "We have found that patients with Fabry disease have an increased resting global cerebral\n      blood flow compared with healthy subjects.  This augmentation may result from an abnormal\n      metabolic activity in the brain of the patients.  The goal of this protocol is to study the\n      cerebral metabolic rate of glucose (rCMRGlu) in eight untreated patients with Fabry disease,\n      eight Fabry patients who are receiving enzyme replacement therapy and compare it with the\n      rCMRGlu eight in healthy volunteers.  In order to minimize the need for arterial lines we\n      shall image the left ventricle of the heart to obtain the (18)FDG time-activity curve needed\n      to measure rCMRGlu.  The method will be validated in the healthy volunteers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hemizygote male Fabry patients 18-50 years-of-age.\n\n        Must be able to tolerate the procedures.\n\n        Must be able to give written informed consent."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "24", 
        "firstreceived_date": "April 13, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005111", 
            "org_study_id": "000106", 
            "secondary_id": "00-N-0106"
        }, 
        "keyword": [
            "Blood Flow", 
            "Glucose", 
            "Lysosomal Disease", 
            "Metabolic", 
            "Uptake", 
            "Fabry Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "(18)Fluorodeoxyglucose Positron Emission Tomography in Patients With Fabry Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3133979", 
                "citation": "Kaye EM, Kolodny EH, Logigian EL, Ullman MD. Nervous system involvement in Fabry's disease: clinicopathological and biochemical correlation. Ann Neurol. 1988 May;23(5):505-9."
            }, 
            {
                "PMID": "4217553", 
                "citation": "Tabira T, Goto I, Kuroiwa Y, Kikuchi M. Neuropathological and biochemical studies in Fabry's disease. Acta Neuropathol (Berl). 1974;30(4):345-54. No abstract available."
            }, 
            {
                "PMID": "9935050", 
                "citation": "Suhonen-Polvi H, Varho T, Metsahonkala L, Haataja L, Ruotsalainen U, Haaparanta M, Bergman J, Solin O, Aarimaa T, Holopainen I, Vainionpaa L, Manner T, Jaaskelainen S, Renlund M, Sillanpaa M, Aula P. Increased brain glucose utilization in Salla disease (free sialic acid storage disorder). J Nucl Med. 1999 Jan;40(1):12-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005111"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}