{
    "clinical_study": {
        "@rank": "72426", 
        "brief_summary": {
            "textblock": "To determine the genetic epidemiology, including genetic and environmental interactions of\n      the multifactorial disease, venous thromboembolism (VTE)."
        }, 
        "brief_title": "Genetic Epidemiology of Venous Thromboembolism", 
        "completion_date": "March 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Venous Thromboembolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Thromboembolism", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Venous thromboembolism is a major national health problem, with at least 201,000 first\n      lifetime cases per year in the United States.  Over 50,000 of these patients die within\n      seven days, and for 20 percent, death is rapid, with insufficient time for medical\n      intervention. Recurrent VTE is frequent and also associated with death as well as chronic\n      impairment due to the venous stasis syndrome. Thus, identification of high-risk patients for\n      targeted VTE prophylaxis or treatment is necessary to improve survival and prevent\n      impairment. While clinical risk factors can identify a population at risk, such risk factors\n      have low predictive value for the individual patient. The high prevalence of the Factor V\n      R506Q (Leiden) and Prothrombin 20210G --> A mutations among VTE patients suggests the\n      hypothesis that additional genetic abnormalities of coagulation (thrombophilia) are\n      associated with a substantial proportion of VTE cases.\n\n      DESIGN NARRATIVE:\n\n      The study had a case-control design. Using stored DNA samples, the investigators screened\n      for mutations within the candidate genes for Factor V R506Q (Leiden) and Prothrombin 20210G\n      --> A using either dideoxy, bi-directional dideoxy, or restriction endonuclease\n      fingerprinting, and performing population-based case-control and cohort studies using a\n      previously identified 30-year VTE inception cohort.\n\n      The specific aims were: 1) to screen genomic DNA from patients with VTE for mutations within\n      (candidate) genes encoding for prothrombin, thrombomodulin, tissue factor pathway inhibitor,\n      tissue factor, factor VII, and factor X, and to determine if the mutation predicted a change\n      in either protein expression or structure; 2) in population-based case-control studies, a)\n      to test the hypothesis that such a mutation was associated with VTE, estimate the strength\n      of the association, and determine the independence of the association after controlling for\n      other environmental risk factors and coagulation abnormalities, including interactions, and\n      b) to test the hypothesis that a mutation was associated with death and autopsy; 3) to\n      estimate the attributable risk for VTE associated with each significant mutation, both\n      individually and for all independently significant mutations collectively while controlling\n      for other environmental risk factors and coagulation abnormalities; and 4) in a\n      population-based retrospective cohort study, to estimate the time-to-VTE recurrence and to\n      test the hypothesis that each significant mutation was an independent predictor of VTE\n      recurrence after controlling for other environmental predictors and coagulation\n      abnormalities, including interactions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005543", 
            "org_study_id": "5085"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Mayo Foundation", 
            "last_name": "John Heit"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11336399", 
                "citation": "Taliani MR, Roberts SC, Dukek BA, Pruthi RK, Nichols WL, Heit JA. Sensitivity and specificity of denaturing high-pressure liquid chromatography for unknown protein C gene mutations. Genet Test. 2001 Spring;5(1):39-44."
            }, 
            {
                "PMID": "11270135", 
                "citation": "Heit JA. Prevention of venous thromboembolism. Clin Geriatr Med. 2001 Feb;17(1):71-92. Review."
            }, 
            {
                "PMID": "11243272", 
                "citation": "Shields RC, McBane RD, Kuiper JD, Li H, Heit JA. Efficacy and safety of intravenous phytonadione (vitamin K1) in patients on long-term oral anticoagulant therapy. Mayo Clin Proc. 2001 Mar;76(3):260-6."
            }, 
            {
                "PMID": "11838646", 
                "citation": "Swensen SJ, Sheedy PF 2nd, Ryu JH, Pickett DD, Schleck CD, Ilstrup DM, Heit JA. Outcomes after withholding anticoagulation from patients with suspected acute pulmonary embolism and negative computed tomographic findings: a cohort study. Mayo Clin Proc. 2002 Feb;77(2):130-8."
            }, 
            {
                "PMID": "11711693", 
                "citation": "Heit JA. Perioperative management of the chronically anticoagulated patient. J Thromb Thrombolysis. 2001 Sep;12(1):81-7. Review."
            }, 
            {
                "PMID": "11331844", 
                "citation": "Heit JA, Rooke TW, Silverstein MD, Mohr DN, Lohse CM, Petterson TM, O'Fallon WM, Melton LJ 3rd. Trends in the incidence of venous stasis syndrome and venous ulcer: a 25-year population-based study. J Vasc Surg. 2001 May;33(5):1022-7."
            }, 
            {
                "PMID": "11342096", 
                "citation": "Heit JA. Low-molecular-weight heparin: the optimal duration of prophylaxis against postoperative venous thromboembolism after total hip or knee replacement. Thromb Res. 2001 Jan 1;101(1):V163-73. Review."
            }, 
            {
                "PMID": "11174488", 
                "citation": "Danilenko-Dixon DR, Heit JA, Silverstein MD, Yawn BP, Petterson TM, Lohse CM, Melton LJ 3rd. Risk factors for deep vein thrombosis and pulmonary embolism during pregnancy or post partum: a population-based, case-control study. Am J Obstet Gynecol. 2001 Jan;184(2):104-10."
            }, 
            {
                "PMID": "12073175", 
                "citation": "Heit JA. Venous thromboembolism epidemiology: implications for prevention and management. Semin Thromb Hemost. 2002 Jun;28 Suppl 2:3-13."
            }, 
            {
                "PMID": "12232821", 
                "citation": "Heit JA. Mapping out the future in venous thromboembolism and acute coronary syndromes. Semin Thromb Hemost. 2002 Aug;28 Suppl 3:33-9."
            }, 
            {
                "PMID": "12685052", 
                "citation": "Heit JA. Risk factors for venous thromboembolism. Clin Chest Med. 2003 Mar;24(1):1-12. Review."
            }, 
            {
                "PMID": "14728051", 
                "citation": "Heit JA. Current management of acute symptomatic deep vein thrombosis. Am J Cardiovasc Drugs. 2001;1(1):45-50."
            }, 
            {
                "PMID": "15842356", 
                "citation": "Heit JA, Petterson TM, Owen WG, Burke JP, DE Andrade M, Melton LJ 3rd. Thrombomodulin gene polymorphisms or haplotypes as potential risk factors for venous thromboembolism: a population-based case-control study. J Thromb Haemost. 2005 Apr;3(4):710-7."
            }, 
            {
                "PMID": "15670037", 
                "citation": "Heit JA, Sobell JL, Li H, Sommer SS. The incidence of venous thromboembolism among Factor V Leiden carriers: a community-based cohort study. J Thromb Haemost. 2005 Feb;3(2):305-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005543"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational", 
        "verification_date": "June 2005"
    }, 
    "geocoordinates": {}
}