{
    "clinical_study": {
        "@rank": "72400", 
        "brief_summary": {
            "textblock": "This is a study investigating the hormones and substances important to the stress response.\n      The hormone that is most directly responsible for stress response is called\n      corticotropin-releasing hormone (CRH).  CRH is produced in the hypothalamus of the brain and\n      causes the pituitary gland to produce another hormone called ACTH.  The hormone ACTH then\n      acts on the adrenal glands causing them to produce the hormone cortisol.\n\n      Unfortunately, CRH levels are unable to be measured in simple blood samples.  However,\n      substances like cortisol and leptin can provide information as to the activity of the\n      hypothalamus.\n\n      The hormone leptin is associated with the regulation of body weight and the normal\n      maintenance of bodily functions (homeostasis).    It is found in fat cell (adipocyes) and\n      communicates the nutritional status of the body to the brain (central nervous system).\n      Research using animals has shown that defects in the communication between leptin and the\n      brain causes obesity (the state of being overweight).  It has also been noted that obese\n      humans tend to have high levels of leptin.\n\n      By studying patients with abnormal genes responsible for leptin production, researchers have\n      found that a least one leptin gene must be intact for the normal secretion of hormones to\n      proceed.  These results show that the hormone leptin is produced outside of the brain in fat\n      cells and acts directly on the function of the hypothalamus within the brain.  Researchers\n      believe that leptin plays a key role in the normal release of hormones from the HPA axis.\n\n      Researchers intend on continuing to study the role of leptin in fat distribution, and the\n      activity of the HPA axis in normal volunteers.  In addition, this study will focus on the\n      role of leptin in depression, because depression is characterized by changes in food intake,\n      body weight, and neuroendocrine function.  Data gathered from this study will provide a\n      better understanding of the causes and medical consequences of major depression."
        }, 
        "brief_title": "Dynamics of Leptin and Endocrine Function", 
        "completion_date": "June 2002", 
        "condition": [
            "Healthy", 
            "Involutional Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our group has tested the hypothesis that the molecules involved in the neurobiology of the\n      stress response are key elements in the pathophysiology, treatment, and medical consequences\n      of major depressive disorder.  Leptin is implicated in the regulation of adipose tissue,\n      body weight and homeostasis.  In the first three years of this protocol we accomplished the\n      following:  (1) discovered leptin pulsatility; (2) showed that is secreted in a highly\n      organized manner in men and women; (3) showed for the first time in humans an inverse\n      relation between rapid fluctuations in plasma leptin concentrations in healthy volunteers\n      and those of adrenocorticotropic hormone (ACTH) and cortisol; (4) demonstrated a complex\n      relation between the minute-to-minute dynamics of leptin and those of luteinizing hormone\n      and estradiol; (5) showed a striking correlation between the 24-h dynamics of leptin and\n      those of TSH and GH; (6) demonstrated highly significant correlation between hourly\n      fluctuations of leptin levels and those of psychometric variables such as sadness, social\n      withdrawal, and carbohydrate craving, and (7) showed that women produce twice as much leptin\n      per secretory event than men.  By studying patients with a leptin gene mutation we showed\n      that at least one intact copy of the leptin gene is required for the regulation of TSH\n      function and GH architecture in humans.  These results indicate that leptin, a peripherally\n      secreted molecule, appears to modulate the secretion of hypothalamic hormones.  We have\n      therefore proposed that hypothalamic neuroendocrine transduction, a key function of the CNS,\n      may be regulated by leptin, a peripheral pulsatile signal of nutritional status.  We would\n      like to continue and expand our studies on the interactions of leptin, fat distribution, and\n      the pituitary-adrenal axis in normal volunteers and also in patients with depression,\n      because depression is characterized by alterations in food intake, body weight, and\n      neuroendocrine function.  Leptin profoundly affects the regulation of these three\n      parameters.  Leptin also increases insulin resistance, being therefore a risk factor for\n      coronary artery disease, which is more prevalent and associated with higher mortality in\n      depressed patients than in the general population.  The data to be generated by this study\n      will provide a better understanding of pathophysiology and medical consequences of major\n      depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Depressed patients must have a history of past major depression of at least four months\n        duration, or a history of two or more briefer episodes. Must be overweight.\n\n        Must not need a hospital admission as part of their treatment.\n\n        Overweight normal volunteers.\n\n        No subjects on chronic medication which cannot be washed out for one month.\n\n        No subjects with any serious medical illness.\n\n        No women who are pregnant, trying to become pregnant, or sexually active and not using\n        effective contraception.\n\n        No patients with HIV infection.\n\n        No subjects who cannot discontinue use of alcohol/tobacco."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "230", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001543", 
            "org_study_id": "960048", 
            "secondary_id": "96-M-0048"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adrenocorticotropic Hormone", 
                "Corticotropin-Releasing Hormone"
            ]
        }, 
        "keyword": [
            "Major Depression", 
            "Metabolic Clearance Rate", 
            "Pulsatility", 
            "Adrenocorticotropic Hormone", 
            "Cortisol", 
            "Corticotropin Releasing Hormone Binding Protein", 
            "Pharmacokinetics", 
            "Half-Life", 
            "Bioavailability", 
            "Cushing's Syndrome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dynamics of Leptin and Endocrine Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2549150", 
                "citation": "Behan DP, Linton EA, Lowry PJ. Isolation of the human plasma corticotrophin-releasing factor-binding protein. J Endocrinol. 1989 Jul;122(1):23-31."
            }, 
            {
                "PMID": "3494036", 
                "citation": "Campbell EA, Linton EA, Wolfe CD, Scraggs PR, Jones MT, Lowry PJ. Plasma corticotropin-releasing hormone concentrations during pregnancy and parturition. J Clin Endocrinol Metab. 1987 May;64(5):1054-9."
            }, 
            {
                "PMID": "3292920", 
                "citation": "Gold PW, Goodwin FK, Chrousos GP. Clinical and biochemical manifestations of depression. Relation to the neurobiology of stress (1) N Engl J Med. 1988 Aug 11;319(6):348-53. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001543"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}