{
    "clinical_study": {
        "@rank": "25326", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of a fluocinolone implant to treat\n      age-related macular degeneration.  This eye disease can severely impair central vision,\n      affecting a person's ability to read, drive, and carry out daily activities.  It is the\n      leading cause of vision loss in people over age 60.  The fluocinolone implant is a tiny\n      plastic rod with a pellet of the steroid fluocinolone on the end.  The pellet slowly\n      dissolves and releases the medication into the fluid in the eye.\n\n      Vision loss in macular degeneration is caused by the formation of new blood vessels in the\n      choroid-a thin, pigmented vascular layer of the eye behind the retina.  These abnormal\n      vessels leak blood under the macula, the part of the retina that determines central vision.\n      Tissue studies show evidence of inflammation in the retinas of patients.  This study will\n      test whether the slow release of the steroid fluocinolone directly into the affected part of\n      the eye can prevent or slow further vision loss.  Preliminary animal and human studies with\n      fluocinolone implants have shown some benefit in reducing blood vessel growth and improving\n      or stabilizing vision.\n\n      Patients 50 years of age and older with age-related macular degeneration may be eligible for\n      this study.  Study patients will be randomly assigned to one of two treatment groups.  One\n      will receive a 0.5-mg dose implant; the other will receive a 2-mg dose implant.\n      Theoretically, the implants can release the medicine for 2 to 3 years.\n\n      Participants will have a medical history, physical examination and complete eye examination.\n       The latter will include a vision test, eye pressure measurement, examination of the pupils,\n      lens, retina, and eye movements.  Photographs of the eye will be taken with a special\n      camera.  Patients will also undergo fluorescein angiography, a test that takes pictures of\n      the retina using a yellow dye called sodium fluorescein.  The dye is injected into the blood\n      stream through a vein.  After it reaches the blood vessels of the eye, photographs are taken\n      of the retina.\n\n      When the above tests are completed, patients will be scheduled for surgery to place the\n      implant.  The procedure will be done under either local or general anesthesia.  Follow-up\n      visits will be scheduled 1, 2, 4, and 6 weeks after surgery, then at 3 and 6 months after\n      surgery, and then every 6 months until the implant is depleted of medicine or is removed.\n      Several of the exams described above will be repeated during the follow-up period to\n      evaluate the treatment and side effects, if any."
        }, 
        "brief_title": "Fluocinolone Implant to Treat Macular Degeneration", 
        "completion_date": "December 2001", 
        "condition": [
            "Choroidal Neovascularization", 
            "Macular Degeneration"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Macular Degeneration", 
                "Neovascularization, Pathologic", 
                "Choroidal Neovascularization"
            ]
        }, 
        "detailed_description": {
            "textblock": "Age-related macular degeneration (AMD) represents the most common cause of blindness in\n      patients over the age of 60.  Most vision loss in this disease results from sequelae of\n      choroidal neovascular membrane (CNVM) formation.  CNVM is usually composed of well-formed\n      neovascularization and occult (less well-formed) neovascularization.  While clinical trials\n      have shown that some patients, mostly those with well-formed CNVM, may benefit from laser\n      photocoagulation or photodynamic therapy, at present there is no treatment for patients who\n      have a large component of occult neovascularization.\n\n      Retinal histopathology of patients with choroidal neovascularization demonstrates the\n      presence of inflammatory and reparative responses.  We hypothesize that sustained\n      intraocular corticosteroids may be able to down-regulate many of the cellular factors\n      involved in both inflammation and repair, resulting in stabilization of CNVM formation and\n      vision.  We will test this hypothesis using a randomized, prospective study.  Persons having\n      an eligible eye with occult choroidal neovascularization will be randomly assigned to\n      receive either a 0.5 microgram/day or a 2 microgram/day sustained-release fluocinolone\n      intravitreal implant.  The study is designed to provide limited safety and potential\n      efficacy data regarding these sustained intravitreal devices.  The primary outcome of the\n      study will be implant safety as determined by potential, implant related, adverse advents.\n      These events can be related to the surgical insertion of the intravitreal implants, such as\n      endophthalmitis, hypotony, retinal detachment and hemorrhage, those related to complications\n      of the anesthesia, such as retrobulbar hemorrhage or complications of general anesthesia, if\n      used, and those related to intraocular fluocinolone such as development of glaucoma and\n      cataract formation.  The primary efficacy outcome will be proportion of patients, at two\n      years, who have not lost two lines or more of visual acuity from baseline (best corrected\n      visual acuity has improved, remained stable, or deteriorated by no more than 9 letters).\n      Secondary efficacy outcome measures will include the size of predominate occult CNVM, as\n      determined by fluorescein angiography, and visual function, as measured by the NEI VFQ.\n      This study will allow investigators to determine some of the potential risks for patients\n      receiving intravitreal fluocinolone and may provide insight into the potential role of the\n      intravitreal placement of steroids in the treatment of predominate occult CNVM associated\n      with AMD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must be able to understand and sign the protocol informed consent.\n\n        Patients must have a diagnosis of AMD defined by the presence of drusen larger than 63\n        micrometer in size in one eye and age greater than or equal to 50 years.\n\n        Patients must have vision of 5 letters or better in the fellow compared with the study\n        eye.\n\n        Patients visual acuity must be 20/200 to 20/400 in the study eye for the initial 6\n        patients.  Following DSMC approval, visual acuity of 20/60 to 20/400 in the study eye for\n        the remaining 10 patients.\n\n        Patients must be ineligibility for a clinically proven laser photocoagulation protocol.\n\n        Patients must have the presence of choroidal neovascularization under the fovea as defined\n        as any one of the following stereoscopic fuorescein angiogram (SFA) features (determined\n        by the Reading Center):  a) Early stippled hyperfluorescence of flat retinal pigment\n        epithelium with ill-defined boundary and little or mild leakage in the late frames of the\n        fluorescein;  b) Irregular elevation of the retinal pigment epithelium that does not\n        exhibit discrete or bright hyperfluorescence  in the early transit phase of the angiogram.\n         Stippled hyperfluorescence may be present.  Late frames may show persistent fluorescein\n        staining or leakage within a sensory retinal detachment overlying this area;  c) Early\n        well-defined lacy hyperfluorescence with late frames that show persistent fluorescein\n        staining or leakage;  d) The area of late leakage or staining must involve at least 1\n        standard disc area (1.77 mm(2)) and should not exceed 16 standard disc areas on the fovea;\n         e) The area of hyperfluorescence determined by the reading center as well-defined CNVM\n        must be less than 50 percent of the total area of early and late hyperfluorescence\n        identified by the reading center as total area of CVNM.\n\n        Patients must have the ability to obtain retinal photographs and angiography of sufficient\n        quality such that the macular area can be assessed according to standard clinical\n        practice.\n\n        Patients must be greater than or equal to 50 years of age.\n\n        No prior retinal detachment surgery or history of retinal detachment in either eye.\n\n        No choroidal neovascularization, in the study eye, associated with other ocular disease\n        such as pathologic myopia, ocular  histoplasmosis or posterior uveitis, etc.\n\n        No presence of geographic atrophy or serous pigment epithelial detachment under the fovea\n        in the study eye.\n\n        No decreased vision, in the study eye, due to retinal disease not attributable to CNVM,\n        such as serous retinal pigment epithelial detachment, nonexudative  form of ARM,\n        geographic atrophy, inherited retinal dystrophy, uveitis, or epiretinal membrane.\n\n        No decreased vision, in the study eye, due to significant media opacity such as corneal\n        disease or cataract, or opacity precluding photography of the retina\n\n        No other antiangiogenic treatment with thalidomide or alpha interferon.\n\n        No intraocular pressure  greater than or equal to 26 or history suggesting glaucoma (e.g.\n        history of the diagnosis of glaucoma, past or present use of medications to control\n        intraocular pressure, or disc/nerve fiber layer defects suggestive of glaucoma) and\n        glaucomatous visual field defects as documented by Goldmann or Humphrey perimetry taken\n        within 6 months to qualification.\n\n        No contraindications to performing the necessary diagnostic studies, especially the use of\n        fluorescein angiography.\n\n        No known history of untoward complications from corticosteroid therapy, including elevated\n        intraocular pressure in response to topical or periocular corticosteroids.\n\n        No medical problems that make consistent follow-up over the treatment period unlikely\n        (e.g. stroke, severe MI, terminal carcinoma).\n\n        No current use of or likely need for systemic or ocular medications known to be toxic to\n        the lens, retina, or optic nerve, such as: a)  Deferoxamine; b)\n        Chloroquine/Hydroxychloroquine (Plaquenil); c)  Tamoxifen;  d) Phenothiazine;  e)\n        Phenothiazines;  f) Ethambutol;  g) Ocular or systemic steroids or use of\n        steroid-containing inhalers or nasal sprays utilized more than 6 days a month on average.\n        Any regular use of pills containing steroids.\n\n        Determination by the Reading Center in the study eye any one of the following:  a)\n        Well-defined choroidal neovascularization (as defined by the MPS) whose area, as seen on\n        the early frames of the SFA, is greater than 50 percent of the total area of late leakage\n        or staining;  b) Presence of subretinal dull white fibrous tissue constituting disciform\n        scarring whose area is greater than 25 percent of the area of choroidal neovascularization\n        and which is present outside the area of choroidal neovascularization;  c) Poor quality\n        fluorescein angiogram, media opacity or technical difficulties precluding adequate\n        interpretation and classification of the angiographic findings;  d) The total area of the\n        lesion occupied by the CNVM will not be less that the area occupied by all lesion\n        components that might obscure the boundaries of the CNVM such as elevated blocked\n        fluorescence and/or serous detachment of the RPE;  e)  Presence of subfoveal hemorrhage.\n\n        No medical condition deemed prohibitive for surgery by the NIH anesthesiologist."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "16", 
        "firstreceived_date": "January 12, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00008515", 
            "org_study_id": "010058", 
            "secondary_id": "01-EI-0058"
        }, 
        "intervention": {
            "intervention_name": "Fluocinolone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluocinolone Acetonide"
        }, 
        "keyword": [
            "Steroids", 
            "Age-Related Macular Degeneration", 
            "Implant", 
            "Choroidal Neovascularization", 
            "Sustained Release Implant"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Randomized, Prospective Study of Sustained-Release Fluocinolone Acetonide Implant for Choroidal Neovascularization Associated With Age-Related Macular Degeneration", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8141855", 
                "citation": "Anand R, Nightingale SD, Fish RH, Smith TJ, Ashton P. Control of cytomegalovirus retinitis using sustained release of intraocular ganciclovir. Arch Ophthalmol. 1993 Feb;111(2):223-7."
            }, 
            {
                "PMID": "8351091", 
                "citation": "Bodker FS, Ticho BH, Feist RM, Lam TT. Intraocular dexamethasone penetration via subconjunctival or retrobulbar injections in rabbits. Ophthalmic Surg. 1993 Jul;24(7):453-7."
            }, 
            {
                "PMID": "9602314", 
                "citation": "Bergink GJ, Hoyng CB, van der Maazen RW, Vingerling JR, van Daal WA, Deutman AF. A randomized controlled clinical trial on the efficacy of radiation therapy in the control of subfoveal choroidal neovascularization in age-related macular degeneration: radiation versus observation. Graefes Arch Clin Exp Ophthalmol. 1998 May;236(5):321-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00008515"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}