{
    "clinical_study": {
        "@rank": "53880", 
        "brief_summary": {
            "textblock": "To conduct a five-year follow-up of the population of Gubbio, a town in north central Italy,\n      in order to determine the relationship of baseline sodium-stimulated lithium\n      countertransport to subsequent change in blood pressure and incidence of hypertension."
        }, 
        "brief_title": "Gubbio Study Five-year Follow-up: Lithium Countertransport, Blood Pressure, and Other Variables", 
        "completion_date": "July 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Coronary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The field work of the baseline or prevalence phase of the Gubbio Study on the Epidemiology\n      of Hypertension was conducted between March 1983 and December 1985.  The population sample\n      included all individuals age 5 and over residing in the town of Gubbio.  The survey involved\n      a standardized comprehensive examination focussed on traits previously shown to be related\n      to hypertensive and/or other adult cardiovascular diseases, and on other traits of current\n      concern as possible risk factors.  This latter category included measurement of red blood\n      cell electrolyte concentrations and fluxes, particularly sodium-stimulated lithium\n      countertransport.  The study was planned, organized, and conducted by the Merck, Sharp and\n      Dohme Center for Epidemiologic Research in cooperation with Gubbio civic and medical\n      leaders, and with laboratory facilities in Gubbio, Naples, and Rome.\n\n      Follow-up examinations were conducted in the Centro di Medicina Preventiva in Gubbio which\n      was furnished and equipped by Merck, Sharp and Dohme of Rome, Italy.  Additional work was\n      conducted at the Center for Epidemiologic Research of Merck, Sharp and Dohme in Rome, at the\n      University of Naples, and at Northwestern University in Chicago.\n\n      DESIGN NARRATIVE:\n\n      This prospective study re-examined the 5,500 residents of Gubbio who took part in the Gubbio\n      Population Study in 1983-1985.  The data collected on follow-up focused mainly on factors\n      related to change in blood pressure and development of hypertension and included standard\n      physical examination, height, weight, girth, blood pressure, medical history and family\n      medical history, urine collection for study of electrolyte excretion, venipuncture, 12-lead\n      electrocardiogram, m-mode echocardiogram, pulse, skinfold measurement, carbon monoxide\n      content of exhaled breath, sociodemographic data on age, marital status, education, and\n      employment, and life style data on diet, alcohol intake, smoking, and physical activity.\n\n      Measurements made at baseline permitted assessment of whether the hypothesized positive\n      relation of lithium countertransport to blood pressure was independent of such factors as\n      age, sex, body mass index, alcohol intake, plasma uric acid, glucose, family history, and\n      other variables generally associated with blood pressure.  The relationship between 5-year\n      changes in these factors, change in lithium countertransport, and in blood pressure were\n      also examined.  Several additional important unresolved questions on the epidemiology of\n      blood pressure and hypertension were explored:  the role of macronutrients and\n      micronutrients in lithium countertransport and its change; red blood cell sodium and\n      potassium concentrations and their relation to blood pressure; possible differences in\n      calcium metabolism between hypertensives  and normotensives; genetic polymorphisms related\n      to lipid-lipoprotein metabolism and possible influence on blood pressure; patterns of blood\n      pressure change in the elderly, the 639 and 341 persons age 65-74 and over 75, respectively,\n      at baseline.  Coronary heart disease incidence was also studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005232", 
            "org_study_id": "1112"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2632707", 
                "citation": "Cirillo M, Laurenzi M. Erythrocyte and platelet volume in human hypertension. The Gubbio Study Collaborative Group. J Hypertens Suppl. 1989 Dec;7(6):S168-9."
            }, 
            {
                "PMID": "2722223", 
                "citation": "Laurenzi M, Trevisan M. Sodium-lithium countertransport and blood pressure: the Gubbio Population Study. Hypertension. 1989 May;13(5):408-15."
            }, 
            {
                "PMID": "2781198", 
                "citation": "Cirillo M, Laurenzi M, Stamler J. Factors related to blood pressure in a sample of Italian children age 5 to 14: the Gubbio Population Study. Semin Nephrol. 1989 Sep;9(3):267-71. No abstract available."
            }, 
            {
                "PMID": "2710761", 
                "citation": "Laurenzi M, Stamler R, Trevisan M, Dyer A, Stamler J. Is Italy losing the \"Mediterranean advantage?\" Report on the Gubbio population study: cardiovascular risk factors at baseline. Gubbio Collaborative Study Group. Prev Med. 1989 Jan;18(1):35-44."
            }, 
            {
                "PMID": "2332817", 
                "citation": "Laurenzi M, Mancini M, Menotti A, Stamler J, Stamler R, Trevisan M, Zanchetti A. Multiple risk factors in hypertension: results from the Gubbio study. J Hypertens Suppl. 1990 Mar;8(1):S7-12."
            }, 
            {
                "PMID": "1516951", 
                "citation": "Cirillo M, Laurenzi M, Trevisan M, Stamler J. Hematocrit, blood pressure, and hypertension. The Gubbio Population Study. Hypertension. 1992 Sep;20(3):319-26."
            }, 
            {
                "PMID": "1541040", 
                "citation": "Laurenzi M, Cirillo M, Trevisan M. The Gubbio data. Epidemiology and pathophysiology. Gubbio Study Research Group. Clin Exp Hypertens A. 1992;14(1-2):261-9."
            }, 
            {
                "PMID": "1934375", 
                "citation": "Trevisan M, Laurenzi M. Correlates of sodium-lithium countertransport. Findings from the Gubbio Epidemiological Study. The Gubbio Collaborative Study Group. Circulation. 1991 Nov;84(5):2011-9."
            }, 
            {
                "PMID": "7728284", 
                "citation": "Trevisan M, Krogh V, Cirillo M, Laurenzi M, Dyer A, Stamler J. Red blood cell sodium and potassium concentration and blood pressure. The Gubbio Population Study. Ann Epidemiol. 1995 Jan;5(1):44-51."
            }, 
            {
                "PMID": "8588112", 
                "citation": "Strazzullo P, Cappuccio FP. Hypertension and kidney stones: hypotheses and implications. Semin Nephrol. 1995 Nov;15(6):519-25. Review."
            }, 
            {
                "PMID": "7861708", 
                "citation": "Cirillo M, Laurenzi M, Panarelli W, Stamler J. Urinary sodium to potassium ratio and urinary stone disease. The Gubbio Population Study Research Group. Kidney Int. 1994 Oct;46(4):1133-9."
            }, 
            {
                "PMID": "8304351", 
                "citation": "Schork NJ, Weder AB, Trevisan M, Laurenzi M. The contribution of pleiotropy to blood pressure and body-mass index variation: the Gubbio Study. Am J Hum Genet. 1994 Feb;54(2):361-73."
            }, 
            {
                "PMID": "2332815", 
                "citation": "Zanchetti A. Concepts of multiple risk factors management: the Gubbio study. J Hypertens Suppl. 1990 Mar;8(1):S3-5."
            }, 
            {
                "PMID": "10082504", 
                "citation": "Cirillo M, Laurenzi M, Panarelli W, Trevisan M, Stamler J. Prospective analysis of traits related to 6-year change in sodium-lithium countertransport. Gubbio Population Study Research Group. Hypertension. 1999 Mar;33(3):887-93."
            }, 
            {
                "PMID": "9759691", 
                "citation": "Cirillo M, Senigalliesi L, Laurenzi M, Alfieri R, Stamler J, Stamler R, Panarelli W, De Santo NG. Microalbuminuria in nondiabetic adults: relation of blood pressure, body mass index, plasma cholesterol levels, and smoking: The Gubbio Population Study. Arch Intern Med. 1998 Sep 28;158(17):1933-9."
            }, 
            {
                "PMID": "9024143", 
                "citation": "Laurenzi M, Cirillo M, Panarelli W, Trevisan M, Stamler R, Dyer AR, Stamler J. Baseline sodium-lithium countertransport and 6-year incidence of hypertension. The Gubbio Population Study. Circulation. 1997 Feb 4;95(3):581-7."
            }, 
            {
                "PMID": "8641740", 
                "citation": "Cirillo M, Laurenzi M, Panarelli W, Trevisan M, Dyer AR, Stamler R, Stamler J. Sodium-lithium countertransport and blood pressure change over time: the Gubbio study. Hypertension. 1996 Jun;27(6):1305-11. Erratum in: Hypertension 1996 Nov;28(5):919."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005232"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}