{
    "clinical_study": {
        "@rank": "133012", 
        "brief_summary": {
            "textblock": "This study will evaluate the response and long-term effects of alpha-interferon in patients\n      with lymphomatoid granulomatosis (LYG). The disease causes proliferation of destructive\n      cells involving the lungs, skin, kidneys, and central nervous system.\n\n      Patients ages 12 and older who have LYG and who are not pregnant or breast feeding may be\n      eligible for this study. Alpha interferon or chemotherapy, or both, will be used. Alpha\n      interferon is a protein the body naturally produces. If patients have grade 3 disease, they\n      will usually receive EPOCH-rituximab (EPOCH-R) chemotherapy (each letter representing a\n      drug). If patients have grade 1 or 2 disease, the will usually receive alpha interferon. If\n      patients have LYG after receiving alpha interferon and/or EPOCH-R, they may receive\n      rituximab alone or with alpha interferon. Rituximab is an antibody, binding to a specific\n      molecule (CD20) present on most B-cell lymphomas. Doses of several drugs in EPOCH-R may be\n      increased if patients tolerated them in the previous cycle. If patients respond to EPOCH-R\n      but still have low grade LYG, they may receive alpha interferon. Researchers will also try\n      to obtain a biopsy of patients    lesions, to help in understanding the disease.\n\n      Patients self-administer alpha interferon by injection under the skin three times weekly.\n      They will visit the clinic every 2 to 12 weeks for follow-up. Patients will receive alpha\n      interferon for 1 year after LYG goes away, depending on response. EPOCH-R has these drugs:\n      rituximab by vein on Day 1; prednisone by mouth on Days 1 to 5; etoposide, doxorubicin, and\n      vincristine as a continuous intravenous infusion on Days 1 to 5; and cyclophosphamide by\n      intravenous injection over 1 hour on Day 5. Each cycle lasts 3 weeks: 5 days of chemotherapy\n      and 16 days of no chemotherapy. Etoposide, doxorubicin, and vincristine are infused through\n      a small pump worn by patients. The drugs are given over 5 days through a central intravenous\n      catheter. There are two cycles of EPOCH-R beyond a maximum response, with six cycles\n      minimum. To reduce harm to bone marrow, patients receive granulocyte colony stimulating\n      factor (G-CSF), self-administered by injection under the skin daily for approximately 10\n      days between chemotherapy cycles. If at the end of therapy, patients have a complete\n      response, treatment will stop. If there is residual low grade disease, patients may receive\n      alpha interferon. Alpha interferon can have flu-like side effects of headache, fever,\n      chills, and body aches. EPOCH-R drugs can cause gastrointestinal problems, hair loss, and\n      weakness. G-CSF can cause bone pain, body aches, and hair thinning. Chemotherapy can cause\n      some patients to develop leukemia.\n\n      This study may or may not have a direct benefit for participants. It is not certain whether\n      the new therapy will help decrease tumors. However, knowledge gained may improve the\n      understanding of and treatment for LYG."
        }, 
        "brief_title": "Treatment and Natural History Study of Lymphomatoid Granulomatosis", 
        "condition": "Lymphomatoid Granulomatosis", 
        "condition_browse": {
            "mesh_term": "Lymphomatoid Granulomatosis"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Lymphomatoid granulomatosis (LYG) is an angiocentric destructive proliferation of lymphoid\n      cells predominantly involving the lungs, skin, kidneys, and central nervous system.\n\n      It is divided into three grades, depending on the degree of necrosis and cellular atypia.\n      The grades of disease are histologically-based and do not necessarily correlate with\n      clinical outcome.  However, like other EBV related LPD's, LYG can transform into an\n      aggressive large B-cell lymphoma, which would be included within the grade 3 category.  It\n      is important to note that not all grade 3 lesions are a large B-cell lymphoma.\n\n      Current evidence shows that LYG is a disease of B cells.\n\n      OBJECTIVES:\n\n      To determine the response and long-term efficacy of alpha-Interferon in patients with\n      lymphomatoid granulomatosis (LYG).\n\n      To determine the response and long-term efficacy of (DA)-EPOCH-R chemotherapy in patients\n      with grade 3 LYG or in patients who have failed interferon.\n\n      To obtain tissue and blood to examine the immunologic phenotype, EBV viral loads and\n      molecular markers of clonality in patients with LYG.\n\n      ELIGIBILITY:\n\n      Patients must have a tissue diagnosis of grade 1, 2 and/or 3 A/B LYG (or a diagnosis\n      consistent with LYG) confirmed by the Laboratory of Pathology, NCI.\n\n      Patients with any stage of disease will be eligible.\n\n      Previously untreated and treated patients are eligible.\n\n      Patients age 12 or older will be eligible.\n\n      Female patients who are pregnant or lactating are not eligible to receive treatment but can\n      be followed for natural history.\n\n      DESIGN:\n\n      Interferon is used as initial treatment in patients with grades 1 and 2 LYG . Patients will\n      receive interferon for one year past CR.\n\n      Patients who progress after or during interferon, and patients with grade 3 LYG will receive\n      aggressive combination chemotherapy with DA-EPOCH-R (rituximab, etoposide, doxorubicin,\n      vincristine, cyclophosphamide and prednisone).\n\n      Patients who fail one treatment approach may be crossed over to the other.\n\n      A total of 85 patients will be enrolled at this single institution."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must have a tissue-diagnosis of grade 1, 2 and/or 3 A/B LYG (or a diagnosis\n        consistent with LYG) confirmed by the Laboratory of Pathology, NCI. Final histopathologic\n        classification and pathologic grade will be determined by Stephania Pittaluga, M.D. or her\n        designee.\n\n        Patients with any stage of disease will be eligible.\n\n        Previously untreated and treated patients are eligible.\n\n        Patients age 12 or older will be eligible.\n\n        Informed consent must be obtained.\n\n        EXCLUSION CRITERIA:\n\n        Female patients who are pregnant or lactating are not eligible to receive treatment but\n        can be followed for natural history.\n\n        Patients with a history of coronary artery disease with angina pectoris, or a history of\n        congestive heart failure will not be eligible to receive. DA-Epoch-R chemotherapy.\n\n        Patients with significant renal (Cr. greater than 1.5 mg/dl or creatinine less than 40\n        cc/min) or hepatic (bilirubin greater than 2.5 u) dysfunction not due to tumor involvement\n        will not be eligible to receive DA-EPOCH-R chemotherapy.\n\n        Patients who in the opinion of the principle investigator are poor psychiatric or medical\n        risk are not eligible.\n\n        Patients who received >  450 mg/m2 doxorubicin and have a cardiac ejection fraction on\n        echocardiogram less than or equal to 40% on protocol entry are not eligible to received\n        DA-EPOCH-R."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00018993", 
            "nct_id": "NCT00001379", 
            "org_study_id": "940074", 
            "secondary_id": "94-C-0074"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Epstein-Barr Virus", 
            "Lymphoproliferative Disorder", 
            "Viral", 
            "Immunosuppression", 
            "Lymphoma"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1994-C-0074.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Treatment and Natural History Study of Lymphomatoid Granulomatosis", 
        "overall_contact": {
            "email": "mshovlin@mail.nih.gov", 
            "last_name": "Margaret Shovlin, R.N.", 
            "phone": "(301) 594-6597"
        }, 
        "overall_contact_backup": {
            "email": "wilsonw@mail.nih.gov", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "phone": "(301) 435-2415"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Wyndham H Wilson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "4638966", 
                "citation": "Liebow AA, Carrington CR, Friedman PJ. Lymphomatoid granulomatosis. Hum Pathol. 1972 Dec;3(4):457-558. No abstract available."
            }, 
            {
                "PMID": "6093950", 
                "citation": "Jaffe ES. Pathologic and clinical spectrum of post-thymic T-cell malignancies. Cancer Invest. 1984;2(5):413-26. Review. No abstract available."
            }, 
            {
                "PMID": "5818523", 
                "citation": "Kassel SH, Echevarria RA, Guzzo FP. Midline malignant reticulosis (so-called lethal midline granuloma). Cancer. 1969 Apr;23(4):920-35. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001379"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}