{
    "clinical_study": {
        "@rank": "6762", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of combination chemotherapy with\n      paclitaxel and cisplatin plus flavopiridol in treating patients who have refractory or\n      recurrent solid tumors."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Patients With Refractory or Recurrent Solid Tumors", 
        "completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of flavopiridol when administered in\n      combination with paclitaxel and cisplatin in patients with refractory adult solid tumors.\n      II. Investigate the clinical pharmacokinetics of intravenous flavopiridol when administered\n      in combination with paclitaxel in these patients. III. Obtain preliminary data on the\n      therapeutic activity of flavopiridol when administered in combination with paclitaxel in\n      these patients. IV. Evaluate surrogate markers of activity such as inhibition of PKC or CDK1\n      in these patients.\n\n      OUTLINE: This is an open label, dose escalation study. Patients receive paclitaxel IV over 3\n      hours on day 1. On day 2, patients receive cisplatin IV over 20 minutes followed by a 24\n      hour infusion of flavopiridol. Courses are repeated every 21 days in the absence of disease\n      progression or unacceptable toxicity. Sequential dose escalation of flavopiridol is followed\n      by sequential dose escalation of cisplatin. Dose escalation in cohorts of 3-6 patients each\n      continues until the maximum tolerated dose (MTD) is determined. The MTD is defined as the\n      dose preceding that at which 2 of 6 patients experience dose limiting toxicity. Patients are\n      followed every 6 weeks.\n\n      PROJECTED ACCRUAL: Approximately 46-73 patients will be accrued for this study within 6 more\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven solid tumors that are refractory or\n        recurrent -No CNS primary or metastatic disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance Status: Karnofsky at least 60%\n        Hematopoietic: WBC at least 3,500/mm3 Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL AST and\n        ALT no greater than 2.5 times upper limit of normal Renal: Creatinine no greater than 1.5\n        mg/dL Cardiovascular: At least 6 months since prior cardiac arrhythmias, myocardial\n        infarction, or congestive heart failure Other: Not pregnant or nursing Effective\n        contraceptive method must be used for 2 months after study completion Not HIV positive No\n        uncontrolled or serious infection No pre-existing grade 3 or greater neurotoxicity Must be\n        mentally capable of understanding the explanation of the study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for nitrosoureas or\n        mitomycin) Endocrine therapy: Not specified Radiotherapy: At least 4 weeks since prior\n        radiotherapy Surgery: Not specified Other: No presence of toxic effects from prior therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003004", 
            "org_study_id": "96-077", 
            "secondary_id": [
                "CDR0000065571", 
                "NCI-T96-0091"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "alvocidib", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Flavopiridol", 
                "Cisplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "June 20, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-9677A"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label, Non-Randomized Phase I Study of the Protein Kinase C Inhibitor Flavopiridol Administered in Combination With Paclitaxel in Patients With Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Gary K. Schwartz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003004"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}