{
    "clinical_study": {
        "@rank": "161698", 
        "arm_group": {
            "arm_group_label": "Arm 1", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "Cancer pain is a pervasive problem for the person with cancer.  Despite advances in\n      knowledge, effective cancer management is infrequently achieved.  While this problem is\n      multi-factorial, the patient may have attitudinal barriers to effective pain management that\n      can be ameliorated with novel interventions."
        }, 
        "brief_title": "Improving Cancer Pain Management Using AHCPR Cancer Pain Guidelines", 
        "completion_date": {
            "#text": "September 2004", 
            "@type": "Actual"
        }, 
        "condition": "Cancers, Pain", 
        "detailed_description": {
            "textblock": "Background:\n\n      Cancer pain is a pervasive problem for the person with cancer.  Despite advances in\n      knowledge, effective cancer management is infrequently achieved.  While this problem is\n      multi-factorial, the patient may have attitudinal barriers to effective pain management that\n      can be ameliorated with novel interventions.\n\n      Objectives:\n\n      The primary objective of this study is to determine the effects of two nursing interventions\n      on the improvement of pain management (PM), functional status (FS) and quality of life (QOL)\n      in veterans receiving cancer care in VA ambulatory care clinics.  The two interventions will\n      utilize selected cancer pain management strategies developed as Clinical Practice Guidelines\n      by the Agency for Health Care Policy and Research (AHCPR). This study will test the\n      hypothesis that those veterans in the intervention arms will have lower pain intensity\n      scores, greater pain relief and satisfaction with PM, and will have higher QOL and FS scores\n      specifically in the areas of physical and social functioning. A secondary aim is to measure\n      the extent that cancer PM is affected by the intervening variables of age, affect,\n      attitudinal barriers, veteran culture, type/stage of disease, and type of cancer treatment.\n\n      Methods:\n\n      The design of this randomized trial has one between-subjects factor, GROUP, with three\n      levels (usual care, structured education, individualized coaching), and one within-subjects\n      factor, TIME, with two measures, pre-test and post-test.  Patients with cancer pain (n=320)\n      are randomly assigned to one of three groups after stratifications to control for the\n      confounding variables of pain intensity and effects of cancer treatment. Those in the\n      structured education arm view a video on cancer pain management and receive the AHCPR\n      patient pamphlet on cancer pain management. Those subjects in the individualized coaching\n      arm receive the same structured education as above, but also partake in four telephone\n      coaching sessions focusing on the individual's specific pain management problems. The\n      primary outcome variables measured after 12 weeks are: satisfaction with pain management,\n      quality of life and functional status.\n\n      Status:\n\n      The project is in the final phase of data analysis and writing the final report.  A total of\n      322 subjects were recruited: 289 eligible patients completed the Pre-test and 227 completed\n      the Post-Test. Two papers are approximately 75% written. The main study paper is in the\n      planning stage, to be completed after the final report is submitted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients must have a medical diagnosis of cancer, be experiencing pain as a result of\n        their cancer or cancer treatment, be receiving treatment on an out-patient basis whereas\n        they are taking their own medications, have a life expectancy of at least 6 months, have\n        access to a telephone, are able to read and speak English, and do not have a drug abuse\n        history.\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012896", 
            "org_study_id": "NRI 97-026"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1", 
            "intervention_name": "Telephone Care + Educational (AV Materials)", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94304-1207"
                }, 
                "name": "VA Palo Alto Health Care System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Improving Cancer Pain Management Using AHCPR Cancer Pain Guidelines", 
        "overall_official": {
            "affiliation": "VA Palo Alto Health Care System", 
            "last_name": "Marilyn K. Douglas, DNSc RN FAAN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012896"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind", 
        "study_type": "Interventional", 
        "verification_date": "February 2007"
    }, 
    "geocoordinates": {
        "VA Palo Alto Health Care System": "37.442 -122.143"
    }
}