{
    "clinical_study": {
        "@rank": "87560", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase II trial to study the effectiveness of suramin in treating patients who have\n      refractory or relapsed multiple myeloma or Castleman's disease."
        }, 
        "brief_title": "Suramin in Treating Patients With Refractory or Relapsed Multiple Myeloma or Castleman's Disease", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": "Multiple Myeloma and Plasma Cell Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Giant Lymph Node Hyperplasia", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Plasmacytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the tumor response of patients with refractory or relapsed multiple\n      myeloma or Castleman's disease treated with suramin. II. Determine the effects of this\n      regimen on cytokine-mediated symptoms in patients with Castleman's disease. III. Determine\n      the overall and progression-free survival in patients with multiple myeloma or Castelman's\n      disease treated with this regimen. IV. Determine the qualitative, quantitative, and\n      cumulative toxic effects of this regimen in these patients. V. Determine the effect of this\n      regimen on the levels of serum interleukin-6 (IL-6), soluble IL-6 receptor, and soluble\n      gp130 in these patients.\n\n      OUTLINE: Patients receive suramin on days 1-5, 8, 11, 15, 19, 22, and 29. During course 1,\n      patients also receive suramin on days 36, 43, 50, 57, 64, 71, and 78. Suramin is\n      administered IV over 2 hours on day 1 of course 1 and over 1 hour on all subsequent infusion\n      days. Patients undergo rest for at least 12 weeks between each course. Patients with\n      responding disease after completion of course 2 may receive additional courses in the\n      absence of unacceptable toxicity. Patients are followed weekly for 1 month, every 2 weeks\n      for 1 month, at 3 months, and then monthly thereafter if indicated.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients with multiple myeloma will be accrued for this\n      study within 10-20 months. A total of 20-40 patients with Castleman's disease will be\n      accrued for this study within 2.9-8 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Confirmed diagnosis of active multiple myeloma Refractory (less\n        than a partial response) to or relapsed after standard chemotherapy Myeloma protein\n        present for response evaluation Nonsecretory myeloma eligible if plasmacytosis greater\n        than 30% OR Pathologic diagnosis of Castleman's disease Multicentric or symptomatic\n        disease requiring therapy Measurable or evaluable disease\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-2 Life expectancy:\n        At least 1 year Hematopoietic: Absolute granulocyte count greater than 1,500/mm3 Platelet\n        count greater than 100,000/mm3 Hepatic: Bilirubin normal SGOT no greater than 2 times\n        upper limit of normal PT and PTT normal No coagulopathy Renal: Creatinine less than 1.5\n        mg/dL OR Creatinine clearance greater than 70 mL/min Calcium no greater than 12 mg/dL\n        Other: No severe psychiatric disorder that would preclude informed consent No known\n        seizure disorder No peripheral neuropathy or POEMS (polyneuropathy, organomegaly,\n        endocrinopathy, monoclonal gammopathy, and skin changes) syndrome No uncontrolled or\n        brittle diabetes mellitus HIV negative No other active medical illness that would preclude\n        study No other malignancy within the past 5 years except nonmelanomatous skin cancer or\n        stage IA cervical carcinoma Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception during and for 6 months after study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior biologic therapy\n        Chemotherapy: See Disease Characteristics At least 4 weeks since prior chemotherapy (6\n        weeks since prior mitomycin or nitrosoureas) Endocrine therapy: At least 4 weeks since\n        prior glucocorticoids (e.g., prednisone, dexamethasone) Radiotherapy: At least 4 weeks\n        since prior radiotherapy No prior radiotherapy to more than 20% of bone marrow Surgery: At\n        least 4 weeks since prior surgery Other: Recovered from the toxic effects of prior therapy\n        No other concurrent therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002652", 
            "org_study_id": "CDR0000064185", 
            "secondary_id": [
                "UARK-94016", 
                "NCI-T94-0176O"
            ]
        }, 
        "intervention": {
            "intervention_name": "suramin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Suramin"
        }, 
        "keyword": "refractory multiple myeloma", 
        "lastchanged_date": "February 1, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UARK-94016"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Little Rock", 
                    "country": "United States", 
                    "state": "Arkansas", 
                    "zip": "72205"
                }, 
                "name": "University of Arkansas for Medical Sciences"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A PHASE II PILOT STUDY OF SURAMIN IN PREVIOUSLY TREATED PATIENTS WITH MULTIPLE MYELOMA AND PATIENTS WITH CASTLEMAN'S DISEASE", 
        "overall_official": {
            "affiliation": "University of Arkansas", 
            "last_name": "Nikhil C. Munshi, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002652"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Arkansas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {
        "University of Arkansas for Medical Sciences": "34.746 -92.29"
    }
}