{
    "clinical_study": {
        "@rank": "79138", 
        "brief_summary": {
            "textblock": "Use of the drug interferon-alpha (IFN-A), is associated with frequent and well characterized\n      side effects like neurotoxicity.  Neurotoxicity can cause symptoms of depression, agitation,\n      anxiety, and/or confusion.\n\n      The NIDDK is conducting a research study called, \"Combination of Alpha Interferon with Long\n      Term Ribavirin Therapy for Patients with Chronic Hepatitis C\" (98-DK-0003).  Patients\n      participating in it are receiving interferon-alpha in addition to an antiviral medication\n      called ribavirin.  Researchers at the NIMH intend to study patients to learn more about how\n      different medications can influence mood, thoughts and behavior.\n\n      The primary purpose of this study is to determine if treatment with IFN-A in combination\n      with ribavirin alters human brain biochemistry as measured by proton magnetic resonance\n      spectroscopy (MRS).\n\n      MRS uses strong magnetic fields in order to measure biochemical products of metabolism found\n      in the brain.  Researchers intend to perform MRS scans before, during, and after patients\n      receive their medications\n\n      Researchers believe that the combination of IFN-A/Ribavirin will directly affect specific\n      areas of the brain and as a result, some patients will develop specific mood or cognitive\n      symptoms.  Patients often must stop taking these medications because of the side effects.\n\n      This study will not contribute directly to the treatment of patient's Hepatitis C condition.\n        However, the information gathered from this study will help researchers better understand\n      the neuropsychiatric affects associated with interferon alpha and ribavirin therapy."
        }, 
        "brief_title": "Neuropsychiatric Effects of Interferon-Alpha and Ribavirin", 
        "completion_date": "June 2002", 
        "condition": "Mental Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The systemic administration of interferon-alpha (IFN-A) is associated with frequent and well\n      characterized neuropsychiatric toxicity.  The primary purpose of this study is to determine\n      if treatment with IFN-A in combination with ribavirin alters human brain biochemistry as\n      measured by proton magnetic resonance spectroscopy.  The study population will be drawn from\n      subjects simultaneously enrolled in a NIDDK protocol (98-DK-0003) that employs IFN-A and\n      ribavirin for the treatment of hepatitis C virus (HCV) infection.  Subjects will be\n      evaluated prior to IFN-A/ribavirin treatment and then followed prospectively with the\n      specific aim of identifying the emergence of central nervous system (CNS) effects.  The\n      principal outcome measures will be as follows:  determinations of specific brain metabolites\n      as measured by proton magnetic resonance spectroscopy (1H-MRS), a brief, non-invasive, and\n      minimal risk procedure;  ratings of mood, cognitive, and behavioral symptoms.\n\n      The hypotheses being tested in this study are as follows:\n\n        1. Treatment with IFN-A/ribavirin will decrease measures of neuronal integrity (NAA/CRE\n           ratio) in a brain region specific fashion.\n\n        2. The degree of change in NAA/CRE in certain brain regions (e.g. prefrontal cortex) will\n           correspond to the development of mood or cognitive symptoms.\n\n      The questions being asked in this study are relevant to the clinical management  of HCV\n      patients, since adverse neuropsychiatric effects of IFN-A and ribavirin frequently\n      complicate protocol participation and occasionally result  in a subject being taken off\n      protocol.  There are no anticipated number of patient days per year required for this study,\n      as all participants will be simultaneously enrolled in NIDDK protocol 98-DK-0003."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects must be at least 18 years of age.\n\n        Subjects eligible for this study will be those enrolled in NIDDK protocol 98-DK-0003 and\n        consequently at increased risk for the development of neuropsychiatric toxicity.\n\n        Subjects must be able to provide informed consent.\n\n        No individuals who are critically ill or markedly agitated or confused.\n\n        No individuals with implanted cardiac pacemakers or autodefibrillators.\n\n        No individuals with implanted neural pacemakers.\n\n        No individuals with CNS aneurysmal clips.\n\n        No individuals with cochlear implants.\n\n        No individuals with metallic foreign bodies in the eye or CNS.\n\n        No individuals with any form of implanted wire or metal device which may concentrate\n        radiofrequency fields.\n\n        No pregnant women.\n\n        No individuals with a history of moderate to severe claustrophobia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001547", 
            "org_study_id": "960103", 
            "secondary_id": "96-M-0103"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons"
            ]
        }, 
        "keyword": [
            "Drug", 
            "Imaging", 
            "Brain", 
            "Metabolism", 
            "Organic Mental Syndrome", 
            "Magnetic Resonance Imaging", 
            "Spectroscopy", 
            "Neuropsychiatric Disorders", 
            "Drug Effects", 
            "Interferon-alpha"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Magnetic Resonance Spectroscopy Study of Neuropsychiatric Effects Associated With Cytokines", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7916159", 
                "citation": "Trzepacz PT. The neuropathogenesis of delirium. A need to focus our research. Psychosomatics. 1994 Jul-Aug;35(4):374-91. Review."
            }, 
            {
                "PMID": "1632893", 
                "citation": "Dager SR, Steen RG. Applications of magnetic resonance spectroscopy to the investigation of neuropsychiatric disorders. Neuropsychopharmacology. 1992 Jun;6(4):249-66. Review."
            }, 
            {
                "PMID": "7972763", 
                "citation": "Ross BD, Jacobson S, Villamil F, Korula J, Kreis R, Ernst T, Shonk T, Moats RA. Subclinical hepatic encephalopathy: proton MR spectroscopic abnormalities. Radiology. 1994 Nov;193(2):457-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001547"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}