{
    "clinical_study": {
        "@rank": "124650", 
        "brief_summary": {
            "textblock": "This study will collect white blood cells or plasma (the liquid part of the blood), or both,\n      from healthy volunteers and from patients with rheumatic disorders for research purposes.\n      Rheumatic disorders involve abnormalities of the immune system, the body   s defense against\n      disease. The immune system consists of white blood cells such as lymphocytes and monocytes,\n      which produce substances such as antibodies and cytokines. White cells and plasma will be\n      collected through a procedure called apheresis (described below).\n\n      Healthy volunteers and patients with confirmed or suspected rheumatic disease who are 18\n      years of age or older may be eligible for this study. Patients must be participating in a\n      current protocol of the National Institute of Arthritis and Musculoskeletal and Skin\n      Diseases. All candidates will be screened with a history, physical examination, and blood\n      tests for hepatitis B and C and HIV infection. Women of childbearing age will be tested for\n      pregnancy. Routine blood tests will be done in all volunteers, and in patients where needed.\n       Pregnant women and people who test positive for hepatitis or HIV may not participate.\n\n      Participants will undergo apheresis to collect lymphocytes, monocytes, or plasma from the\n      blood. For this procedure, a needle is placed in a vein in the arm. Blood flows from the\n      vein through a tube (catheter) into a machine that spins the blood, separating it into its\n      components. The required cells or plasma are extracted, and the rest of the blood, including\n      the red cells and platelets, is returned to the body through the same needle or through a\n      second needle placed in the other arm.\n\n      Cells collected from volunteers will be used in studies comparing the number and function of\n      similar cells from patients with rheumatic diseases, focusing on the differences in number\n      and function of the cells in health and disease. Components collected from patients will be\n      used only for studies described in the protocol in which they are currently enrolled."
        }, 
        "brief_title": "Blood Component Collection From Patients With Rheumatic Disease and Healthy Volunteers", 
        "condition": [
            "Rheumatic Diseases", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Rheumatic Diseases"
        }, 
        "detailed_description": {
            "textblock": "Blood components will be collected using apheresis from normal volunteers and patients with\n      rheumatic diseases.  Mononuclear cells and plasma will be used by various investigators for\n      research studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Subjects with Rheumatic Diseases:\n\n        Patients with a diagnosed or suspected rheumatic disease, who are actively involved in a\n        NIAMS protocol (have a current, signed consent form)\n\n        Ability to give informed consent\n\n        Age greater than or equal to 18 years\n\n        EXCLUSION CRITERIA - Subjects with Rheumatic Diseases:\n\n        History of allergy to acid-citrate-dextrose (ACD) anticoagulant\n\n        History of bleeding diatheses\n\n        Hemoglobin less than 9.0 g/dL\n\n        Platelet count less than 50,000/mm(3)\n\n        Pregnancy\n\n        Inadequate peripheral venous access\n\n        Active hepatitis B, C and/or HIV infection\n\n        Symptomatic coronary artery or valvular heart disease\n\n        Any concomitant illness that in the opinion of the investigators will substantially\n        increase risk of apheresis.\n\n        INCLUSION CRITERIA - Healthy Volunteers:\n\n        Subjects shall meet all donor eligibility criteria for autologous blood donation\n        recommended or required by the Standards of the American Association of Blood Banks (1)\n        and the Code of Federal Regulations of the Food and Drug Administration (2), with the\n        exception of the travel exclusions related to malaria exposure and hypothetical exposure\n        to the agent of variant Creutzfeldt-Jacob disease.\n\n        Ability to give informed consent\n\n        Age greater than or equal to 18 years\n\n        EXCLUSION CRITERIA - Healthy Volunteers:\n\n        History of autoimmune or chronic rheumatic disease within the last 5 years, with the\n        exception of osteoarthritis\n\n        Active hepatitis B, C, and/or HIV infection\n\n        History of allergy to acid-citrate (ACD) anticoagulant\n\n        History of coagulopathies and bleeding diatheses\n\n        Symptomatic coronary artery disease or valvular heart disease\n\n        Hemoglobin less than 12.0 g/dL\n\n        Platelet count less than 100,000/cubic mm\n\n        Pregnancy\n\n        Inadequate peripheral venous access\n\n        Any concomitant illness that in the opinion of the investigators will substantially\n        increase the risk of apheresis or make the volunteer ineligible for study controls are\n        needed for (eg:  active infection, allergies, etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99999999", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00031174", 
            "org_study_id": "020131", 
            "secondary_id": "02-AR-0131"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autoimmune", 
            "Lymphocyte", 
            "Lupus", 
            "Rheumatoid Arthritis", 
            "Myositis", 
            "Rheumatic Disease", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-AR-0131.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Collection Of Blood Components Using Apheresis From Patients With Rheumatic Diseases and Healthy Volunteers", 
        "overall_contact": {
            "email": "hasnisa@mail.nih.gov", 
            "last_name": "Sarfaraz A Hasni, M.D.", 
            "phone": "(301) 451-1599"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "last_name": "Sarfaraz A Hasni, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031174"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}