{
    "clinical_study": {
        "@rank": "146539", 
        "brief_summary": {
            "textblock": "To investigate the genetic determinants of hypertension in three populations of the African\n      diaspora, with a major focus on clarifying the role of genes that code for the\n      renin-angiotensin system (RAS)."
        }, 
        "brief_title": "Genetics of Hypertension in Blacks", 
        "completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This community-based study in three geographically distinct populations of West African\n      heritage with contrasting levels of hypertension risk was one of the first comprehensive\n      examinations of the genetics of hypertension in African Americans. The study focused on the\n      renin-angiotensin system (RAS) because it was the only physiological arm of blood pressure\n      control for which candidate genes had been securely linked to the risk of hypertension.\n      Polymorphisms at the angiotensinogen locus varied considerably between Blacks and whites.\n      The documented Black:white differences in the RAS system emphasized the importance of\n      determining whether RAS genes contributed to the excessively high risk of hypertension\n      experienced by African Americans. The study generated unique information about the\n      variability of the RAS loci in populations of West African heritage, and the contribution of\n      this variability to hypertension risk. The data from the study, including the DNA specimens,\n      also represented a valuable resource for future work on the genetics of hypertension in this\n      important ethnic group.\n\n      DESIGN NARRATIVE:\n\n      The primary goals of this study were: 1) Determine the extent to which genetic variability\n      of the RAS genes influenced the distribution of blood pressure (and of RAS intermediate\n      phenotypes) within each population, and contrast the results across populations; 2) Use\n      family studies, within each population, to determine the degree-of familial aggregation of\n      blood pressure, and of the RAS intermediate phenotypes; 3) Use segregation analysis to\n      determine the contribution of 'major genes' to the familial aggregation of blood pressure\n      and of hypertension, and determine whether RAS genes cosegregate with hypertension, or with\n      RAS intermediate phenotypes; 4) Evaluate whether the different prevalence of hypertension in\n      each community reflected differences in their genetic background. The study sites included\n      Ibadan, Nigeria, Kingston, Jamaica, and Maywood, IL.  At each site, genetic and\n      epidemiological data were collected from individuals, sampled as follows:  individuals\n      comprising 100 five- member structured family sets (proband, spouse, two sibs, one\n      offspring, or half-sib), equally ascertained from the highest and lowest quartiles of the\n      blood pressure distribution, as defined by an ongoing community-wide survey;  unrelated\n      singletons, also sampled equally from the highest and lowest blood pressure quartiles. The\n      following measurements were obtained from all participants. Epidemiological variables: blood\n      pressure, height, weight, waist/hip ratio, skinfolds, urine sodium/potassium and\n      sociodemographic variables; Intermediate phenotypes: Plasma levels of angiotensinogen, renin\n      and angiotensin-converting enzyme (ACE); Genotypes: A set of DNA polymorphisms at the four\n      main RAS loci (angiotensinogen, renin, ACE and the angiotensin II-type l receptor).\n\n      The study was renewed in FY 2000. To further elucidate the environmental pathways, the\n      investigators conducted a substudy cross-classifying participants on the major risk\n      determinants (ie, obesity and sodium intake) and they examined gene-environment interactions\n      directly.  They used a genome scan in linkage analysis to identify new chromosomal regions\n      of interest. They also examine two new candidate loci (adducin and beta-2 adrenergic\n      receptor) and conducted association studies using single nucleotide polymorphisms. They used\n      the full range of analytic tools, including segregation, linkage and cladistic analysis.\n\n      The study was renewed again in FY 2005 to : supplement evidence of hypertension causation on\n      chromosomes 6,7, and 11 with a new set of dense markers and to search for positional\n      candidate genes for hypertension at the two best regions; identify the genes under the\n      linkage peak(s), find appropriate single nucleotide polymorphisms for a frequency of greater\n      than 10% and conduct association/linkage disequilibrium mapping; replicate these findings in\n      additional case-control studies and assess potential gene-environment interactions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005387", 
            "org_study_id": "4293"
        }, 
        "lastchanged_date": "December 3, 2008", 
        "overall_official": {
            "affiliation": "Loyola University", 
            "last_name": "Richard Cooper"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9170394", 
                "citation": "Rotimi C, Cooper R, Ogunbiyi O, Morrison L, Ladipo M, Tewksbury D, Ward R. Hypertension, serum angiotensinogen, and molecular variants of the angiotensinogen gene among Nigerians. Circulation. 1997 May 20;95(10):2348-50."
            }, 
            {
                "PMID": "10509771", 
                "citation": "Rotimi C, Okosun I, Johnson L, Owoaje E, Lawoyin T, Asuzu M, Kaufman J, Adeyemo A, Cooper R. The distribution and mortality impact of chronic energy deficiency among adult Nigerian men and women. Eur J Clin Nutr. 1999 Sep;53(9):734-9."
            }, 
            {
                "PMID": "9181355", 
                "citation": "Rotimi C, Luke A, Li Z, Compton J, Bowsher R, Cooper R. Heritability of plasma leptin in a population sample of African-American families. Genet Epidemiol. 1997;14(3):255-63."
            }, 
            {
                "PMID": "11001581", 
                "citation": "Zhu X, McKenzie CA, Forrester T, Nickerson DA, Broeckel U, Schunkert H, Doering A, Jacob HJ, Cooper RS, Rieder MJ. Localization of a small genomic region associated with elevated ACE. Am J Hum Genet. 2000 Nov;67(5):1144-53."
            }, 
            {
                "PMID": "11244458", 
                "citation": "Lowe Jr WL, Rotimi CN, Luke A, Guo X, Zhu X, Comuzzie AG, Schuh TS, Halbach S, Kotlar TJ, Cooper RS. The beta 3-adrenergic receptor gene and obesity in a population sample of African Americans. Int J Obes Relat Metab Disord. 2001 Jan;25(1):54-60."
            }, 
            {
                "PMID": "12011645", 
                "citation": "Adeyemo AA, Omotade OO, Rotimi CN, Luke AH, Tayo BO, Cooper RS. Heritability of blood pressure in Nigerian families. J Hypertens. 2002 May;20(5):859-63."
            }, 
            {
                "PMID": "12214310", 
                "citation": "Zhu X, Zhang S, Zhao H, Cooper RS. Association mapping, using a mixture model for complex traits. Genet Epidemiol. 2002 Aug;23(2):181-96."
            }, 
            {
                "PMID": "12644967", 
                "citation": "Huang J, Jiang Y. Genetic linkage analysis of a dichotomous trait incorporating a tightly linked quantitative trait in affected sib pairs. Am J Hum Genet. 2003 Apr;72(4):949-60. Epub 2003 Mar 17."
            }, 
            {
                "PMID": "12777427", 
                "citation": "Mendez MA, Cooper R, Wilks R, Luke A, Forrester T. Income, education, and blood pressure in adults in Jamaica, a middle-income developing country. Int J Epidemiol. 2003 Jun;32(3):400-8."
            }, 
            {
                "PMID": "14992500", 
                "citation": "Zhu X, Zhang S, Kan D, Cooper R. Haplotype block definition and its application. Pac Symp Biocomput. 2004;:152-63."
            }, 
            {
                "PMID": "15448142", 
                "citation": "Yoo HY, Shevchenko A, Shevchenko A, Dunphy WG. Mcm2 is a direct substrate of ATM and ATR during DNA damage and DNA replication checkpoint responses. J Biol Chem. 2004 Dec 17;279(51):53353-64. Epub 2004 Sep 22."
            }, 
            {
                "PMID": "14770191", 
                "citation": "Mendez MA, Cooper RS, Luke A, Wilks R, Bennett F, Forrester T. Higher income is more strongly associated with obesity than with obesity-related metabolic disorders in Jamaican adults. Int J Obes Relat Metab Disord. 2004 Apr;28(4):543-50."
            }, 
            {
                "PMID": "14757780", 
                "citation": "Luke A, Adeyemo A, Kramer H, Forrester T, Cooper RS. Association between blood pressure and resting energy expenditure independent of body size. Hypertension. 2004 Mar;43(3):555-60. Epub 2004 Feb 02."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005387"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2008"
    }, 
    "geocoordinates": {}
}