{
    "clinical_study": {
        "@rank": "64016", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Giving chemotherapy drugs in different ways may kill more tumor\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy followed by\n      surgery and intraperitoneal chemotherapy in treating patients who have locally advanced\n      stomach cancer."
        }, 
        "brief_title": "Combination Chemotherapy Followed by Surgery and Intraperitoneal Chemotherapy in Treating Patients With Locally Advanced Stomach Cancer", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Esophageal Cancer", 
            "Gastric Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophageal Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the efficacy and toxicity of neoadjuvant cisplatin, fluorouracil,\n      and docetaxel, and postoperative intraperitoneal floxuridine and leucovorin calcium in\n      patients with locally advanced adenocarcinoma of the stomach or gastroesophageal junction.\n      II. Determine whether molecular markers, including thymidylate synthase, excision repair\n      cross complementing gene, and tubulin isoform 4B, for sensitivity to fluorouracil,\n      cisplatin, and docetaxel, respectively, are predictive of outcome (disease free survival and\n      overall survival) in these patients. III. Determine the quality of life of these patients\n      treated with this regimen.\n\n      OUTLINE: During weeks 1 and 4, patients receive docetaxel IV over 1 hour followed by\n      cisplatin IV over 30-60 minutes on day 1, and fluorouracil IV continuously on days 1-5.\n      During weeks 6-8, patients undergo radical subtotal or total gastrectomy with a D2 lymph\n      node dissection followed by percutaneous placement of an intraperitoneal port device.\n      Beginning within 5 days after resection, patients with clear margins receive floxuridine and\n      leucovorin calcium intraperitoneally on days 1-3 during weeks 1, 3, and 5 in the absence of\n      disease progression or unacceptable toxicity. Quality of life is assessed prior to beginning\n      study, prior to surgery, then monthly for 3 months beginning after completion of study\n      therapy, then every 3 months through year 2, and then every 6 months through year 3.\n      Patients are followed monthly for 3 months, then every 3 months through year 2, and then\n      every 6 months though year 3.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study within 2.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally advanced adenocarcinoma of the\n        stomach or gastroesophageal (GE) junction that is potentially curable by surgery Patients\n        with tumors involving the GE junction must have the bulk of their disease in the stomach\n        No tumors of the distal esophagus or GE junction that extend less than 2 cm into the\n        stomach Tumor stage T2, N1-2, M0 OR T3-4, any N, M0 by physical exam, CT scan, and\n        laparoscopy\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Karnofsky 60-100% Life\n        expectancy: Not specified Hematopoietic: WBC at least 4,000/mm3 Platelet count at least\n        150,000/mm3 Hepatic: Bilirubin less than 2 mg/dL SGOT and/or SGPT no greater than 2.5\n        times upper limit of normal (ULN) if alkaline phosphatase no greater than ULN OR Alkaline\n        phosphatase no greater than 4 times ULN if SGOT and/or SGPT no greater than ULN Ineligible\n        if SGOT and SGPT greater than 1.5 times ULN AND alkaline phosphatase greater than 2.5\n        times ULN Renal: Blood urea nitrogen no greater than 30 mg/dL Creatinine no greater than\n        1.5 mg/dL AND/OR Creatinine clearance greater than 50 mL/min Cardiovascular: No New York\n        Heart Association class III or IV heart disease No active angina or myocardial infarction\n        within the past 6 months No history of significant ventricular arrhythmia requiring\n        medication with antiarrhythmics or significant conduction system abnormality Other: No\n        clinically significant auditory impairment No worse than grade 2 preexisting peripheral\n        neuropathy No other malignancy within the past 5 years except nonmelanomatous skin cancer\n        or carcinoma in situ of the cervix Not pregnant or nursing Negative pregnancy test Fertile\n        patients must use effective contraception No serious concurrent infection or nonmalignant\n        illness that is uncontrolled or whose control may be jeopardized by complications of study\n        therapy No psychiatric disorder that would preclude compliance\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy Surgery:\n        See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "July 5, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006038", 
            "org_study_id": "99-066", 
            "secondary_id": [
                "CDR0000068053", 
                "NCI-G00-1813"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "floxuridine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Cisplatin", 
                "Floxuridine", 
                "Fluorouracil", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "keyword": [
            "stage II gastric cancer", 
            "stage III gastric cancer", 
            "stage IV gastric cancer", 
            "stage II esophageal cancer", 
            "stage III esophageal cancer", 
            "adenocarcinoma of the stomach", 
            "adenocarcinoma of the esophagus"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99066"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Neoadjuvant Cisplatin-Fluorouracil-Docetaxel Chemotherapy, Surgery, and Intraperitoneal (IP) Floxuridine (FUdR) Plus Leucovorin in Patients With Locally Advanced Gastric Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David Paul Kelsen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006038"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}