{
    "clinical_study": {
        "@rank": "63968", 
        "brief_summary": {
            "textblock": "Every cell in the human body contains hundreds of thousands of genes and the proteins made\n      by the genes.  Sometimes changes take place in the genes or proteins that may make the cells\n      more likely to develop into cancer.  An experimental protein profile test that finds these\n      changes may be able to provide information about whose cancer will stay in remission and\n      whose will return.\n\n      Volunteer patients whose epithelial ovarian cancer is in remission are eligible for this\n      study.  Specimens will be collected from blood, saliva, and urine for the first protein\n      profile test.  Sample sets  for more protein profile tests will be collected at follow-up\n      visits 1 month and 3 months later and every 3 months afterward.  If and when the cancer\n      returns, an additional sample set will be obtained and a biopsy of the relapsed tumor will\n      be taken both for a protein profile test and for review of the function and structure of the\n      disease (pathology review).  The protein profiles from these samples will be compared to\n      those samples already collected to  detect protein pattern changes.  The amount of\n      lysophosphatidic acid (LPA) in the blood, a sign of ovarian cancer, will also be measured to\n      see if LPA is useful in detecting the return of ovarian cancer.\n\n      If patients get fluid in the stomach or chest, it will be tested for cancer cells and\n      proteins made by the tumor.  If a physical exam or CT scan indicates a possible return of\n      the cancer, a biopsy will be performed and a sample saved for a protein profile."
        }, 
        "brief_title": "A Pilot Study of a Protein Profile Test in Ovarian Cancer Patients in Remission to See if Protein Changes Can Predict Relapse (be Predictive of Cancer Relapse)", 
        "condition": "Ovarian Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over 80 percent of advanced stage epithelial cancer patients relapse after attaining first\n      clinical remission with standard platinum/paclitaxel-based chemotherapy. Surrogate\n      biomarkers are needed for the evaluation of efficacy of treatment and for use as predictors\n      of disease in screening and for relapse diagnosis. CA-125, the existing ovarian cancer\n      marker, will become elevated with relapse in some but not all of the 80 percent of patients\n      for whom it was increased at initial diagnosis. Elevation in CA-125 may precede clinical\n      evidence of relapse by as much as 6 - 10 months or lag behind clinical relapse by the same\n      time intervals, making it a less than satisfactory clinical tool. Emerging proteomic\n      technologies allow for scanning of cellular proteins in a simple, short, reproducible, and\n      quantitative chemical assay. We hypothesize that changes in a patient   s protein pattern\n      will be detectable and will be reliably associated with relapse. This protocol is a pilot\n      study for our ability to ascertain and evaluate samples from ovarian cancer patients\n      followed in first clinical remission, and investigate whether analysis of sequential protein\n      fingerprints will yield a reproducible pattern of change that may be associated with\n      relapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        All patients in first clinical remission from treatment of FIGO stage III/IV primary\n        peritoneal, fallopian tube, or epithelial ovarian carcinoma or stage IIC clear cell\n        histology epithelial ovarian cancer as defined by:  normal CA-125, normal physical exam,\n        normal post hysterectomy pelvic examination, no evidence of disease on CT scan or other\n        noninvasive reassessment.\n\n        Entry within 9 weeks of completion of final cycle of chemotherapy (within 12 weeks of last\n        administration of chemotherapy).\n\n        S/P completion of primary therapy with standard platinum/paclitaxel or\n        carboplatin/paclitaxel-containing chemotherapy and in confirmed clinical complete\n        response.\n\n        At least one block from the primary tumor must be received.  (If available, a sample of\n        frozen primary tumor should also be forwarded).\n\n        ECOG performance status of 0, 1, or 2.\n\n        EXCLUSION CRITERIA\n\n        Patients with nonepithelial ovarian cancer, or mixed epithelial/nonepithelial ovarian\n        cancer.\n\n        Patients may not be receiving chemotherapy, hormonal therapy, alternative therapy, or\n        radiation therapy.  No therapy of any kind is allowed while the patient is on-study.\n        Replacement hormonal therapy is not allowed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00020033", 
            "nct_id": "NCT00001938", 
            "org_study_id": "000018", 
            "secondary_id": "00-C-0018"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "SELDI", 
            "Markers", 
            "Complete Response", 
            "Screening", 
            "Ovary", 
            "Ovarian Cancer", 
            "Proteomics"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2000-C-0018.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Proteomic Evaluation of Epithelial Ovarian Cancer Patients in First Clinical Remission: Development of a Protein Fingerprint Profile Associated With Relapse", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Elise C Kohn, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2227551", 
                "citation": "Patsner B, Orr JW Jr, Mann WJ Jr, Taylor PT, Partridge E, Allmen T. Does serum CA-125 level prior to second-look laparotomy for invasive ovarian adenocarcinoma predict size of residual disease? Gynecol Oncol. 1990 Sep;38(3):373-6."
            }, 
            {
                "PMID": "8411259", 
                "citation": "Woolas RP, Xu FJ, Jacobs IJ, Yu YH, Daly L, Berchuck A, Soper JT, Clarke-Pearson DL, Oram DH, Bast RC Jr. Elevation of multiple serum markers in patients with stage I ovarian cancer. J Natl Cancer Inst. 1993 Nov 3;85(21):1748-51."
            }, 
            {
                "PMID": "9633843", 
                "citation": "Rosenthal A, Jacobs I. Ovarian cancer screening. Semin Oncol. 1998 Jun;25(3):315-25. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001938"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}