{
    "clinical_study": {
        "@rank": "96006", 
        "brief_summary": {
            "textblock": "To enhance statistical methods for epidemiological studies by extending the Disturbed\n      Highest Derivative Polynomial (DHDP) to models for binary-logistic and Poisson data and by\n      including random subject effects in the Gaussian model."
        }, 
        "brief_title": "Model-Free Time Curves for Longitudinal Data Analysis", 
        "completion_date": "June 1994", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      In previous work the investigator had developed the Disturbed Highest Derivative Polynomial\n      (DHDP) as a model-free time curve and had published the theoretical development for its use\n      as the overall time curve in a linear Gaussian model for longitudinal data with fixed\n      covariate effects and autocorrelated errors but without subject effects.  For the logistic\n      model, the DHDP would replace the constant which appeared in the log odds in the\n      non-longitudinal case.  The first-order DHDP was a straight line whose slope received random\n      disturbances over time.  As such, it was capable of fitting a rich variety of arbitrarily\n      changing time curves. The second-order DHDP would generally provide a fit with smaller high\n      frequency variation.  There are a number of longitudinal data analysis methods currently\n      available for Gaussian and binary-logistic data.  They all have in  common the requirement\n      to explicitly model the overall time curve--usually by a low order deterministic polynomial.\n       The main significance of this proposal was to represent the overall time curve by a DHDP,\n      thereby allowing the possibility for fitting arbitrarily changing time curves without\n      explicitly modeling the form of the change over time.  The order of the DHDP can be selected\n      by a modification of the Akaike Information Criterion.  The Poisson model should be useful\n      in fitting the periodic reported incidence of a rare disease.  The relationship of the DHDP\n      to the Smoothing Polynomial Spline (SPS) was shown and methods were developed for using a\n      SPS instead of a DHDP in analysis.  Robustness of the methods were examined by computer\n      simulation studies which evaluated and compared the ability of the DHDP and SPS models to\n      estimate covariate effects and time curves when the time curves were generated by processes\n      other than DHDP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005457", 
            "org_study_id": "4901"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "5397071", 
            "citation": "Cioffi FA, Giammusso V. [Glucocorticoid therapy in head injuries] Rass Int Clin Ter. 1969 Mar 31;49(6):370-7. Italian. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005457"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1991", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}