{
    "clinical_study": {
        "@rank": "28627", 
        "brief_summary": {
            "textblock": "Tumors of the spine can be described as primary, meaning that the tumor originated from\n      cells normally found in the spine, or metastatic, cells from another area of the body that\n      have spread to the spine.  Metastatic tumors are more common than primary tumors.  Tumors of\n      the spine can press against the spinal cord and interfere with information traveling down\n      from the brain to the nerves of the spinal cord.  As a result, patients with spinal tumors\n      can suffer from loss of movement and sensation within areas of the body below the tumor.  In\n      addition, tumors of the spine are typically painful conditions.\n\n      Presently, the treatment of choice for spinal tumors is radiation therapy.  However, many\n      tumors of the spine become resistant to radiation therapy.  In addition, because the spinal\n      cord is often so close to the tumor it can be damaged by the radiation.\n\n      Absolute (100%) ethanol is commonly known as \"alcohol\".  It is the same kind of alcohol\n      found in alcoholic beverages.  When pure alcohol is injected directly into a tumor it can\n      destroy cells and blood vessels.  Because of this feature, researchers would like to test\n      the effectiveness of alcohol in treating patients with spinal tumors.\n\n      Researchers believe that intratumoral ethanol injection is a treatment worth studying more\n      closely because it is minimally invasive, has been proven to be an effective treatment for\n      other types of metastatic tumors, can be used repeatedly, and does not interfere with other\n      treatments such as surgery.\n\n      In addition to testing the effectiveness of intratumoral ethanol injection, this study will\n      attempt to determine the causes of pain associated with spinal tumors."
        }, 
        "brief_title": "Direct Injection of Alcohol for the Treatment of Spinal Tumors", 
        "completion_date": "May 2002", 
        "condition": [
            "Hemangioma", 
            "Neoplasm Metastasis", 
            "Spinal Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hemangioma", 
                "Neoplasm Metastasis", 
                "Spinal Cord Neoplasms", 
                "Spinal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Although radiation therapy is currently the treatment of choice for most spinal metastases,\n      radioresistant and recurrent neoplasms remain therapeutic dilemmas.  Because of the debility\n      and shortened life expectancy of patients with spinal metastases, treatment that minimizes\n      blood loss, convalescence, and immobility is critical.  The effectiveness and safety of\n      intratumoral injection of absolute ethanol in eradicating vertebral hemangiomas and hepatic\n      metastases suggests that intratumoral ethanol injection may also be effective in treating\n      vertebral metastases.  Since most spinal metastases can now be diagnosed with MRI before\n      they produce spinal instability, it may be possible to treat them with direct ethanol\n      infusion while preserving spinal stability.  Direct ethanol infusion may prove especially\n      useful in treating symptomatic patients who have received maximal tolerable radiation doses\n      to the spinal cord.  Unlike radiation, which is limited by total radiation dosage, and\n      intraarterial alcohol, which precludes multiple treatments by occluding the feeding\n      arteries, intratumoral ethanol injection can be repeated as necessary to obliterate residual\n      tumor.  The potential neurotoxic effects of ethanol can be avoided by using CT-guidance to\n      position the needle, by monitoring a test injection with contrast, and by injecting ethanol\n      slowly and in small volumes.  Intratumoral injection of absolute ethanol warrants a clinical\n      trial because it is minimally invasive, has been effective in treating peripheral\n      metastases, can be used repeatedly, and does not preclude other types of treatments such as\n      open surgery.\n\n      As well as testing the therapeutic efficacy of intratumoral ethanol for spinal metastasis,\n      this protocol seeks to elucidate the pathophysiology of pain from spinal metastasis.\n      Correlation of changes in pain with changes in tumor size and tumor pressure pre- and\n      post-ethanol injection should indicate the relationship of pain to tumor size and pressure.\n\n      A group of 11 patients with vertebral hemangiomas has been treated with intratumoral ethanol\n      at the NIH.  This protocol will accrue patients with vertebral hemangiomas who require\n      treatment with intratumoral ethanol and will continue the post-treatment evaluation of\n      patients previously treated with intratumoral ethanol at the NIH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have a vertebral tumor documented by MRI.\n\n        Vertebral height must be at least 50 percent of adjacent vertebrae.\n\n        Patients must be symptomatic from their spinal tumor.  Treatment attempts to reduce the\n        size of, or eliminate, their tumors and to relieve their symptoms.  The treatment of the\n        vertebral tumor must be indicated based on the patient's condition.\n\n        Prior surgical or radiation therapy for the vertebral tumor will not result in exclusion\n        from the study if there is radiographic evidence of tumor and there is evidence of\n        persistent local pain, epidural compression, or neurological deterioration related to the\n        vertebral tumor.\n\n        The patient must be able to comprehend the risks of the therapy and must be able to give\n        informed consent.\n\n        Pregnancy will exclude participation due to the radiation exposure involved in this\n        protocol.\n\n        Bleeding disorders will exclude a patient from the protocol unless the disorder can be\n        corrected prior to treatment.\n\n        Patients must have no contraindications to MRI scanning.\n\n        Patients undergoing ethanol injection in the x-ray department must be able to lay prone\n        for at least one hour with intravenous sedation and analgesia.\n\n        Patients whose tumors have not responded to radiation therapy will be candidates for\n        ethanol infusion.\n\n        Patients with tumors in areas that have received maximal radiation doses to the spinal\n        cord will be candidates for ethanol infusion.\n\n        Patients whose poor general condition precludes open surgery will be candidates for\n        ethanol infusion.\n\n        Patients who wish to avoid the morbidity and potential mortality of open surgery will be\n        candidates for ethanol injection.\n\n        Patients with radioresistant tumors such as melanoma or prostate carcinoma are candidates\n        for ethanol infusion even if they have not undergone prior irradiation.\n\n        Patients with radiation-sensitive spinal tumors such as breast, kidney, and lung\n        carcinoma, lymphoma, myeloma, Ewing's sarcoma, neuroblastoma, seminoma will not be entered\n        into the protocol unless their tumors have either responded to radiation or lie at spinal\n        cord levels that have already received maximal tolerable radiation doses.\n\n        Patients with less than a 2 month life expectancy will be excluded.\n\n        Patients with symptomatic vertebral metastases at more than 3 spinal levels will be\n        excluded.\n\n        Patients with asymptomatic vertebral metastases will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001417", 
            "org_study_id": "940158", 
            "secondary_id": "94-N-0158"
        }, 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "keyword": [
            "Needle Biopsy", 
            "Computed Tomography", 
            "Magnetic Resonance Imaging", 
            "Spinal Angiography", 
            "Intratumoral Pressure", 
            "Vertebral Hemangioma", 
            "Spinal Metastasis", 
            "Absolute Ethanol", 
            "Spinal Tumor", 
            "Vertebral Tumor"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study of the Efficacy of Direct Intratumoral Injection of Absolute Ethanol in Treating Symptomatic Spinal Tumors", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8041416", 
                "citation": "Heiss JD, Doppman JL, Oldfield EH. Brief report: relief of spinal cord compression from vertebral hemangioma by intralesional injection of absolute ethanol. N Engl J Med. 1994 Aug 25;331(8):508-11. No abstract available."
            }, 
            {
                "PMID": "8609965", 
                "citation": "Heiss JD, Doppman JL, Oldfield EH. Treatment of vertebral hemangioma by intralesional injection of absolute ethanol. N Engl J Med. 1996 May 16;334(20):1340. No abstract available."
            }, 
            {
                "PMID": "9576266", 
                "citation": "Lonser RR, Heiss JD, Oldfield EH. Tumor devascularization by intratumoral ethanol injection during surgery. Technical note. J Neurosurg. 1998 May;88(5):923-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001417"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}