{
    "clinical_study": {
        "@rank": "160001", 
        "brief_summary": {
            "textblock": "To determine the effects of physical activity on blood pressure and body fat in children\n      varying in ethnicity, gender, and health status."
        }, 
        "brief_title": "Physical Training and Blood Pressure in High Risk Youths", 
        "completion_date": "December 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      There were two specific aims.  The first was to test the hypothesis that controlled physical\n      training (PT) reduced blood pressure, at rest and in reaction to forehead cold and exercise\n      stressors, in 8-9 year olds who were high in both blood pressure and body fatness.  Subjects\n      were divided equally on gender and blood pressure and body fatness.  Subjects were divided\n      equally on gender and ethnicity (black/white).  Both resting and reactive blood pressure\n      were correlated with left ventricular mass and were predictive of future essential\n      hypertension.  The underlying hemodynamic regulators of blood pressure, cardiac output and\n      the total peripheral resistance, were measured with impedance cardiography to explore\n      hemodynamic mechanisms through which training had a favorable influence on blood pressure\n      and left ventricular mass.\n\n      The second aim tested the hypothesis that physical training reduced percent body fat, as\n      measured with dual energy x-ray absorptiometry (DEXA). Children above the 70th percentile in\n      both blood pressure and fatness were randomly assigned, within ethnicity and gender, to a\n      physical training or waiting list control group.  After the physical training group\n      underwent four months of training, all subjects were retested and these data were used to\n      test the primary hypotheses.  The initial control subjects then performed four months of\n      physical training, after which they were retested.  The data from this second phase were\n      added to the data of the initial physical training group to explore interactions of training\n      with gender and ethnicity.  The initial physical training group was brought back four months\n      after cessation of training to see if the changes elicited by the training were reversible.\n      To document the stimulation provided by the training, heart rate was monitored during\n      training sessions.  To observe the time course of changes between the full lab testing\n      sessions, skinfolds and resting blood pressure were measured monthly.  Diet and free living\n      physical activity were assessed to help explain changes in body composition.  Aerobic\n      fitness was measured with treadmill tests of maximal oxygen consumption."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005695", 
            "org_study_id": "4258"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9202616", 
                "citation": "Gutin B, Owens S, Slavens G, Riggs S, Treiber F. Effect of physical training on heart-period variability in obese children. J Pediatr. 1997 Jun;130(6):938-43."
            }, 
            {
                "PMID": "9158437", 
                "citation": "Gutin B, Owens S, Treiber F, Islam S, Karp W, Slavens G. Weight-independent cardiovascular fitness and coronary risk factors. Arch Pediatr Adolesc Med. 1997 May;151(5):462-5."
            }, 
            {
                "PMID": "8602582", 
                "citation": "Gutin B, Litaker M, Islam S, Manos T, Smith C, Treiber F. Body-composition measurement in 9-11-y-old children by dual-energy X-ray absorptiometry, skinfold-thickness measurements, and bioimpedance analysis. Am J Clin Nutr. 1996 Mar;63(3):287-92."
            }, 
            {
                "PMID": "10678254", 
                "citation": "Gutin B, Barbeau P, Litaker MS, Ferguson M, Owens S. Heart rate variability in obese children: relations to total body and visceral adiposity, and changes with physical training and detraining. Obes Res. 2000 Jan;8(1):12-9."
            }, 
            {
                "PMID": "10023726", 
                "citation": "Owens S, Litaker M, Allison J, Riggs S, Ferguson M, Gutin B. Prediction of visceral adipose tissue from simple anthropometric measurements in youths with obesity. Obes Res. 1999 Jan;7(1):16-22."
            }, 
            {
                "PMID": "9927022", 
                "citation": "Owens S, Gutin B, Allison J, Riggs S, Ferguson M, Litaker M, Thompson W. Effect of physical training on total and visceral fat in obese children. Med Sci Sports Exerc. 1999 Jan;31(1):143-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005695"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}