{
    "clinical_study": {
        "@rank": "43779", 
        "brief_summary": {
            "textblock": "To measure by gas-liquid chromatography the relative concentrations of all saturated and\n      unsaturated fatty acids found in the cholesterol ester and phospholipid fractions of plasma\n      from 4,000 subjects participating in the Atherosclerosis Risk in Communities (ARIC) study.\n      The data were used to clarify the role of various fatty acids in atherosclerosis."
        }, 
        "brief_title": "Epidemiology of Plasma Fatty Acids and Atherosclerosis", 
        "completion_date": "June 1992", 
        "condition": [
            "Atherosclerosis", 
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The ARIC study is a large population-based, prospective, multicenter study supported by\n      NHLBI which began in 1986, and is designed to investigate the etiology and natural history\n      of atherosclerosis and cardiovascular risk factors.  It involves investigation of four\n      cohorts, each with 4,000 adults ages 45 to 65 from four different communities.  The study\n      conducts surveillance for hospitalized myocardial infarction, fatal cardiovascular disease,\n      and stroke in its cohorts and of the community from which they are drawn.  Events are\n      classified by a Morbidity and Mortality Classification Committee using standardized\n      criteria.\n\n      Data collected on the ARIC cohort at baseline included: a clinical history, a physical\n      examination including blood pressure, height, weight, and anthropometry.  A second history\n      and physical examination were performed after three years, and annual telephone interviews\n      were conducted in the intervening years.  Laboratory studies at baseline and at three years\n      included: electrocardiogram, pulmonary function tests, ultrasonographic examination of both\n      carotids and one popliteal artery for direct visualization of the atherosclerotic process in\n      peripheral large vessels, and numerous blood studies.  Certain hemostatic and lipid tests\n      were performed only in 'cases' with ultrasonographically determined carotid atherosclerosis\n      and matched normal 'controls.'\n\n      The ARIC clinical history did collect some dietary history using the Willett Questionnaire,\n      and asked a few questions regarding fish consumption.  However, specific questions were\n      brief and only semi-quantitative.  Direct measurement of plasma fatty acid content as an\n      ancillary study in the Minnesota cohort of the ARIC study gave far more objective\n      information on specific fatty acid consumption and was invaluable in sorting out the true\n      role that various fatty acids play in the prevention of coronary heart disease.\n      Furthermore, measurement of plasma fatty acids in Minnesota ARIC subjects allowed\n      investigation of the relationships between plasma fatty acids composition and the vast\n      amount of laboratory and clinical outcome data which the ARIC study  collected.  Because the\n      clinical and other laboratory data for each ARIC participant were already available in the\n      computerized data base, a tremendous amount of valuable information was derived on plasma\n      fatty acid relationships with laboratory findings and clinical outcome in a large, randomly\n      selected United States population.\n\n      DESIGN NARRATIVE:\n\n      The studies were ancillary to the ARIC study.  A cross-sectional study examined the\n      association of plasma fatty acids with plasma lipids, hemostatic parameters, and blood\n      pressure.  A nested case-control study examined the association of plasma fatty acids in 75\n      Minnesota cases with carotid atherosclerosis versus 75 normal matched controls.  A third\n      study examined the association of plasma fatty acids with incident clinical cardiovascular\n      events, namely myocardial infarction and stroke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005226", 
            "org_study_id": "1106"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9022543", 
                "citation": "Ma J, Folsom AR, Lewis L, Eckfeldt JH. Relation of plasma phospholipid and cholesterol ester fatty acid composition to carotid artery intima-media thickness: the Atherosclerosis Risk in Communities (ARIC) Study. Am J Clin Nutr. 1997 Feb;65(2):551-9."
            }, 
            {
                "PMID": "7661119", 
                "citation": "Ma J, Folsom AR, Eckfeldt JH, Lewis L, Chambless LE. Short- and long-term repeatability of fatty acid composition of human plasma phospholipids and cholesterol esters. The Atherosclerosis Risk in Communities (ARIC) Study Investigators. Am J Clin Nutr. 1995 Sep;62(3):572-8."
            }, 
            {
                "PMID": "7661118", 
                "citation": "Ma J, Folsom AR, Shahar E, Eckfeldt JH. Plasma fatty acid composition as an indicator of habitual dietary fat intake in middle-aged adults. The Atherosclerosis Risk in Communities (ARIC) Study Investigators. Am J Clin Nutr. 1995 Sep;62(3):564-71."
            }, 
            {
                "PMID": "7718022", 
                "citation": "Folsom AR, Ma J, Eckfeldt JH, Shahar E, Wu KK. Plasma phospholipid fatty acid composition and factor VII coagulant activity. Atherosclerosis. 1994 Dec;111(2):199-207."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005226"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}