{
    "clinical_study": {
        "@rank": "40385", 
        "brief_summary": {
            "textblock": "To evaluate therapeutic interventions for patients who have choroidal melanoma, the most\n      common primary eye cancer affecting adults, and to assess the potential life-preserving as\n      well as sight-preserving role of radiation therapy.\n\n      To determine which of two standard treatments, removal of the eye or brachytherapy, is more\n      likely to prolong survival of eligible patients with medium-sized choroidal melanoma.\n\n      To determine whether preoperative radiation prolongs life for patients whose eyes with large\n      choroidal melanoma are enucleated."
        }, 
        "brief_title": "Collaborative Ocular Melanoma Study (COMS)", 
        "condition": [
            "Choroid Neoplasms", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Choroid Neoplasms", 
                "Uveitis", 
                "Chorioretinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "For more than 100 years, removal of the eye (enucleation) has been the standard treatment\n      for choroidal melanoma. Before the COMS was initiated in 1986, interest in radiation therapy\n      had increased because of the potential for saving the eye and perhaps some vision. However,\n      the merits of radiation with respect to prolonging patient survival were unknown. The best\n      data from nonrandomized studies suggested that there was no difference in length of\n      remaining life between patients treated with radiation and those whose eyes were enucleated.\n      Thus, it was appropriate and necessary to conduct a randomized, controlled clinical trial in\n      which a large number of patients would be followed for many years in order to compare\n      enucleation and radiation with respect to relative success in prolonging survival of\n      choroidal melanoma patients.\n\n      The Collaborative Ocular Melanoma Study (COMS) is a set of long-term, multicenter,\n      randomized controlled trials. In the trial for patients with tumors of medium size,\n      enucleation and irradiation with an iodine-125 episcleral plaque are compared on the basis\n      of length of remaining life. All randomized patients will be followed for 5 to 15 years or\n      until death. For patients randomly assigned to enucleation, the eye was removed following a\n      standard procedure. For patients assigned to plaque irradiation, the margins of the tumor\n      were located and the dimensions of the tumor were  measured by the ophthalmic surgeon. A\n      gold plaque with a plastic seed carrier that contained the proper dosage and configuration\n      of radioactive iodine seeds was sutured to the outside (sclera) of the eye over the base of\n      the tumor. This procedure made possible the delivery of a high dose of radiation to a very\n      localized area (85 Gy [TG-43] to the tumor apex). The plaque typically was removed from the\n      eye after three to seven days. Enrollment was completed in this trial in July 1998 with\n      1,317 patients enrolled. Clinical follow-up of patients will end in July 2003.\n\n      In the COMS trial of preoperative radiation, patients with large tumors were randomized to\n      enucleation alone or to enucleation preceded by 20 Gy of external beam radiation. The two\n      randomly assigned groups of patients were followed for at least five years or until death\n      and have been compared on the basis of length of remaining life and other outcomes.\n      Enrollment in this trial was completed in December 1994, with 1,003 patients enrolled.\n      Clinical follow-up of all patients in this trial ended in July 2000.\n\n      Accrual to a nonrandomized pilot study to assess the feasibility of a randomized trial for\n      small tumors was halted in 1989.  Additional followup of those 204 patients was carried out\n      from 1994 to 1996.\n\n      The COMS is conducted in 43 clinical centers located in major population areas of the United\n      States and Canada.  Six resource centers participate and have major roles in quality\n      assurance for the study. Information gathered and analyzed includes time to death from all\n      causes, time to death from cancer (whether metastatic choroidal melanoma or not), diagnosis\n      of other tumors, complications of radiation, and changes in visual acuity. A parallel study\n      of quality of life for patients enrolled in the trial of radioactive plaque was initiated in\n      January 1995. From November 1986 through July 1998, 8,712 patients with choroidal melanoma\n      of all sizes were screened for eligibility for a COMS clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women eligible for the study must be age 21 or older, have primary choroidal\n        melanoma in only one eye, and have no evidence of metastatic disease. Accurate estimation\n        of tumor thickness by echography must also be possible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000124", 
            "org_study_id": "NEI-23"
        }, 
        "intervention": [
            {
                "intervention_name": "Brachytherapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Eye Removal", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Choroidal Melanoma", 
            "Ocular Melanoma"
        ], 
        "lastchanged_date": "June 1, 2006", 
        "link": [
            {
                "description": "COMS Press Release July 12, 2001", 
                "url": "http://www.nei.nih.gov/news/pressreleases/071201.asp"
            }, 
            {
                "description": "COMS Press Release June 15, 1998", 
                "url": "http://www.nei.nih.gov/news/pressreleases/coms.asp"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11815892", 
                "citation": "Byrne SF, Marsh MJ, Boldt HC, Green RL, Johnson RN, Wilson DJ. Consistency of observations from echograms made centrally in the Collaborative Ocular Melanoma Study COMS Report No. 13. Ophthalmic Epidemiol. 2002 Feb;9(1):11-27."
            }, 
            {
                "PMID": "11578786", 
                "citation": "[No authors listed] Sociodemographic and clinical predictors of participation in two randomized trials: findings from the Collaborative Ocular Melanoma Study COMS report no. 7. Control Clin Trials. 2001 Oct;22(5):526-37."
            }, 
            {
                "PMID": "11384789", 
                "citation": "Moy CS, Albert DM, Diener-West M, McCaffrey LD, Scully RE, Willson JK. Cause-specific mortality coding. methods in the collaborative ocular melanoma study coms report no. 14. Control Clin Trials. 2001 Jun;22(3):248-62."
            }, 
            {
                "PMID": "11346394", 
                "citation": "[No authors listed] Assessment of metastatic disease status at death in 435 patients with large choroidal melanoma in the Collaborative Ocular Melanoma Study (COMS): COMS report no. 15. Arch Ophthalmol. 2001 May;119(5):670-6."
            }, 
            {
                "PMID": "11158813", 
                "citation": "Melia BM, Abramson DH, Albert DM, Boldt HC, Earle JD, Hanson WF, Montague P, Moy CS, Schachat AP, Simpson ER, Straatsma BR, Vine AK, Weingeist TA. Collaborative ocular melanoma study (COMS) randomized trial of I-125 brachytherapy for medium choroidal melanoma. I. Visual acuity after 3 years COMS report no. 16. Ophthalmology. 2001 Feb;108(2):348-66."
            }, 
            {
                "PMID": "10847049", 
                "citation": "[No authors listed] Echography (Ultrasound) Procedures for the Collaborative Ocular Melanoma Study (COMS), Report no. 12, Part II. J Ophthalmic Nurs Technol. 1999 Sep-Oct;18(5):219-32. No abstract available."
            }, 
            {
                "PMID": "10847038", 
                "citation": "[No authors listed] Echography (ultrasound) procedures for the Collaborative Ocular Melanoma Study (COMS), Report no. 12, Part I. J Ophthalmic Nurs Technol. 1999 Jul-Aug;18(4):143-9. No abstract available."
            }, 
            {
                "PMID": "10384680", 
                "citation": "[No authors listed] Quality of life assessment in the collaborative ocular melanoma study: design and methods. COMS-QOLS Report No. 1. COMS Quality of Life Study Group. Ophthalmic Epidemiol. 1999 Mar;6(1):5-17."
            }, 
            {
                "PMID": "9744369", 
                "citation": "[No authors listed] The Collaborative Ocular Melanoma Study (COMS) randomized trial of pre-enucleation radiation of large choroidal melanoma III: local complications and observations following enucleation COMS report no. 11. Am J Ophthalmol. 1998 Sep;126(3):362-72."
            }, 
            {
                "PMID": "9645716", 
                "citation": "[No authors listed] The Collaborative Ocular Melanoma Study (COMS) randomized trial of pre-enucleation radiation of large choroidal melanoma II: initial mortality findings. COMS report no. 10. Am J Ophthalmol. 1998 Jun;125(6):779-96."
            }, 
            {
                "PMID": "9645715", 
                "citation": "[No authors listed] The Collaborative Ocular Melanoma Study (COMS) randomized trial of pre-enucleation radiation of large choroidal melanoma I: characteristics of patients enrolled and not enrolled. COMS report no. 9. Am J Ophthalmol. 1998 Jun;125(6):767-78."
            }, 
            {
                "PMID": "9645714", 
                "citation": "[No authors listed] Histopathologic characteristics of uveal melanomas in eyes enucleated from the Collaborative Ocular Melanoma Study. COMS report no. 6. Am J Ophthalmol. 1998 Jun;125(6):745-66."
            }, 
            {
                "PMID": "9400787", 
                "citation": "[No authors listed] Factors predictive of growth and treatment of small choroidal melanoma: COMS Report No. 5. The Collaborative Ocular Melanoma Study Group. Arch Ophthalmol. 1997 Dec;115(12):1537-44."
            }, 
            {
                "PMID": "9230830", 
                "citation": "Grossniklaus HE, Albert DM, Green WR, Conway BP, Hovland KR. Clear cell differentiation in choroidal melanoma. COMS report no. 8. Collaborative Ocular Melanoma Study Group. Arch Ophthalmol. 1997 Jul;115(7):894-8."
            }, 
            {
                "PMID": "9230829", 
                "citation": "[No authors listed] Mortality in patients with small choroidal melanoma. COMS report no. 4. The Collaborative Ocular Melanoma Study Group. Arch Ophthalmol. 1997 Jul;115(7):886-93."
            }, 
            {
                "PMID": "8694711", 
                "citation": "Wells CG, Bradford RH, Fish GE, Straatsma BR, Hawkins BS. Choroidal melanomas in American Indians. COMS Group. Collaborative Ocular Melanoma Study. Arch Ophthalmol. 1996 Aug;114(8):1017-8. No abstract available."
            }, 
            {
                "PMID": "8222668", 
                "citation": "[No authors listed] Design and methods of a clinical trial for a rare condition: the Collaborative Ocular Melanoma Study. COMS Report No. 3. Control Clin Trials. 1993 Oct;14(5):362-91."
            }, 
            {
                "PMID": "2205183", 
                "citation": "[No authors listed] Accuracy of diagnosis of choroidal melanomas in the Collaborative Ocular Melanoma Study. COMS report no. 1. Arch Ophthalmol. 1990 Sep;108(9):1268-73."
            }, 
            {
                "PMID": "3579705", 
                "citation": "Earle J, Kline RW, Robertson DM. Selection of iodine 125 for the Collaborative Ocular Melanoma Study. Arch Ophthalmol. 1987 Jun;105(6):763-4. No abstract available."
            }, 
            {
                "PMID": "11448319", 
                "citation": "Diener-West M, Earle JD, Fine SL, Hawkins BS, Moy CS, Reynolds SM, Schachat AP, Straatsma BR. The COMS randomized trial of iodine 125 brachytherapy for choroidal melanoma, III: initial mortality findings. COMS Report No. 18. Arch Ophthalmol. 2001 Jul;119(7):969-82."
            }, 
            {
                "PMID": "11448318", 
                "citation": "Diener-West M, Earle JD, Fine SL, Hawkins BS, Moy CS, Reynolds SM, Schachat AP, Straatsma BR. The COMS randomized trial of iodine 125 brachytherapy for choroidal melanoma, II: characteristics of patients enrolled and not enrolled. COMS Report No. 17. Arch Ophthalmol. 2001 Jul;119(7):951-65."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000124"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1986", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {}
}