{
    "clinical_study": {
        "@rank": "30350", 
        "arm_group": {
            "arm_group_label": "1"
        }, 
        "brief_summary": {
            "textblock": "Colorectal cancer is the second leading cause of cancer death in the United States each\n      year.  Approximately one million veterans aged 50 and older will develop colorectal cancer\n      over the remainder of their lives and nearly 433,000 will die from it.  Because most cancers\n      are diagnosed after local or regional spread, nearly half of all patients diagnosed with\n      colorectal cancer will die.  On a national basis, the relative five year survival with\n      colorectal cancer was estimated at approximately 40% among veterans, substantially lower\n      than SEER estimates in the general population of 61.7% (colon) and 59.3% (rectum).\n      Colorectal cancer is preventable through screening, however and, if diagnosed in an early\n      stage (Dukes' A and B), is curable.\n\n      This is the first study to examine factors that might explain the worsened prognosis for\n      veterans with colorectal cancer.  If modifiable factors such as physician and patient delay\n      in diagnosis, or poverty, explain the increased mortality among veterans, educational\n      programs and interventions that improve the process of care associated with screening and\n      diagnosis can be instituted."
        }, 
        "brief_title": "The Identification of Prognostic Factors of Late Stage Disease, Particularly Those That Are Modifiable, That Might Explain the Worsened Prognosis With Colorectal Cancer Among Veterans.", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To identify prognostic factors of late stage disease, particularly those\n      that are modifiable, that might explain the worsened prognosis with colorectal cancer among\n      veterans and that also might be responsive to intervention. Interventions directed at these\n      factors could lead to a decreased mortality among veterans.\n\n      Secondary Objectives: To compare outcomes among veterans with similar non-veterans who are\n      participating in the NCI-funded study: \"Population Study of Colon Cancer in Blacks and\n      Whites\" that is in-progress at the University of North Carolina at Chapel Hill.\n\n      Primary Outcomes: The primary outcomes are stage of disease and delay of diagnosis. Delay of\n      diagnosis is determined by length of time between symptom onset and medical consultation\n      (patient delay) and length of time between first seeking medical consultation and diagnosis\n      (physician or system delay). Stage of disease will be used as a proxy for survival.\n\n      Intervention: N/A\n\n      Study Abstract: Colorectal cancer is the second leading cause of cancer death in the United\n      States each year. Approximately one million veterans aged 50 and older will develop\n      colorectal cancer over the remainder of their lives and nearly 433,000 will die from it.\n      Because most cancers are diagnosed after local or regional spread, nearly half of all\n      patients diagnosed with colorectal cancer will die. On a national basis, the relative five\n      year survival with colorectal cancer was estimated at approximately 40% among veterans,\n      substantially lower than SEER estimates in the general population of 61.7% (colon) and 59.3%\n      (rectum). Colorectal cancer is preventable through screening, however and, if diagnosed in\n      an early stage (Dukes' A and B), is curable.\n\n      This is the first study to examine factors that might explain the worsened prognosis for\n      veterans with colorectal cancer. If modifiable factors such as physician and patient delay\n      in diagnosis, or poverty, explain the increased mortality among veterans, educational\n      programs and interventions that improve the process of care associated with screening and\n      diagnosis can be instituted.\n\n      To-date, 659 subjects have been enrolled. Study participation involves obtaining\n      demographic, pathology and patient contact data on all colorectal cancer patients at the 14\n      participating sites and conducting a one-time telephone interview. Preliminary study data\n      suggests that most veterans with colorectal cancer present with evidence of regional or\n      distant spread of their colorectal cancer. No significant difference in stage at\n      presentation among veterans versus the population-based SEER patients is evident. Fewer\n      veterans present with localized disease (33% versus 40%) and, although not statistically\n      significant, could suggest a trend toward presentation at a more advanced stage.\n\n      Results of this study will provide a profile of patients at high-risk of presenting with\n      advanced colorectal cancer. This profile may be useful in designing patient and health care\n      system focused interventions to improve stage at diagnosis.\n\n      Final Results: Analyses are underway. A Final Report will be submitted to Durham ERIC within\n      90 days of study end date (03/31/02)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Colorectal cancer patients at the 14 participating sites\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007618", 
            "org_study_id": "707D"
        }, 
        "keyword": "colorectal cancer", 
        "lastchanged_date": "February 2, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Durham VA Medical Center HSR&D COE"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CSP #707D - Colorectal Cancer-Risk Factors for Advanced Disease", 
        "overall_official": {
            "affiliation": "Durham VA Medical Center HSR&D COE", 
            "last_name": "Dawn Provenzale, MD MS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007618"
        }, 
        "responsible_party": {
            "name_title": "Provenzale, Dawn - Study Chair", 
            "organization": "Department of Veterans Affairs"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2011"
    }, 
    "geocoordinates": {
        "Durham VA Medical Center HSR&D COE": "35.994 -78.899"
    }
}