{
    "clinical_study": {
        "@rank": "15196", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gain a better understanding of alkaptonuria and collect\n      medical data on patients who may later participate in new drug trials for this rare genetic\n      disease.  In alkaptonuria, a pigment called homogentisic acid collects in bone and\n      connective tissue, causing arthritis and eventually bone fractures, and also causes\n      discoloration in the ears and whites of the eyes.  Some patients also develop kidney stones\n      and heart valve problems.  Alkaptonuria has not been studied for decades; and scientists\n      expect to gain comprehensive clinical information using current medical techniques.\n\n      Patients with alkaptonuria who are at least one month old may be eligible for this study.\n      Participants will be evaluated at NIH   s Clinical Center for 5 days every 2 to 3 years.\n      They will have a medical history, physical examination, routine blood and urine tests.\n      Blood may also be collected to measure a type of collagen that indicates new bone formation\n      and to analyze DNA for genetic studies.  24-hour urine collections will be done to measure\n      organic acids and homogentisic acid excretion, assess overall kidney function, and evaluate\n      bone metabolism.  A total of 89.5 ml (about 6 tablespoons) of blood will be drawn for these\n      studies in adults and 51 ml (about 3 tablespoons) in children.\n\n      Patients will also have bone X-rays, kidney ultrasound, brain and chest computerized\n      tomography (CT) scans, magnetic resonance imaging (MRI) scans of affected joints,\n      electrocardiograms, echocardiogram, lung function tests, and a hearing test.  Photographs of\n      the face and full body (with underwear on) will be taken.\n\n      Patients will also have consultations with dentistry and ophthalmology, with physical\n      therapy and rehabilitation medicine for arthritis management, and with cardiology for heart\n      valve evaluation.  When appropriate, patients may also have dermatology, pulmonology and\n      neurology consultations.\n\n      The information from this study will enable doctors to better advise patients with\n      alkaptonuria about their disease and treatment options.  It will also prepare the way for\n      clinical studies of a new drug that blocks production of homogentisic acid."
        }, 
        "brief_title": "Study of Alkaptonuria", 
        "condition": "Alkaptonuria", 
        "condition_browse": {
            "mesh_term": [
                "Alkaptonuria", 
                "Ochronosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Alkaptonuria is a rare autosomal recessive disorder in which homogentisic acid accumulates\n      and destroys connective tissue and bone, creating a condition called ochronosis.  Symptoms\n      generally begin in the third or fourth decade and progress to incapacitating spondylosis,\n      arthropathy, and fractures by the sixth to eighth decades.  Cardiac valve deterioration and\n      renal and prostrate calculi also occur.  Diagnosis is made by measurement of gram quantities\n      of urinary homogentisic acid, which turns black on alkali treatment or exposure to oxygen.\n      In the body, homogentisic acid forms a characteristic blue color in the cartilage of the ear\n      and brown color in the sclera of the eye.  The gene for homogentisic acid oxidase was\n      isolated in 1996, and scores of different mutations have been defined.  Only symptomatic\n      treatment is available.   We propose to investigate up to 200 alkaptonuric patients,\n      particularly adults, during 5-day admissions, to define the disorder using current medical\n      techniques.  We will use our expertise in this disease to advise the population in terms of\n      prognosis and therapy.  Mutation analysis with correlation of genotype and phenotype, will\n      be performed as a secondary goal.  Finally, we will use this protocol to recruit patients\n      into protocol 05-HG-0076.  \"Long-term Clinical Trial of Nitisinone in Alkaptonuria.\"\n      Nitisinone is a very promising drug which inhibits the formation of homogentisic acid.  The\n      present protocol does not include treatment with nitisinone.  Instead, we will examine\n      patients, measure baseline excretion of homogentisic acid on repeated 24-hour urines, and\n      characterize the signs and symptoms of alkaptonuria at different ages.   This protocol will\n      also serve as the \"mother\" protocol from which other alkaptonuria studies emanate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients entering this study will carry the diagnosis of alkaptonuria, although we\n        will confirm this diagnosis during the admission.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded if they cannot travel to the NIH due to their medical condition,\n        are less than two years old, or are in imminent danger of death due to, e.g., cardiac\n        involvement."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005909", 
            "org_study_id": "000141", 
            "secondary_id": "00-HG-0141"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Homogentisic Acid", 
            "Ochronosis", 
            "Inborn Error of Metabolism", 
            "Arthritis", 
            "Enzyme Defect", 
            "Alkaptonuria", 
            "Homogentisic Acid Oxidase"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-HG-0141.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical, Biochemical, and Molecular Investigations Into Alkaptonuria", 
        "overall_contact": {
            "email": "wi2p@nih.gov", 
            "last_name": "Wendy J Introne, M.D.", 
            "phone": "(301) 451-8879"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Wendy J Introne, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2315833", 
                "citation": "Kaufmann AM, Reddy KK, West M, Halliday WJ. Alkaptonuric ochronosis and multiple intracranial aneurysms. Surg Neurol. 1990 Mar;33(3):213-6."
            }, 
            {
                "PMID": "4028539", 
                "citation": "Ptacin M, Sebastian J, Bamrah VS. Ochronotic cardiovascular disease. Clin Cardiol. 1985 Aug;8(8):441-5."
            }, 
            {
                "PMID": "7586989", 
                "citation": "Corra T, Zaccala M, Galante M. Ochronotic arthropathy: rapid destructive hip osteoarthritis associated with metabolic disease. Clin Rheumatol. 1995 Jul;14(4):474-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005909"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}