{
    "clinical_study": {
        "@rank": "77498", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of hormone replacement therapy on patients with Turner\n      syndrome (TS)-a genetic disorder in females in which part or all of one X chromosome is\n      missing.  Most girls and women with TS have underdeveloped ovaries-the female reproductive\n      organs that produce the female sex hormones estrogen and progesterone, and smaller amounts\n      of the male sex hormone, testosterone.  These hormones affect muscle and bone strength, sex\n      drive, energy, and an overall sense of well being.  Estrogen may also play a role in memory\n      and mood and have a protective effect against heart disease.  Women with TS have a much\n      higher risk of developing osteoporosis (loss of bone density), high blood pressure, high\n      cholesterol and diabetes than women without this disorder.\n\n      Girls and women with Turner syndrome between the ages of 14 and 50 years may be eligible for\n      this 2-year study.  Three months before beginning treatment, all patients will wear an\n      estrogen patch and take a progesterone tablet daily for 10 days each month.  They will then\n      be randomly assigned to one of two treatment groups to compare the effects of estrogen alone\n      with estrogen plus testosterone on bone strength, muscle and fat mass and psychosocial well\n      being.  Both groups will wear an estrogen patch and take oral progesterone.  One group will\n      also wear a testosterone patch while the other group will wear a placebo patch (a patch that\n      does not contain any testosterone).  Neither study participants nor the doctors will know\n      who is getting the testosterone until the study is complete.  Patients will undergo the\n      following procedures before beginning treatment and at 6, 12 and 24 months after starting\n      treatment:\n\n        -  Physical examination.\n\n        -  DEXA scans (dual energy X-ray absorptiometry) to measure body composition and bone\n           thickness.  Low radiation X-rays scan the whole body to measure fat, muscle and bone\n           mineral  content..\n\n        -  Magnetic resonance imaging (MRI) scan of the abdomen to measure the amount of fat\n           around the internal organs.  The patient lies on a stretcher in a large tube surrounded\n           by a magnetic field during the scanning.  The procedure uses a strong magnet and radio\n           waves to produce the images.\n\n        -  Heel ultrasound to measure bone thickness.  The heel is placed in a chamber and sound\n           waves pass through it to produce images.\n\n        -  Oral glucose tolerance test (OGTT) for diabetes and problems with carbohydrate\n           metabolism.  The patient drinks a sugary substance.  A small amount of blood is drawn\n           before taking the drink and four times afterwards.\n\n        -  Blood and urine tests to measure blood counts, liver and kidney function, ovarian\n           hormones, growth factors, thyroid function, blood lipids, bone strength markers, and to\n           test for pregnancy.\n\n        -  Blood pressure measurements.\n\n        -  Psychological testing for the effect of treatment on mood, self-esteem, quality of\n           life, social shyness, anxiety and sexual function.\n\n        -  Neurocognitive tests (at first inpatient visit and 1 and 2 years after starting\n           treatment) to measure nonverbal memory and visual-perceptual abilities.\n\n      During the hospital admissions, patients will be given a \"metabolic diet\" that contains\n      specific amounts of salt and carbohydrates to ensure accurate blood pressure and sugar\n      metabolism measurements.  Patients will keep a record of their menstrual periods and\n      physical activity throughout the treatment period."
        }, 
        "brief_title": "Hormone Replacement Therapy to Treat Turner Syndrome", 
        "completion_date": "December 2002", 
        "condition": [
            "Osteoporosis", 
            "Turner's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteoporosis", 
                "Turner Syndrome", 
                "Gonadal Dysgenesis", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Turner Syndrome (TS) is characterized by ovarian dysgenesis and short stature resulting from\n      the partial or complete deletion of one X-chromosome.  Adults with TS have excessive rates\n      of osteoporosis, hypertension, dyslipidemia and diabetes mellitus and may have increased\n      morbidity and mortality as a result.   These problems of adults with TS may be secondary to\n      deficiency of ovarian hormones or may result from halpo-insufficiency for as yet unknown\n      X-chromosome genes.  There have been no prospective, controlled studies of the effects of\n      hormone replacement therapy (HRT) in TS, but available data suggest that conventional oral\n      HRT designed for postmenopausal women may not prevent osteoporosis and may aggravate\n      hypertension in this disorder.  Of note, girls and women with TS are deficient in ovarian\n      androgens as well as estrogen, and have reduced muscle mass, which may contribute to\n      osteoporosis and insulin resistance.  In addition, reduced androgens may contribute to the\n      impairment of self esteem and social interactions suffered by many with TS.  In this study,\n      two different hormone regimens for TS will be compared in a randomized, placebo-controlled,\n      double-blind design.  Both groups will receive transdermal estradiol (E2, 100 mcg/day) with\n      cyclic progesterone; one group will receive a physiological dose of testosterone (T) by\n      transdermal patch while the other group will receive a placebo patch.  The treatment\n      duration is 2 years.  Major outcome parameters include predicted improvements in bone\n      mineral density, body composition and psychosocial well-being.   Essential information will\n      be collected on the effects of hormone treatments on insulin sensitivity and blood pressure\n      in TS.  This study will help to optimize hormone replacement treatment for women with TS,\n      and to clarify which of the metabolic problems of TS are secondary to ovarian hormone\n      deficiency, and which are due to genetic factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Girls and women with TS diagnosed by karyotype or other genetic evidence of X-chromosome\n        defects and ovarian failure (diagnosed by failure to enter puberty spontaneously by age 18\n        or 2nd degree  amenorrhea greater than 6 months and FSH greater than 40 mIU/ml)\n\n        Subjects with TS who have been previously exposed to estrogen and progestin effect, either\n        endogenous or exogenous by medical treatment, sufficient to establish secondary sexual\n        development and menses\n\n        Subjects with TS - ages 14 to 50, who have completed near final height, as demonstrated by\n        a bone age of greater than or equal to 14 years\n\n        EXCLUSION CRITERIA:\n\n        Chronological or bone age of less than 14 years\n\n        Chronological age greater than 50 years\n\n        Chromosomal disorders in addition to TS\n\n        Absence of 2nd degree sexual development\n\n        Growth hormone or androgen treatment within 6 months of starting study.\n\n        Testosterone level greater than normal range for age.\n\n        Contraindications to the use of estrogen, progestin or androgens: Neoplasia;\n        Hypercoagulation disorder;  Pregnancy; Gall bladder, biliary or liver parenchymal disease\n        (evidenced by jaundice, gastrointestinal symptomatology, other clinical evidence of\n        cholelithiasis or hepatitis); Hypertriglyceridemia (TGs greater than 300); Active coronary\n        disease (evidenced by documented MI or coronary angiography.\n\n        Mental or physical disability, which in the estimation of study investigators, prevents a\n        candidate from participation in study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "92", 
        "firstreceived_date": "March 20, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013546", 
            "org_study_id": "010114", 
            "secondary_id": "01-CH-0114"
        }, 
        "intervention": {
            "intervention_name": "TMTDS", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hormones"
        }, 
        "keyword": [
            "Osteoporosis", 
            "Body Composition", 
            "Estrogen", 
            "Androgen", 
            "Ovarian Failure", 
            "Turner's Syndrome", 
            "Hormone Replacement", 
            "Turners", 
            "Turner's", 
            "TS"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Turner Syndrome: Hormone Replacement Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9690998", 
                "citation": "Zinn AR, Ross JL. Turner syndrome and haploinsufficiency. Curr Opin Genet Dev. 1998 Jun;8(3):322-7. Review."
            }, 
            {
                "PMID": "2029883", 
                "citation": "Lippe B. Turner syndrome. Endocrinol Metab Clin North Am. 1991 Mar;20(1):121-52. Review."
            }, 
            {
                "PMID": "3746185", 
                "citation": "Price WH, Clayton JF, Collyer S, De Mey R, Wilson J. Mortality ratios, life expectancy, and causes of death in patients with Turner's syndrome. J Epidemiol Community Health. 1986 Jun;40(2):97-102."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013546"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2002"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}