{
    "clinical_study": {
        "@rank": "23579", 
        "brief_summary": {
            "textblock": "Previous research involving families, twins, and adoption all support the idea that there is\n      a substantial heritable aspect to personality.\n\n      The goal of this research study is to determine how genetics influence heritable personality\n      traits.  The work will focus on how genetics affect the chemical messengers which brain\n      cells use to communicate with each other (neurotransmitters).\n\n      The study involves collecting personality data and DNA samples from related individuals,\n      primarily male siblings and female siblings, but also including parents.  Genetic tests\n      performed on these samples will continue to focus on variations in genes, which potentially\n      effect brain neurotransmission.\n\n      This research has the potential to advance knowledge of genetic influences on human behavior\n      that may be relevant both to normal personality and to psychopathology."
        }, 
        "brief_title": "Mapping Personality Traits to Genes", 
        "completion_date": "June 2002", 
        "condition": "Mental Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Building on family, twin and adoption studies suggesting that substantial aspects of\n      personality are heritable, research under this protocol explores potential genetic\n      influences on normal personality dimensions.  We have previously reported associations\n      between variation in neurotransmitter system genes and variation in personality traits, both\n      across and within families, in a sample of the general population.  This study involves\n      collecting personality data and DNA samples from related individuals, primarily male\n      siblings and female siblings, but also including parents.  Genetic tests performed on these\n      samples will continue to focus on variations in genes, which potentially affect brain\n      neurotransmission.  In some cases, participants are recontacted to specifically investigate\n      whether identified variations in neurotransmitter system genes actually affect\n      neurotransmission.  Large population samples are needed in this research, particularly since\n      a new epidemiologically standard population sample will be obtained.  This research has the\n      potential to advance knowledge of genetic influences on human behavior that may be relevant\n      both to normal personality and to psychopathology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Personality data and DNA samples will be collected from related individuals, primarily\n        pairs of male and pairs of female siblings, but also including parents."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "2400", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001414", 
            "org_study_id": "940122", 
            "secondary_id": "94-M-0122"
        }, 
        "keyword": [
            "Behavior Genetics", 
            "Normal Personality", 
            "Intelligence", 
            "Siblings", 
            "Sixteen Personality Factor Questionnaire", 
            "NEO-Personality Inventory (Revised)", 
            "X-Chromosome"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Mapping Personality Traits to Genes", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6889860", 
                "citation": "Ahern FM, Johnson RC, Wilson JR, McClearn GE, Vandenberg SG. Family resemblances in personality. Behav Genet. 1982 May;12(3):261-80. No abstract available."
            }, 
            {
                "PMID": "2753353", 
                "citation": "Amos CI, Elston RC, Wilson AF, Bailey-Wilson JE. A more powerful robust sib-pair test of linkage for quantitative traits. Genet Epidemiol. 1989;6(3):435-49."
            }, 
            {
                "PMID": "8528258", 
                "citation": "Benjamin J, Li L, Patterson C, Greenberg BD, Murphy DL, Hamer DH. Population and familial association between the D4 dopamine receptor gene and measures of Novelty Seeking. Nat Genet. 1996 Jan;12(1):81-4. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001414"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}