{
    "clinical_study": {
        "@rank": "144844", 
        "brief_summary": {
            "textblock": "To establish a registry of individuals with LAM by forming a consortium of six clinical\n      centers and referring physicians who treat LAM patients."
        }, 
        "brief_title": "Lymphangioleiomyomatosis (LAM) Registry", 
        "completion_date": "June 2003", 
        "condition": [
            "Lung Diseases", 
            "Lymphangiomyomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Lymphangioleiomyomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      LAM is a rare multi-system disease that can affect the lungs of young women, is of uncertain\n      cause, is usually progressive, and can cause debilitating lung disease which may be\n      corrected with lung transplantation.  Several hundred women with the disease have been\n      identified, largely through a LAM Foundation in Cincinnati, Ohio.\n\n      DESIGN NARRATIVE:\n\n      The Data and Coordinating Center is located at the Cleveland Clinic Foundation. The registry\n      has six major clinical centers: Cleveland Clinic Foundation, Mayo Clinic-Rochester, National\n      Heart, Lung, and Blood Institute, National Jewish Medical and Research Center, New England\n      Medical Center, and Stanford University Medical Center.  Data and lung tissue collected by\n      the registry will be used to characterize the clinical features and natural history of the\n      disease and to determine the efficacy of lung transplantation in this disorder. Eligible\n      patients are to be seen yearly for up to 4 years at the Clinical Centers or, in some cases,\n      by individual referring physicians. Tissue collected by the LAM Registry will be stored at a\n      central NHLBI repository. Outcome events include measures of pulmonary function (eg,\n      spirometry and, when available, lung volumes and diffusing capacity), arterial blood gases\n      or oximetry, walking and resting oxygen titration, cardiopulmonary stress testing,\n      cause-specific mortality, functional status, and clinical events associated with lung\n      transplantation.\n\n      The Office of Research on Women's Health provided funding in FY 1997 in the amount of\n      $100,000."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005486", 
            "org_study_id": "5002"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Gerald Beck"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Sullivan EJ, Stoller JK. The registry for individuals with lymphangioleiomyomatosis. In J. Moss, editor. LAM and Other Diseases Characterized by Smooth Muscle Proliferation. Marcel Dekker, New York, NY, pp 99-110, 1998."
            }, 
            {
                "PMID": "9925106", 
                "citation": "Sullivan EJ, Beck GJ, Peavy HH, Fanburg BL. Lymphangioleiomyomatosis Registry. Chest. 1999 Jan;115(1):301."
            }, 
            {
                "PMID": "9872207", 
                "citation": "Sullivan EJ. Lymphangioleiomyomatosis: a review. Chest. 1998 Dec;114(6):1689-703. Review. No abstract available."
            }, 
            {
                "PMID": "16210669", 
                "citation": "Ryu JH, Moss J, Beck GJ, Lee JC, Brown KK, Chapman JT, Finlay GA, Olson EJ, Ruoss SJ, Maurer JR, Raffin TA, Peavy HH, McCarthy K, Taveira-Dasilva A, McCormack FX, Avila NA, Decastro RM, Jacobs SS, Stylianou M, Fanburg BL. The NHLBI Lymphangioleiomyomatosis Registry: Characteristics of 230 Patients at Enrollment. Am J Respir Crit Care Med. 2006 Jan 1;173(1):105-11. Epub 2005 Oct 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005486"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}