{
    "clinical_study": {
        "@rank": "63966", 
        "brief_summary": {
            "textblock": "We will investigate the clinical manifestations and molecular genetic defects of heritable\n      urologic malignant disorders.  Families with urologic malignancy with known or suspected\n      genetic basis will be enrolled.  Affected individuals or individuals suspected of having a\n      germline urologic malignant disorder will undergo periodic clinical assessment and genetic\n      analyses for the purpose of:  1) definition and characterization of phenotype, 2)\n      determination of the natural history of the disorder, and 3) genotype/phenotype correlation.\n       Genetic linkage studies may be performed in situations in which the genetic basis of the\n      disorder has not been elucidated."
        }, 
        "brief_title": "Clinical Manifestations and Molecular Bases of Heritable Urologic Malignant Disorders", 
        "condition": [
            "Hemangioblastoma", 
            "Hereditary Neoplastic Syndrome", 
            "Hippel Lindau Disease", 
            "Neoplasm", 
            "Renal Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Von Hippel-Lindau Disease", 
                "Neoplastic Syndromes, Hereditary", 
                "Hemangioblastoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Disorders under investigation are: Autosomal dominant inherited urologic malignant\n           disorders including: von     Hippel- Lindau (VHL), hereditary papillary renal cancer\n           (HPRC), Birt Hogg Dube (BHD) and hereditary leiomyomatosis and renal cell acarcinoma\n           (HLRCC) as well as familial renal cancer.\n\n        -  Studies have led to the identification and characterization of the VHL, HPRC, BHD and\n           HLRCC genes.\n\n        -  The genetic etiology of the most common type of inherited kidney cancer, familial renal\n           cancer (FRC), remains to be determined.\n\n      Objectives:\n\n        -  To characterize the natural and clinical histories of inherited urologic malignant\n           disorders.\n\n        -  To determine the genetic etiology of hereditary urologic malignant disorders in which\n           the gene defect is unknown, by linkage analysis, positional cloning and evaluation of\n           candidate genes.\n\n        -  To correlate specific mutations and their associated protein domains with disease\n           phenotypic expression based on parameters including presenting age, clinical\n           manifestations, histopathology and rate of recurrence.\n\n        -  To identify and describe as yet unknown or uncharacterized inherited urologic malignant\n           disorders.\n\n      Eligibility:\n\n        -  Individuals and family members with a suspected or an established diagnosis of von\n           Hippel-Lindau (VHL) syndrome or hereditary papillary renal carcinoma (HPRC), Type I.\n\n        -  Individuals and family members with a suspected or an established diagnosis of an\n           inherited urologic malignancy in which the disease gene is not yet known, specifically\n           hereditary forms of Type II papillary renal cancer, clear cell renal carcinoma, renal\n           oncocytoma, chromophobe renal carcinoma or Birt Hogg Dube syndrome.\n\n        -  Individuals and family members who have urologic malignant diseases of suspected, but\n           not proven genetic etiology, including families with more than one individual affected\n           by the same or related cancers.\n\n      Design:\n\n        -  These rare families will be recruited to genetically confirm diagnosis, determine size\n           and location of renal tumors, size at presentation, growth rate and metastatic\n           potential of renal tumors.\n\n        -  Genetic testing will be offered to gain appreciation of the effect of mutations on the\n           relative activity of various germline and somatic mutations.\n\n        -  We will determine if there is a relationship between mutation and disease phenotype."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - Subject Category A:\n\n        Category A will include patients, and relatives, who may or may not be affected who will\n        be evaluated in the Warren G. Magnuson Clinical Center.  Patients in this category will be\n        eligible if they or their family members manifest one or more of the following features in\n        a pattern suggestive of a heritable urologic malignant disorder:\n\n          -  One or more histologically proven or suspected renal carcinomas and/or cysts\n\n          -  Cerebellar, spinal, medullary or cerebral hemangioblastomas\n\n          -  Retinal angioma\n\n        Pancreatic neuro-endocrine carcinoma, microcystadenoma and/or cysts\n\n          -  Pheochromocytoma\n\n          -  Papillary cystadenoma of the epididymis or broad ligament\n\n          -  Endolymphatic sac tumor\n\n          -  Known or suspected cutaneous fibrofolliculomas or multiple skin-colored papules\n\n          -  History of spontaneous pneumothorax\n\n          -  Lung cysts\n\n          -  Thyroid carcinoma\n\n          -  Intestinal polyposis + / - colon cancer\n\n          -  Cutaneous or Uterine leiomyoma or uterine leiomyosarcoma, sarcoma\n\n        INCLUSION CRITERIA - Subject Category B:\n\n        Category B will include patients, their at-risk relatives and spouses of patients with\n        inherited urologic malignancies with the above listed clinical findings who live at a\n        distance and who will not be evaluated at the Clinical Center.  In some cases, local\n        diagnostic testing may be necessary for these individuals in addition to collection of a\n        blood sample for molecular analysis.\n\n        INCLUSION CRITERIA - Subject Category C:\n\n        Category C will include relatives and spouses who enroll in this study primarily for\n        genetic linkage studies.  These individuals will contribute a blood sample for DNA\n        analysis only.  No imaging diagnostic testing will be performed on individuals from this\n        category.\n\n        EXCLUSION CRITERIA:\n\n        Persons unable to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00019617", 
            "nct_id": "NCT00001238", 
            "org_study_id": "890086", 
            "secondary_id": "89-C-0086"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Linkage Analysis", 
            "Renal Cell Carcinoma", 
            "Hemangioblastoma", 
            "Familial Kidney Cancer", 
            "Von Hippel-Lindau Disease", 
            "MR", 
            "CT", 
            "Gadolinium-DTPA"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1989-C-0086.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Manifestations and Molecular Bases of Heritable Urologic Malignant Disorders", 
        "overall_contact": {
            "email": "wl3e@nih.gov", 
            "last_name": "W. Marston Linehan, M.D.", 
            "phone": "(301) 496-6353"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "W. Marston Linehan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7837390", 
                "citation": "Linehan WM, Lerman MI, Zbar B. Identification of the von Hippel-Lindau (VHL) gene. Its role in renal cancer. JAMA. 1995 Feb 15;273(7):564-70. Review. No abstract available."
            }, 
            {
                "PMID": "9140397", 
                "citation": "Schmidt L, Duh FM, Chen F, Kishida T, Glenn G, Choyke P, Scherer SW, Zhuang Z, Lubensky I, Dean M, Allikmets R, Chidambaram A, Bergerheim UR, Feltis JT, Casadevall C, Zamarron A, Bernues M, Richard S, Lips CJ, Walther MM, Tsui LC, Geil L, Orcutt ML, Stackhouse T, Zbar B, et al. Germline and somatic mutations in the tyrosine kinase domain of the MET proto-oncogene in papillary renal carcinomas. Nat Genet. 1997 May;16(1):68-73."
            }, 
            {
                "PMID": "2885753", 
                "citation": "Zbar B, Brauch H, Talmadge C, Linehan M. Loss of alleles of loci on the short arm of chromosome 3 in renal cell carcinoma. Nature. 1987 Jun 25-Jul 1;327(6124):721-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001238"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1989", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}