{
    "clinical_study": {
        "@rank": "136378", 
        "brief_summary": {
            "textblock": "Multiple sclerosis (MS) is a disease of the nervous system.  The exact cause of MS is\n      unknown, but it is believed to be an autoimmune condition.  Autoimmune conditions are\n      diseases that cause the body's immune system and natural defenses to attack healthy cells.\n      In the case of MS, the immune system begins attacking myelin, the cells that make up the\n      sheath covering nerves.  Without myelin nerves are unable to transmit signals effectively\n      and symptoms occur.\n\n      Researchers are interested in testing the safety, tolerability, and effectiveness of a new\n      therapy (CGP77116) for Multiple Sclerosis (MS).  CGP77116 is a small protein similar to the\n      protein in myelin.  CGP77116 is designed to modify the immune reaction that destroys normal\n      myelin.  CGP77116 is an experimental therapy meaning it has not been approved by the U.S.\n      Food and Drug Administration.  However, in preliminary studies on animal it has been shown\n      to be effective at modifying the autoimmune reaction associated with the development of MS.\n\n      The purpose of this study is to assess the safety and effect of CGP77116 on disease activity\n      in patients with Multiple Sclerosis as measured by magnetic resonance imaging (MRI) and\n      immunological studies.\n\n      The study is broken into three parts:\n\n      I) BASELINE:  in the first part of the study patients will undergo 6 MRIs over a 5 month\n      period.  During this time, patients will be evaluated based on the presence of MS lesions\n      seen on MRI.  Patients whose MS lesions are highly active will be entered into the second\n      part of the study.\n\n      II) TREATMENT:  in the second part of the study, patients with active MS lesions will begin\n      receiving CGP77116.  The drug will be given by injection once a week for one month and then\n      once a month for 8 additional months.\n\n      III) FOLLOW-UP:  in the third and final part of the study, patients will undergo an MRI\n      every 2 months for 6 months and then every 3 months for 6 additional months.  The results of\n      the MRIs will be used to measure the effectiveness of CGP77116."
        }, 
        "brief_title": "Safety, Tolerability, and Effectiveness of CGP77116 in Patients With Multiple Sclerosis (MS)", 
        "completion_date": "March 2002", 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This trial will evaluate safety, tolerability and effect on cranial magnetic resonance\n      imaging (MRI) and immune response of CGP 77116 in patients with the demyelinating autoimmune\n      disease, multiple sclerosis (MS).  The purpose of the trial is to assess whether CGP 77116\n      modifies inflammatory disease activity as measured by MRI and immunological techniques, and\n      to facilitate dose selection for future pivotal trials in progressive and\n      relapsing-remitting MS.\n\n      CGP 77116 is an altered peptide ligand (APL) designed around an immunodominant epitope of\n      human myelin basic protein (MBP) corresponding to amino acids 83-99, for the treatment of\n      multiple sclerosis (MS).  Substitution of a key T cell receptor contact residue with alanine\n      results in a non-stimulatory peptide analogue.  Recent evidence suggests that a T\n      cell-mediated immune response against immunodominant myelin protein peptides such as MBP\n      (83-99) is involved in MS pathogenesis (1).  MS results when the immune system is unable to\n      keep autoreactive T cells from entering the central nervous system where they initiate\n      demyelination of myelin sheaths.  By targeting MBP autoreactive T cells, CGP 77116 may\n      downregulate the MBP-specific immune response and lead to amelioration of MS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with clinically definite and/or laboratory-supported definite diagnosis of MS.\n\n        Patients must have had a minimum of 6 monthly MRI scans prior to randomization according\n        to a standardized MRI protocol and fulfill the pre-defined MRI criteria of disease\n        activity:  mean of at least 0.5 total gadolinium-enhancing lesion in the 6 monthly scans\n        immediately preceding randomization.\n\n        No evidence of relapse for at least 30 days prior to entry.\n\n        One or more relapses in the 2 years preceding randomization.\n\n        Expanded Disability Status Scale (EDSS) score less than or equal to 7.0.\n\n        Male or female aged 18 to 55 years.\n\n        Females must be either post-menopausal, surgically incapable of bearing children, or\n        practicing a medically accepted method of birth control.\n\n        Patients willing and able to give informed consent according to national legal\n        requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001781", 
            "org_study_id": "980069", 
            "secondary_id": "98-N-0069"
        }, 
        "intervention": {
            "intervention_name": "CGP 77116", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Multiple Sclerosis", 
            "Immunology", 
            "Treatment"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Open-Label Baseline vs. Treatment Trial Evaluating the Safety, Tolerability and Effect on MRI Lesion and Immunology Parameters of CGP 77116 in Patients With Multiple Sclerosis Mark", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1702137", 
                "citation": "Martin R, Howell MD, Jaraquemada D, Flerlage M, Richert J, Brostoff S, Long EO, McFarlin DE, McFarland HF. A myelin basic protein peptide is recognized by cytotoxic T cells in the context of four HLA-DR types associated with multiple sclerosis. J Exp Med. 1991 Jan 1;173(1):19-24."
            }, 
            {
                "PMID": "8921948", 
                "citation": "Vergelli M, Hemmer B, Utz U, Vogt A, Kalbus M, Tranquill L, Conlon P, Ling N, Steinman L, McFarland HF, Martin R. Differential activation of human autoreactive T cell clones by altered peptide ligands derived from myelin basic protein peptide (87-99). Eur J Immunol. 1996 Nov;26(11):2624-34."
            }, 
            {
                "PMID": "1471866", 
                "citation": "McFarland HF, Frank JA, Albert PS, Smith ME, Martin R, Harris JO, Patronas N, Maloni H, McFarlin DE. Using gadolinium-enhanced magnetic resonance imaging lesions to monitor disease activity in multiple sclerosis. Ann Neurol. 1992 Dec;32(6):758-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001781"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}