{
    "clinical_study": {
        "@rank": "38739", 
        "brief_summary": {
            "textblock": "To conduct a randomized trial in asthmatic children to compare the effectiveness of a\n      home-based allergen control program with a customary educational program delivered in\n      offices"
        }, 
        "brief_title": "Home Based Environmental Adherence Trial", 
        "completion_date": "December 2003", 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      Two-hundred-forty children, 6 to 17 years of age, were recruited to participate in the\n      study.  Following the collection of baseline data, all families in the study received\n      standard environmental control education prior to randomization to the control or\n      experimental group.  This education provided parents and children with information about\n      such topics as the child's sensitivity profile, the relationship between exposure to\n      allergens and asthma, and the risks of passive smoking.  All families were given information\n      on how to receive environmental control aids and services available by mail at no or reduced\n      costs.\n\n      Once families were randomized, those in the control group received no additional\n      intervention.  Those in the experimental group received a home-based allergen control\n      intervention delivered by trained environmental counselors.  Primary outcomes were changes\n      in asthma-related quality of life and changes in targeted allergen levels in the home.\n      Secondary outcome measures included self-efficacy for environmental allergy control, FEV1,\n      and parent-reported health care utilization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005523", 
            "org_study_id": "5050"
        }, 
        "lastchanged_date": "January 20, 2006", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Peyton Eggleston"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10981263", 
                "citation": "Eggleston PA. Environmental causes of asthma in inner city children. The National Cooperative Inner City Asthma Study. Clin Rev Allergy Immunol. 2000 Jun;18(3):311-24. Review. No abstract available."
            }, 
            {
                "PMID": "14524390", 
                "citation": "Eggleston PA. Control of environmental allergens as a therapeutic approach. Immunol Allergy Clin North Am. 2003 Aug;23(3):533-47, viii-ix. Review."
            }, 
            {
                "PMID": "12847484", 
                "citation": "Matsui EC, Wood RA, Rand C, Kanchanaraksa S, Swartz L, Curtin-Brosnan J, Eggleston PA. Cockroach allergen exposure and sensitization in suburban middle-class children with asthma. J Allergy Clin Immunol. 2003 Jul;112(1):87-92."
            }, 
            {
                "PMID": "15131574", 
                "citation": "Matsui EC, Wood RA, Rand C, Kanchanaraksa S, Swartz L, Eggleston PA. Mouse allergen exposure and mouse skin test sensitivity in suburban, middle-class children with asthma. J Allergy Clin Immunol. 2004 May;113(5):910-5."
            }, 
            {
                "PMID": "16400889", 
                "citation": "Eggleston PA, Butz A, Rand C, Curtin-Brosnan J, Kanchanaraksa S, Swartz L, Breysse P, Buckley T, Diette G, Merriman B, Krishnan JA. Home environmental intervention in inner-city asthma: a randomized controlled clinical trial. Ann Allergy Asthma Immunol. 2005 Dec;95(6):518-24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005523"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}