{
    "clinical_study": {
        "@rank": "77495", 
        "brief_summary": {
            "textblock": "To compare two angiotensin-II blockade drug treatments for the treatment of organic mitral\n      regurgitation."
        }, 
        "brief_title": "Angiotensin-II Blockade in Mitral Regurgitation", 
        "completion_date": "March 2005", 
        "condition": [
            "Heart Diseases", 
            "Mitral Valve Insufficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Mitral Valve Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Mitral regurgitation (MR) is frequent and its prevalence is increasing with aging of the\n      population. Organic MR, due to primary valvular lesions has severe consequences determined\n      by its degree, with left ventricular (LV) remodeling and dysfunction, left atrial (LA)\n      enlargement, leading to poor clinical outcome. Surgery can eliminate MR, but carries notable\n      risks and is not applicable to all patients. Therefore, chronically decreasing MR,\n      protecting LV and LA with vasoactive treatment are major goals of medical therapy. However,\n      effects of chronic oral vasoactive treatment of MR are controversial and  uncertain and\n      recent practice guidelines underscored these gaps in knowledge and did not recommend\n      vasoactive treatment of MR.  Hence, a trial of treatment of organic MR is needed.\n\n      DESIGN NARRATIVE:\n\n      A randomized clinical trial, placebo controlled, double-blind, without crossover, of one\n      year oral treatment with potent tissue angiotensin blockade (with one arm using Candesartan\n      [an angiotensin-II receptor antagonist] and one arm using Ramipril [a tissue angiotensin\n      converting enzyme inhibitor] ) titrated to the maximally tolerated dose. The trial was\n      preceded by an acute study to determine tolerance. End-points were measured by\n      Doppler-Echocardiography for quantitation of MR (regurgitant volume) using a combination of\n      three simultaneous methods (quantitative Doppler, two-dimensional echocardiography, proximal\n      flow convergence) and combination of echocardiography and electron beam computed tomography\n      for left ventricular and left atrial volume measurement. This single center study sought to\n      enroll a total of 135 patients.  The analysis was based on intention to treat and compared\n      changes in regurgitant volume, left ventricular end-diastolic volume index and left atrial\n      volume measured after one year of treatment with active drugs or placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "April 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014846", 
            "org_study_id": "966"
        }, 
        "intervention": [
            {
                "intervention_name": "Candesartan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Ramipril", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ramipril", 
                "Candesartan", 
                "Candesartan cilexetil"
            ]
        }, 
        "lastchanged_date": "December 21, 2005", 
        "overall_official": {
            "affiliation": "Mayo Clinic Foundation", 
            "last_name": "Maurice Enriquez-Sarano"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11527647", 
                "citation": "Thomson HL, Basmadjian AJ, Rainbird AJ, Razavi M, Avierinos JF, Pellikka PA, Bailey KR, Breen JF, Enriquez-Sarano M. Contrast echocardiography improves the accuracy and reproducibility of left ventricular remodeling measurements: a prospective, randomly assigned, blinded study. J Am Coll Cardiol. 2001 Sep;38(3):867-75."
            }, 
            {
                "PMID": "12738894", 
                "citation": "Avierinos JF, Brown RD, Foley DA, Nkomo V, Petty GW, Scott C, Enriquez-Sarano M. Cerebral Ischemic Events After Diagnosis of Mitral Valve Prolapse. A Community-Based Study of Incidence and Predictive Factors. Stroke. 2003 May 8 [epub ahead of print]"
            }, 
            {
                "PMID": "15745978", 
                "citation": "Enriquez-Sarano M, Avierinos JF, Messika-Zeitoun D, Detaint D, Capps M, Nkomo V, Scott C, Schaff HV, Tajik AJ. Quantitative determinants of the outcome of asymptomatic mitral regurgitation. N Engl J Med. 2005 Mar 3;352(9):875-83."
            }, 
            {
                "PMID": "15653025", 
                "citation": "Grigioni F, Detaint D, Avierinos JF, Scott C, Tajik J, Enriquez-Sarano M. Contribution of ischemic mitral regurgitation to congestive heart failure after myocardial infarction. J Am Coll Cardiol. 2005 Jan 18;45(2):260-7."
            }, 
            {
                "PMID": "15249504", 
                "citation": "Messika-Zeitoun D, Aubry MC, Detaint D, Bielak LF, Peyser PA, Sheedy PF, Turner ST, Breen JF, Scott C, Tajik AJ, Enriquez-Sarano M. Evaluation and clinical implications of aortic valve calcification measured by electron-beam computed tomography. Circulation. 2004 Jul 20;110(3):356-62. Epub 2004 Jul 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014846"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}