{
    "clinical_study": {
        "@rank": "69008", 
        "acronym": "WAFACS", 
        "brief_summary": {
            "textblock": "To determine if supplements of vitamin C, vitamin E, beta-carotene, and B-vitamins (a\n      combination of folic acid, vitamins B6 and B12) reduce risk of major cardiovascular events\n      in high risk women with a prior history of atherosclerotic cardiovascular disease.  The\n      trial is a companion to the Women's Health Study (WHS), a primary prevention trial of\n      vitamin E and aspirin in a low risk population of women."
        }, 
        "brief_title": "Women's Antioxidant and Folic Acid Cardiovascular Study (WAFACS)", 
        "completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Arteriosclerosis", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Myocardial Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Women's Antioxidant and Folic Acid Cardiovascular Study tested the effects of vitamin C\n      (500 mg/day), vitamin E (600 IU every other day), and/or beta carotene (50 mg every other\n      day) on the risk of major cardiovascular events (a combined outcome of myocardial\n      infarction, stroke, coronary revascularization, or cardiovascular death) among 8171 female\n      health professionals at increased risk. Participants were 40 years or older with a history\n      of cardiovascular disease or 3 or more cardiovascular risk factors and were followed for an\n      average duration of 9.4 years, from 1995-1996 to 2005. In 1998, 5442 of these participants\n      were further randomized to the B-vitamin intervention (a daily combination pill containing\n      folic acid [2.5 mg], vitamin B6 [50 mg], vitamin B12 [1 mg]) and were followed for 7.3\n      years, from April 1998 through July 2005."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women, aged 40 and over, at high risk, with a history of cardiovascular disease or three\n        or more coronary heart disease risk factors."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000541", 
            "org_study_id": "84", 
            "secondary_id": "R01HL046959"
        }, 
        "intervention": [
            {
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }, 
            {
                "intervention_name": "vitamin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vitamin E", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "beta-carotene", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "folic acid/Vitamin B6/Vitamin B12", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antioxidants", 
                "Ascorbic Acid", 
                "Vitamin E", 
                "Folic Acid", 
                "Vitamin B 12", 
                "Hydroxocobalamin", 
                "Vitamin B 6", 
                "Vitamins", 
                "Beta Carotene", 
                "Vitamin B Complex", 
                "Hematinics"
            ]
        }, 
        "lastchanged_date": "May 7, 2014", 
        "official_title": "Women's Antioxidant and Folic Acid Cardiovascular Study (WAFACS)", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "JoAnn Manson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2005", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8520707", 
                "citation": "Manson JE, Gaziano JM, Spelsberg A, Ridker PM, Cook NR, Buring JE, Willett WC, Hennekens CH. A secondary prevention trial of antioxidant vitamins and cardiovascular disease in women. Rationale, design, and methods. The WACS Research Group. Ann Epidemiol. 1995 Jul;5(4):261-9."
            }, 
            {
                "PMID": "15023883", 
                "citation": "Mason PJ, Manson JE, Sesso HD, Albert CM, Chown MJ, Cook NR, Greenland P, Ridker PM, Glynn RJ. Blood pressure and risk of secondary cardiovascular events in women: the Women's Antioxidant Cardiovascular Study (WACS). Circulation. 2004 Apr 6;109(13):1623-9. Epub 2004 Mar 15."
            }, 
            {
                "PMID": "15006283", 
                "citation": "Bassuk SS, Albert CM, Cook NR, Zaharris E, MacFadyen JG, Danielson E, Van Denburgh M, Buring JE, Manson JE. The women's antioxidant cardiovascular study: design and baseline characteristics of participants. J Womens Health (Larchmt). 2004 Jan-Feb;13(1):99-117."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000541"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "JoAnn E. Manson, MD", 
            "investigator_title": "Chief, Division of Preventive Medicine, Brigham and Women's Hospital; Professor of Medicine and the Michael and Lee Bell Professor of Women's Health, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17698683", 
                "citation": "Cook NR, Albert CM, Gaziano JM, Zaharris E, MacFadyen J, Danielson E, Buring JE, Manson JE. A randomized factorial trial of vitamins C and E and beta carotene in the secondary prevention of cardiovascular events in women: results from the Women's Antioxidant Cardiovascular Study. Arch Intern Med. 2007 Aug 13-27;167(15):1610-8."
            }, 
            {
                "PMID": "18984888", 
                "citation": "Zhang SM, Cook NR, Albert CM, Gaziano JM, Buring JE, Manson JE. Effect of combined folic acid, vitamin B6, and vitamin B12 on cancer risk in women: a randomized trial. JAMA. 2008 Nov 5;300(17):2012-21."
            }, 
            {
                "PMID": "19064521", 
                "citation": "Kang JH, Cook N, Manson J, Buring JE, Albert CM, Grodstein F. A trial of B vitamins and cognitive function among women at high risk of cardiovascular disease. Am J Clin Nutr. 2008 Dec;88(6):1602-10. doi: 10.3945/ajcn.2008.26404."
            }, 
            {
                "PMID": "18460663", 
                "citation": "Albert CM, Cook NR, Gaziano JM, Zaharris E, MacFadyen J, Danielson E, Buring JE, Manson JE. Effect of folic acid and B vitamins on risk of cardiovascular events and total mortality among women at high risk for cardiovascular disease: a randomized trial. JAMA. 2008 May 7;299(17):2027-36."
            }, 
            {
                "PMID": "19491386", 
                "citation": "Song Y, Cook NR, Albert CM, Van Denburgh M, Manson JE. Effects of vitamins C and E and beta-carotene on the risk of type 2 diabetes in women at high risk of cardiovascular disease: a randomized controlled trial. Am J Clin Nutr. 2009 Aug;90(2):429-37. Epub 2009 Jun 2."
            }, 
            {
                "PMID": "19491213", 
                "citation": "Song Y, Cook NR, Albert CM, Van Denburgh M, Manson JE. Effect of homocysteine-lowering treatment with folic Acid and B vitamins on risk of type 2 diabetes in women: a randomized, controlled trial. Diabetes. 2009 Aug;58(8):1921-8. doi: 10.2337/db09-0087. Epub 2009 Jun 2."
            }, 
            {
                "PMID": "19116389", 
                "citation": "Lin J, Cook NR, Albert C, Zaharris E, Gaziano JM, Van Denburgh M, Buring JE, Manson JE. Vitamins C and E and beta carotene supplementation and cancer risk: a randomized controlled trial. J Natl Cancer Inst. 2009 Jan 7;101(1):14-23. doi: 10.1093/jnci/djn438. Epub 2008 Dec 30."
            }, 
            {
                "PMID": "19451353", 
                "citation": "Kang JH, Cook NR, Manson JE, Buring JE, Albert CM, Grodstein F. Vitamin E, vitamin C, beta carotene, and cognitive function among women with or at risk of cardiovascular disease: The Women's Antioxidant and Cardiovascular Study. Circulation. 2009 Jun 2;119(21):2772-80. doi: 10.1161/CIRCULATIONAHA.108.816900. Epub 2009 May 18."
            }, 
            {
                "PMID": "19237716", 
                "citation": "Christen WG, Glynn RJ, Chew EY, Albert CM, Manson JE. Folic acid, pyridoxine, and cyanocobalamin combination treatment and age-related macular degeneration in women: the Women's Antioxidant and Folic Acid Cardiovascular Study. Arch Intern Med. 2009 Feb 23;169(4):335-41."
            }, 
            {
                "PMID": "23066166", 
                "citation": "Song Y, Manson JE, Lee IM, Cook NR, Paul L, Selhub J, Giovannucci E, Zhang SM. Effect of combined folic acid, vitamin B(6), and vitamin B(12) on colorectal adenoma. J Natl Cancer Inst. 2012 Oct 17;104(20):1562-75. doi: 10.1093/jnci/djs370. Epub 2012 Oct 12."
            }
        ], 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1993", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {}
}