{
    "clinical_study": {
        "@rank": "124636", 
        "brief_summary": {
            "textblock": "Although Neopharm has terminated its sponsorship of this study, it is continuing under the\n      sponsorship of the NCI. Please see \"Experimental Drug SS1(dsFv)-PE38 to Treat Cancer\" (Study\n      ID number 010011).\n\n      SS1(dsFv)-PE38 is an oncology drug product containing a bacteria toxin, fused to a high\n      affinity, disulfide stabilized antibody.  The fused protein retains cell killing activity,\n      but binds only to cells expressing mesothelin.  Tumors characterized by very high surface\n      mesothelin expression include mesothelioma; epithelial carcinomas of ovary and peritoneum;\n      and squamous cancers of cervix and upper aerodigestive tract, including esophagus, head, and\n      neck cancers.\n\n      This is a dose-escalating study to determine the maximum tolerated dose (MTD) of intravenous\n      SS1(dsFv)-PE38 administered continuously for 10 days every four weeks for a maximum of four\n      courses of treatment.  Dose escalation will proceed in cohorts of 3 until dose-limiting\n      toxicity (DLT) is observed."
        }, 
        "brief_title": "Study of SS1(dsFv)-PE38 (SS1P) Anti-Mesothelin Immunotoxin in Advanced Malignancies: Continuous Infusion for 10 Days", 
        "condition": "Neoplasms", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Investigate the safety and efficacy of SS1(dsFv)-PE38 administered as a\n      10-day continuous intravenous infusion.\n\n      II. Determine the toxicities and maximum tolerated dose (MTD) of SS1(dsFv)-PE38 given by\n      continuous intravenous infusion for ten days in patients with advanced malignancies.\n\n      III. Evaluate response of selected advanced malignancies to continuous intravenous infusion\n      of SS1(dsFv)-PE38 for ten days at doses near the MTD.\n\n      IV. Characterize the plasma kinetics of SS1(dsFv)-PE38 administered by continuous\n      intravenous infusion.\n\n      V. Determine the appearance of serum antibody to SS1(dsFv)-PE38.\n\n      PROTOCOL OUTLINE: To exclude immediate allergic hypersensitivity reaction, each patient will\n      receive a test dose of SS1(dsFv)-PE38, and be observed for 30 minutes prior to receiving the\n      continuous infusion on Day 1 of each treatment course.  Each treatment will be given by\n      continuous intravenous infusion for ten days.  After the first 24 hours of infusion, at the\n      Investigator's discretion, patients will be allowed to leave the hospital on day pass per\n      NCI policies. After the end of infusion patients will be observed overnight.  The first\n      patient at each dose level must be observed for development of toxicity for at least 14 days\n      after the beginning of treatment before additional patients are enrolled.  At least three\n      patients will be accrued at each dose level.  Dose escalation within a patient will not be\n      allowed.\n\n      PROJECTED ACCRUAL: Up to 30 patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-Disease Characteristics-\n\n        Histopathologic diagnosis of one of the following malignancies: malignant mesothelioma;\n        ovarian carcinoma, all non-mucinous epithelial histologies, including primary peritoneal\n        and fallopian tube carcinoma; squamous cell cancer of the lung; squamous cell cancer of\n        the head and neck; or squamous cell cancer of the cervix.\n\n        Recurrent unresectable disease after appropriate definitive therapy.\n\n        Tumor (initial or recurrent; at least 30% of tumor cells) must be positive (at least 1+)\n        for mesothelin by immunohistochemistry.\n\n        No concurrent anti-tumor treatment. At least 4 weeks since any prior anti-tumor therapy,\n        with recovery from side effects, and at least one week since any hematopoetic growth\n        factor therapy.\n\n        Measurable or evaluable tumor documented within 4 weeks prior to study entry.\n\n        -Patient Characteristics-\n\n        At least 18 years of age.\n\n        At least 12-week life expectancy.\n\n        Performance Status (ECOG) 0-2.\n\n        Adequate organ function, including:  Absolute neutrophil count at least 1,000/mm3;\n        Platelets at least 75,000/mm3; Creatinine, Calcium, and total Bilirubin less than or equal\n        to the upper limit of normal; Liver enzymes AST and ALT less than or equal to 2.5 x the\n        upper limit of normal; Albumin at least 3.0 g/dL; Oxygen (O2) saturation greater than 92%\n        (room air).\n\n        Signed Informed Consent, in accordance with institutional criteria.\n\n        No known Central Nervous System (CNS) or spinal cord involvement by tumor.\n\n        No detectable antibody to SS1(dsFv)-PE38.\n\n        No concurrent antitumor therapy.\n\n        No cardiovascular condition NY Heart Association Grade II-IV, or any\n        clinically-significant pericardial effusion.\n\n        No infection requiring parenteral antibiotics; no HIV infection; and no seropositivity for\n        Hepatitis B and Hepatitis C.\n\n        Not pregnant or nursing.  Females of child-bearing potential must use an effective method\n        of contraception."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "September 24, 2001", 
        "id_info": {
            "nct_id": "NCT00024674", 
            "org_study_id": "SS1PE-001", 
            "secondary_id": "NCI Study # 01-C-0011"
        }, 
        "intervention": {
            "intervention_name": "SS1(dsFv)-PE38", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunotoxins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "keyword": [
            "SS1(dsFv)-PE38", 
            "SS1P", 
            "anti-mesothelin immunotoxin", 
            "advanced malignancy"
        ], 
        "lastchanged_date": "April 12, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "NCI/NIH"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024674"
        }, 
        "source": "INSYS Therapeutics Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "INSYS Therapeutics Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "NCI/NIH": "38.985 -77.095"
    }
}