{
    "clinical_study": {
        "@rank": "84180", 
        "brief_summary": {
            "textblock": "Stiff-man Syndrome (SMS) is a chronic, progressive disorder of the nervous system.  It is\n      associated with painful muscle spasms and rigidity involving muscles of the limbs, trunk,\n      and neck.  The cause of the disease is unknown, but researchers believe it may be a result\n      of an autoimmune process.  Patients with Stiff-man Syndrome may produce antibodies that\n      attack enzymes required for the normal function of the nervous system.\n\n      Steroids, plasmapheresis, and intravenous immunoglobulin (IVIg) have been given to relieve\n      some of the symptoms of Stiff-man Syndrome.  However, none of these therapies have proven to\n      be significantly effective.\n\n      This study will attempt to determine the effectiveness of intravenous immunoglobulin (IVIg)\n      for the treatment of Stiff-mann Syndrome.  Patients participating in this study will be\n      divided into two groups. Group one will receive 2 injections of IVIg once a month for three\n      months.  Group two will receive 2 injections of placebo \"inactive sterile water\" once a\n      month for three months.  Following the three months of treatment, group one will begin\n      taking the placebo and group two will begin taking IVIg for an additional 3 months.   The\n      drug will be considered effective if patients receiving it experience a significant\n      improvement in muscle function, mobility, and stiffness."
        }, 
        "brief_title": "Intravenous Immunoglobulin (IVIg) for the Treatment of Stiff-Man Syndrome (SMS)", 
        "completion_date": "May 2002", 
        "condition": [
            "Muscle Rigidity", 
            "Spasm", 
            "Stiff Man Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Muscle Rigidity", 
                "Multiple Endocrine Neoplasia", 
                "Spasm", 
                "Stiff-Person Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stiff-man Syndrome (SMS) is a chronic, disabling neurological disorder characterized by\n      severe and painful axial and limb rigidity enhanced by anxiety, sudden motion or external\n      stimuli.  Although the cause of SMS is unknown, immunologic mechanisms have been implicated\n      on the basis of circulating autoantibodies in the patient's serum and CSF, against GAD\n      (glutamic acid decarboxylase), the enzyme involved in the synthesis of GABA (gamma\n      aminobutyric acid).  Uncontrolled studies have also shown that plasmapheresis,\n      corticosteroids and high dose intravenous immunoglobulin (IVIg) are variably effective in\n      improving the clinical symptoms of these patients.  The purpose of the present study is to\n      demonstrate in a double blind, placebo-control design, the efficacy of IVIg in patients with\n      SMS.  The effect of IVIg will be assessed with a series of objective measurements including\n      muscle function, mobility and stiffness.  Changes in the circulating anti-GAD antibodies\n      will be also examined and their pathogenetic role in the cause of SMS will be determined.\n      If IVIg proves effective, it will be a valuable tool in the treatment of these patients who\n      are currently dependent on high doses of Valium (up to 60-100 mg daily), or steroids and\n      experience significant side effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and non-pregnant women, between 18-75 years of age, who meet a defined criteria for\n        the diagnosis of Stiff-man syndrome (SMS) will be screened as inpatients or in the\n        outpatient clinic.\n\n        If the diagnosis is confirmed, the patients will be enrolled into the protocol, provided\n        their disease remains symptomatic and poorly responsive to benzodiazepines.\n\n        Only patients with anti-GAD antibodies will be included.\n\n        Patients who have not received IVIg in the past 6 months may be included.\n\n        No pregnant or nursing women (confirmed by a pregnancy screening test).\n\n        No critically ill patients, such as those with severe cardiomyopathy, and respiratory\n        insufficiency and severely incapacitated patients that require help for self care.\n\n        No patients with severe renal or hepatic disease, COPD or severe coronary artery disease.\n\n        No patients with serum IgA level less than 11 mg/dl."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001550", 
            "org_study_id": "960062", 
            "secondary_id": "96-N-0062"
        }, 
        "intervention": {
            "intervention_name": "IVIg", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulins", 
                "Antibodies", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "Immunotherapy", 
            "Muscle Stiffness", 
            "Rigidity", 
            "Anti-GAD Antibodies", 
            "Episodic Spasms", 
            "Intravenous High-Dose Immunoglobulin", 
            "Stiff-man Syndrome"
        ], 
        "lastchanged_date": "July 13, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Efficacy of High-Dose Intravenous Immunoglobulin Therapy in Patients With Stiff-Man Syndrome: A Double-Blind, Placebo-Controlled Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "3281011", 
                "citation": "Solimena M, Folli F, Denis-Donini S, Comi GC, Pozza G, De Camilli P, Vicari AM. Autoantibodies to glutamic acid decarboxylase in a patient with stiff-man syndrome, epilepsy, and type I diabetes mellitus. N Engl J Med. 1988 Apr 21;318(16):1012-20."
            }, 
            {
                "PMID": "2135382", 
                "citation": "Solimena M, Folli F, Aparisi R, Pozza G, De Camilli P. Autoantibodies to GABA-ergic neurons and pancreatic beta cells in stiff-man syndrome. N Engl J Med. 1990 May 31;322(22):1555-60."
            }, 
            {
                "PMID": "8517681", 
                "citation": "Grimaldi LM, Martino G, Braghi S, Quattrini A, Furlan R, Bosi E, Comi G. Heterogeneity of autoantibodies in stiff-man syndrome. Ann Neurol. 1993 Jul;34(1):57-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001550"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}