{
    "clinical_study": {
        "@rank": "53851", 
        "brief_summary": {
            "textblock": "The human heart is divided into four chambers.  One of the four chambers, the left\n      ventricle, is the chamber mainly responsible for pumping blood out of the heart into the\n      circulation.  Hypertrophic cardiomyopathy is a genetically inherited disease causing an\n      abnormal thickening of heart muscle, especially the muscle making up the left ventricle.\n      When the left ventricle becomes abnormally large, it is called left ventricular hypertrophy\n      (LVH).\n\n      Patients with HCM can be born with an enlarged left ventricle or they may develop the\n      condition in childhood or adolescence, usually during the time when the body is rapidly\n      growing.  However, not all patients with the abnormal genes linked to HCM have the\n      characteristic LVH.\n\n      Currently, it is impossible to tell if a patient with the genes for HCM will develop LVH.\n\n      A recently developed ultrasound tool called an integrated backscatter analysis (IBS), may\n      allow researchers to determine those children who may later develop HCM and LVH.  In order\n      to test this, researchers plan to use IBS to study normal children with relatives diagnosed\n      with HCM.\n\n      This study will compare the results of IBS done on normal children with relatives diagnosed\n      with HCM , normal children, and children with evidence enlarged heart muscle (HCM)."
        }, 
        "brief_title": "Investigation Into the Use of Ultrasound Technique in the Evaluation of Heart Disease", 
        "completion_date": "August 2002", 
        "condition": [
            "Healthy", 
            "Hypertrophic Cardiomyopathy", 
            "Left Ventricular Hypertrophy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Hypertrophy, Left Ventricular", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypertrophic cardiomyopathy (HCM) is a genetically inherited disease that is characterized\n      by unexplained left ventricular hypertrophy (LVH) often associated with diastolic\n      dysfunction and myocardial ischemia.  In patients with HCM, LVH may be present at birth or\n      it may develop during childhood and adolescence, usually during periods of rapid body\n      growth.  Currently, it is not possible to identify, using clinical or laboratory methods,\n      those children who will develop LVH from among those with a genetic predisposition for the\n      disease.  It would therefore be beneficial to find predictors of LVH development in normal\n      children who have family history of HCM.  Integrated backscatter analysis (IBS) is a\n      recently developed ultrasound tool that has been studied in patients with various cardiac\n      diseases.  Integrated myocardial backscatter has been shown to vary throughout the cardiac\n      cycle in normal subjects, both pediatric and adult, with peak values occurring during\n      diastole and minimum values in end systole.  Several studies in both children and adults\n      with HCM have shown a blunting of this variation in backscatter analysis.  We hypothesize\n      that patients with a genetic predisposition for HCM, but no echocardiographic evidence of\n      the disease, may have a greater prevalence of alterations in integrated myocardial\n      backscatter when compared to children without a family history of HCM.  We therefore propose\n      to examine the cyclic variation of integrated myocardial backscatter in children with a\n      normal echocardiogram and a first-degree relative with HCM, and compare it with the results\n      obtained in a group of normal children, as well as in a group of children with unequivocal\n      echocardiographic evidence of HCM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Three groups of subjects (aged 1-15 years) will be studied:  normal children, children\n        with HCM, and children that are family members of patients with HCM, but do not themselves\n        have any evidence of LVH.\n\n        CONTROL GROUP (NORM GROUP):\n\n        Normal children under the age of 15 who have a normal two-dimensional echocardiogram will\n        be included in the study.\n\n        HYPERTROPHIC CARDIOMYOPATHY GROUP (HCM GROUP):\n\n        Patients with HCM (unexplained LVH on two-dimensional echocardiogram) under the age of 15\n        will be included.\n\n        Family History of Hypertrophic Cardiomyopathy Group (FHCM GROUP:\n\n        Normal children under the age of 15 who have a first-degree relative with HCM and a normal\n        two-dimensional echocardiogram will be included.\n\n        EXCLUSION CRITERIA - CONTROL GROUP:\n\n        Exclusion criteria will be any historical or echocardiographic evidence of congenital or\n        valvular heart disease or any form of cardiomyopathy.\n\n        EXCLUSION CRITERIA - HCM GROUP:\n\n        Exclusion criteria will be any evidence of congenital or valvular heart disease that may\n        explain the presence of LVH.\n\n        EXCLUSION CRITERIA - FHCM GROUP:\n\n        Exclusion criteria will be any historical or echocardiographic evidence of congenital or\n        valvular heart disease or other form of cardiomyopathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "195", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001632", 
            "org_study_id": "970188", 
            "secondary_id": "97-H-0188"
        }, 
        "keyword": [
            "Hypertrophy", 
            "Integrated", 
            "Backscatter", 
            "Cyclic", 
            "Echocardiography", 
            "Hypertrophic Cardiomyopathy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Myocardial Ultrasonic Tissue Characterization in Patients With a Genetic Predisposition for the Development of Hypertrophic Cardiomyopathy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2523641", 
                "citation": "Panza JA, Maron BJ. Relation of electrocardiographic abnormalities to evolving left ventricular hypertrophy in hypertrophic cardiomyopathy during childhood. Am J Cardiol. 1989 May 15;63(17):1258-65."
            }, 
            {
                "PMID": "3898225", 
                "citation": "Miller JG, Perez JE, Sobel BE. Ultrasonic characterization of myocardium. Prog Cardiovasc Dis. 1985 Sep-Oct;28(2):85-110. Review. No abstract available."
            }, 
            {
                "PMID": "8941108", 
                "citation": "Vitale DF, Bonow RO, Calabro R, De Cristofaro M, Pacileo G, Caso P, Gerundo G, Bordini C, Losi MA, Rengo C, Rengo F. Myocardial ultrasonic tissue characterization in pediatric and adult patients with hypertrophic cardiomyopathy. Circulation. 1996 Dec 1;94(11):2826-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001632"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}