{
    "clinical_study": {
        "@rank": "106090", 
        "brief_summary": {
            "textblock": "This is a clinical, epidemiologic, genetic, and laboratory study of individuals and families\n      at high risk of cancer and selected tumors to investigate the genetic susceptibility and\n      environmental exposures which may alter cancer risk.  Families with multiple members who\n      have an unusual pattern or number of cancers or tumors are evaluated clinically.  This\n      evaluation is specific for the type of cancer or tumor predominant in the family in order to\n      determine the affection status of each individual for genetic epidemiologic studies.\n      Genetic and environmental risk factor information specific for the tumor type is obtained.\n\n      Individuals with, or at high risk of, cancer because of their personal, familial, or\n      environmental histories are identified by healthcare worker referral or by personal inquiry.\n       Relevant etiologic risk factor information is documented through review of pathology\n      specimens and medical, vital, and genealogical records.  Selected individuals and family\n      members are asked to complete questionnaires and to undergo clinical evaluations specific\n      for the tumor of interest. They are also asked to donate biologic specimens to be used in\n      the search for cancer etiology and mechanisms of carcinogenesis. No therapy beyond\n      counseling and education for cancer prevention, risk reduction, and early detection will be\n      given.\n\n      Genetic testing for tumor susceptibility gene(s) mutations and risk notification will be\n      offered to study participants for whom a specific mutation predictive of disease has been\n      identified in his/her family.  This testing will only be offered when reasonable individual\n      cancer risk estimates can be delivered, and only to those participants who choose to know\n      their individual genetic status after appropriate education and counseling.  The testing\n      will be conducted exclusively in Clinical Laboratory Improvement Amendments (CLIA)-licensed\n      laboratories.  Genetic testing and risk notification are entirely optional and do not affect\n      participation in other aspects of the protocol.  A separate consent procedure and consent\n      form will be used for genetic testing and risk notification related to these specific genes.\n\n      Once enrolled, study participants are monitored prospectively for the development of\n      outcomes of interest, typically by means of periodic mail or telephone contact.  In selected\n      instances, subjects may return to the Clinical Center periodically for study-specific\n      follow-up examinations.  Although we do not offer specific anti-cancer therapy as part of\n      this protocol, we provide assistance to insure that study participants who require treatment\n      for tumor-related problems that develop during the course of the study are referred to\n      appropriate healthcare providers.  We remain available to study participants and their\n      healthcare providers for advice and consultation related to the management of familial\n      cancer/tumor predisposition."
        }, 
        "brief_title": "Clinical, Laboratory, and Epidemiologic Characterization of Individuals and Families at High Risk of Cancer", 
        "condition": [
            "Hereditary Neoplastic Syndrome", 
            "Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Neoplastic Syndromes, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Persons may be prone to develop cancer for a variety of reasons including: inherited\n      predisposition benign, premalignant, or malignant conditions; environmental exposures shared\n      by family members; previous tumors, immune deficiency, or preneoplastic conditions.\n\n      Investigations of individuals and families at high risk of cancer often lead to etiologic\n      clues that may be important in the sporadic counterparts of these cancers in the general\n      population.\n\n      Identification of etiologically important genetic factors could inform chemoprevention\n      trials, screening programs, and treatment of the studied cancer types.\n\n      Objectives:\n\n      To evaluate and define the clinical spectrum and natural history of disease in syndromes\n      predisposing to cancer.\n\n      To evaluate potential precursor states of disease in families at risk.\n\n      To quantify risks of tumors in family members.\n\n      To map, clone, and determine function of tumor susceptibility genes.\n\n      To identify genetic determinants, environmental factors, and gene-environment interactions\n      conferring cancer risk in individuals and families.\n\n      To evaluate gene-gene and gene-environment interactions in tumor formation.\n\n      To educate and counsel study participants about their tumor risk including prevention\n      recommendations and early detection activities when known.\n\n      To develop educational materials for medical professionals and high-risk family members.\n\n      Eligibility:\n\n      Persons of any age will be considered for inclusion in the study because of either,\n\n      A family or personal medical history of neoplasia of an unusual type, pattern, or number;\n      or,\n\n      Known or suspected factor(s) predisposing to neoplasia, either genetic and/or congenital\n      factors, environmental exposure, or unusual demographic features.\n\n      Types of familial tumors that we are currently actively accruing include Cancers: bladder,\n      bone, brain, chordoma, lung, nevoid basal cell carcinoma syndrome (NBCC).\n\n      Design:\n\n      This is a prospective study. Individuals and families are studied long-term, using a cohort\n      approach.\n\n      The study design and clinical evaluation vary by the specific type of familial neoplasm\n      being studied.\n\n      The overall approach to eligible study participants includes defining affection status,\n      characterization of disease, localization of genetic loci, identification of genes,\n      evaluation of phenotype/genotype correlations, estimation of risk of the disease associated\n      with carrier status and identification of other risk factors that modify penetrance\n      (genetic, environmental, host factors)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        On referral, persons of any age will be considered for the inclusion in the study because\n        of either:\n\n        A family or personal history of neoplasia of an unusual type, pattern, or number; OR,\n\n        known or suspected factor(s) predisposing to neoplasia, either genetic and/or congenital\n        factors (birth defects, metabolic phenotype, chromosomal anomalies or Mendelian traits\n        associated with tumors), environmental exposure (medications, occupation, radiation, diet,\n        infectious agents, etc.), or unusual demographic features (very young age of onset,\n        multiple tumors, etc.).\n\n        Personal and family medical history must be verified through questionnaires, interviews,\n        and review of pathology slides and medical records.  For familial neoplasms, two or more\n        living affected cases among family members are required. The types of familial tumors that\n        we are currently actively accruing include:\n\n        Familial Cancers:  bladder, brain, chordoma, lung, nevoid basal cell carcinoma syndrome\n        (NBCC)\n\n        Familial Benign Neoplasms:  meningiomas, neurofibromatosis 2 (bilateral acoustic\n        neurofibromatosis)\n\n        The types of familial tumors under active accrual and study are predominantly\n        investigator-and hypothesis-driven.  This approach permits GEB investigators to remain\n        alert to the opportunities afforded by clusters of rare tumors in families and\n        individuals, and to be more responsive to the dynamic research priorities in cancer\n        genetics.\n\n        EXCLUSION CRITERIA:\n\n        Referred individuals and families for whom reported diagnoses cannot be verified.\n\n        Inability to provide informed consent.\n\n        Eligible for familial melanoma, lymphoproliferative, breast-ovarian cancer, or testicular\n        cancer protocols."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "7500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00004007", 
            "nct_id": "NCT00001163", 
            "org_study_id": "780039", 
            "secondary_id": "78-C-0039"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Familial Malignancies", 
            "Genetic Predisposition", 
            "Cancer-Prone Individuals", 
            "Cancer", 
            "Genes/Genetics", 
            "Hereditary Neoplasms", 
            "Environment"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1978-C-0039.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical, Laboratory, and Epidemiologic Characterization of Individuals and Families at High Risk of Cancer", 
        "overall_contact": {
            "email": "tuckerp@mail.nih.gov", 
            "last_name": "Margaret A Tucker, M.D.", 
            "phone": "(240) 276-7396"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Margaret A Tucker, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11452362", 
                "citation": "Kelley MJ, Korczak JF, Sheridan E, Yang X, Goldstein AM, Parry DM. Familial chordoma, a tumor of notochordal remnants, is linked to chromosome 7q33. Am J Hum Genet. 2001 Aug;69(2):454-60. Epub 2001 Jul 10."
            }, 
            {
                "PMID": "12384977", 
                "citation": "Zhao Y, Kumar RA, Baser ME, Evans DG, Wallace A, Kluwe L, Mautner VF, Parry DM, Rouleau GA, Joe H, Friedman JM. Intrafamilial correlation of clinical manifestations in neurofibromatosis 2 (NF2). Genet Epidemiol. 2002 Oct;23(3):245-59."
            }, 
            {
                "PMID": "12068298", 
                "citation": "Taylor MD, Liu L, Raffel C, Hui CC, Mainprize TG, Zhang X, Agatep R, Chiappa S, Gao L, Lowrance A, Hao A, Goldstein AM, Stavrou T, Scherer SW, Dura WT, Wainwright B, Squire JA, Rutka JT, Hogg D. Mutations in SUFU predispose to medulloblastoma. Nat Genet. 2002 Jul;31(3):306-10. Epub 2002 Jun 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001163"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1978", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}