{
    "clinical_study": {
        "@rank": "163334", 
        "brief_summary": {
            "textblock": "Several studies have documented an essential role for interleukin-10 (IL-10) in preventing\n      prolonged and exaggerated immune responses to antigens and irritants.  Psoriasis, a\n      relatively common disease, is characterized by T cell-mediated inflammation in affected\n      skin.  In this study, the safety, tolerance, immunologic effects, and clinical activity of\n      subcutaneous (SC) recombinant human (rh) IL-10 will be evaluated in patients with\n      moderate-to-severe psoriasis.  There will be 2 groups of patients, randomized to receive\n      either 20 ug/kg rhIL-10 SC 3 times weekly (20 patients) or SC placebo (10 patients).  This\n      double-blind phase will continue for a total of 12 weeks and the principal evaluation will\n      be the comparison between baseline and 12 week Psoriasis Area Severity Index (PASI) scores.\n      Patients will come for an initial screening visit at day 0, and at weeks 1, 2, 4, 6, 8, and\n      12, with follow-up visits at weeks 16 and 20.\n\n      All patients will be offered rhIL-10 at 12 weeks (following the blinded portion of the study\n      protocol).  Patients initially receiving active medication who wish to continue rhIL-10\n      therapy will be kept on the drug.  This open-label portion of the study will continue for an\n      additional 12 weeks.  Patients continuing with active drug will be evaluated at weeks 14,\n      16, 20, and 24.\n\n      Skin disease activity and toxicity will be assessed and recorded throughout the study.  In\n      addition, research studies will include functional assays to assess cytokine secretion and\n      immunologic function of peripheral blood cells and immunohistochemical characterization of\n      the inflammatory cells in skin."
        }, 
        "brief_title": "Randomized Double-Blind Placebo-Controlled Trial Using Recombinant Human Interleukin-10 for Moderate-to-Severe Psoriasis", 
        "completion_date": "September 2000", 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Several studies have documented an essential role for interleukin-10 (IL-10) in preventing\n      prolonged and exaggerated immune responses to antigens and irritants.  Psoriasis, a\n      relatively common disease, is characterized by T cell-mediated inflammation in affected\n      skin.  In this study, the safety, tolerance, immunologic effects, and clinical activity of\n      subcutaneous (SC) recombinant human (rh) IL-10 will be evaluated in patients with\n      moderate-to-severe psoriasis.  There will be 2 groups of patients, randomized to receive\n      either 20 (micro)g/kg rhIL-10 SC 3 times weekly (20 patients) or SC placebo (10 patients).\n      This double-blind phase will continue for a total of 12 weeks and the principal evaluation\n      will be the comparison between baseline and 12 week Psoriasis Area Severity Index (PASI)\n      scores.  Patients will come for an initial screening visit at day 0, and at weeks 1, 2, 4,\n      6, 8, and 12, with follow-up visits at weeks 16 and 20.\n\n      All patients will be offered rhIL-10 at 12 weeks (following the blinded portion of the study\n      protocol).  Patients initially receiving active medication who wish to continue rhIL-10\n      therapy will be kept on the drug.  This open-label portion of the study will continue for up\n      to an additional 12 weeks.  Patients continuing with active drug will be evaluated at weeks\n      14, 16, 20, and 24.\n\n      Skin disease activity and toxicity will be assessed and recorded throughout the study.  In\n      addition, research studies will include functional assays to assess cytokine secretion and\n      immunologic function of peripheral blood cells and immunohistochemical characterization of\n      the inflammatory cells in skin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Able to provide informed consent to all aspects of the study after full information is\n        provided.\n\n        Age equal to or between 18 and 65 years.\n\n        Moderate-to-severe stable plaque psoriasis of at least 6 months duration as defined by the\n        following criteria:  1) Classic psoriatic skin lesions with or without nail involvement,\n        2) Psoriasis Area and Severity Index score greater than 10(i), 3) Total body surface area\n        involved greater than 10%.\n\n        Weight less than 242 pounds.\n\n        Must be able to self-administer medication (subcutaneous injection) or arrange for\n        administration.\n\n        No unstable  psoriatic disease, including erythrodermic, pustular, and palmar/plantar\n        variants.\n\n        No use of topical medications for psoriasis (except for bland emollients) during 2 weeks\n        prior to study entry.\n\n        No use of systemic medications for psoriasis during 1 month prior to study entry.\n\n        No patients with an ECOG or Zubrod Performance Status Scale greater than 2.\n\n        No patients with acute or chronic infections requiring antimicrobial therapy or serious\n        viral (e.g., hepatitis, herpes zoster, or HIV) or fungal infections as the effects of\n        IL-10 on the immune system not completely elucidated and treatment could pose additional\n        risk to the patient.  Patients with a positive PPD who have not received antituberculous\n        therapy may be excluded, if in the opinion of an infectious consultant, IL-10 treatment is\n        contraindicated.\n\n        No patients receiving disease modifying anti-inflammatory drugs (methotrexate,\n        sulfasalazine, gold, hydroxychloroquine, cyclosporin, azathioprine, cyclophosphamide,\n        chlorambucil, retinoids, vitamin D).  Such drugs will be discontinued at least 4 weeks\n        prior to randomization.\n\n        No pregnant females, nursing mothers, or patients of childbearing age not practicing birth\n        control, since the risks to the unborn fetus and newborn child are unknown.\n\n        No previous history of malignancy or current malignancy other than satisfactorily treated\n        basal-squamous cell carcinoma or in situ cervical carcinoma.\n\n        No confounding medical illness that in the judgment of the investigators would pose added\n        risk for study participants (e.g., hepatic, hematologic [e.g., hematocrit less than or\n        equal to 28% or platelet counts less than 100,000/ml], neurologic, renal, or pulmonary\n        disease).\n\n        No patients with serum creatinine greater than 1.8 or creatinine clearance (CrCl) less\n        than 50 ml/min.\n\n        No patients with abnormal liver function tests (e.g., serum glumatic oxalacetic\n        transaminase, serum glutamic pyruvic transaminase or alkaline phosphatase levels greater\n        than 2.5x upper limit of normal (UNL) and/or bilirubin levels 1.5x UNL).\n\n        No current alcohol or drug abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001797", 
            "org_study_id": "990027", 
            "secondary_id": "99-C-0027"
        }, 
        "intervention": {
            "intervention_name": "Recombinant human interleukin-10", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Cytokines", 
            "Immunomodulation", 
            "Inflammation", 
            "Skin", 
            "Therapy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized Double-Blind Placebo-Controlled Trial Using Recombinant Human Interleukin-10 for Moderate-to-Severe Psoriasis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7693825", 
                "citation": "Uyemura K, Yamamura M, Fivenson DF, Modlin RL, Nickoloff BJ. The cytokine network in lesional and lesion-free psoriatic skin is characterized by a T-helper type 1 cell-mediated response. J Invest Dermatol. 1993 Nov;101(5):701-5."
            }, 
            {
                "PMID": "8106745", 
                "citation": "Schlaak JF, Buslau M, Jochum W, Hermann E, Girndt M, Gallati H, Meyer zum Buschenfelde KH, Fleischer B. T cells involved in psoriasis vulgaris belong to the Th1 subset. J Invest Dermatol. 1994 Feb;102(2):145-9."
            }, 
            {
                "PMID": "8040262", 
                "citation": "Nestle FO, Turka LA, Nickoloff BJ. Characterization of dermal dendritic cells in psoriasis. Autostimulation of T lymphocytes and induction of Th1 type cytokines. J Clin Invest. 1994 Jul;94(1):202-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001797"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 1999"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}