{
    "clinical_study": {
        "@rank": "143153", 
        "brief_summary": {
            "textblock": "Type 1 diabetes mellitus is an autoimmune disease in which the body's immune cells attack\n      the insulin-producing cells of the pancreas.  Several environmental and genetic factors may\n      predispose individuals to developing this disease, including changes in a gene called CD152.\n       This study will examine how this gene may influence the development of insulin-dependent\n      diabetes.\n\n      Patients with Type 1 diabetes mellitus enrolled in clinical trials at the National\n      Institutes of Health and at the University of Florida and healthy normal volunteers may\n      participate in this study.  Participants will have up to three blood samples drawn over a\n      period of less than 1 year.  The first sample (about 20 milliliters, or 4 teaspoons), will\n      be examined for changes in the structure of the CD152 gene.  If the CD152 structure is\n      different from that normally seen in the general population, a second sample (about 90 ml,\n      or 6 tablespoons of blood) will be drawn.  This sample will be used to study the function of\n      specialized immune system cells (T cells), including their growth and survival, chemicals\n      they produce when stimulated, and other factors.  If these cells function differently from\n      what is generally seen in the population, a third sample (90 ml) will be drawn for more\n      detailed studies.\n\n      This investigation may help explain what makes certain individuals susceptible to Type 1\n      diabetes mellitus and may contribute to the development of improved treatments for the\n      disease."
        }, 
        "brief_title": "Genetic Influence on Susceptibility to Type 1 Diabetes Mellitus", 
        "completion_date": "February 2003", 
        "condition": [
            "Diabetes Mellitus", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Disease Susceptibility"
            ]
        }, 
        "detailed_description": {
            "textblock": "Genetic variations in CD152 have been reported to confer susceptibility to the development\n      of type-1-diabetes mellitus (T1DM).  In this protocol we will draw blood samples from\n      patients and normal control volunteers in order to analyze for the presence of CD152 genetic\n      variations and to determine whether those variations are associated with measurable\n      abnormalities in T cell function.  Subjects with T1DM and homozygous CD152 gene\n      polymorphisms, patients with T1DM but without CD152 polymorphisms, and control subjects with\n      or without CD152 polymorphisms will be studied to determine whether the CD152 polymorphisms\n      have measurable effects on T cell function and signaling.  We will assess T cell function by\n      measuring:  proliferation, viability, apoptosis, cytokine production and T cell signal\n      transduction.  The identification and characterization of genes that are linked to T1DM may\n      provide an explanation into the mechanisms by which individuals are predisposed to T1DM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have a willingness and legal ability to give consent, or permission.\n\n        Candidates with T1DM or Healthy Volunteers will be eligible.\n\n        Patients must be equal to or greater than 18 years of age.\n\n        Patients must not have an active malignancy.\n\n        Patients with a hemoglobin count of less than 9.0 mg/dl will be excluded.  Patients may be\n        on erythropoietin therapy, but will not be placed on therapy solely to facilitate research\n        sample acquisition.\n\n        Patients must not have a known immunodeficiency syndrome."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "January 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001985", 
            "org_study_id": "000063", 
            "secondary_id": "00-DK-0063"
        }, 
        "keyword": [
            "Diabetes", 
            "Gene"
        ], 
        "lastchanged_date": "March 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Multi-Center Study to Determine Whether CD 152 Gene Polymorphisms Associated With Susceptibility to Type-1-Diabetes Mellitus (T1DM) Correspond With Abnormalities in T Cell Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7969282", 
                "citation": "Atkinson MA, Maclaren NK. The pathogenesis of insulin-dependent diabetes mellitus. N Engl J Med. 1994 Nov 24;331(21):1428-36. Review. No abstract available."
            }, 
            {
                "PMID": "8616883", 
                "citation": "Tisch R, McDevitt H. Insulin-dependent diabetes mellitus. Cell. 1996 May 3;85(3):291-7. Review. No abstract available."
            }, 
            {
                "PMID": "3904771", 
                "citation": "Rossini AA, Mordes JP, Like AA. Immunology of insulin-dependent diabetes mellitus. Annu Rev Immunol. 1985;3:289-320. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001985"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2003"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}