{
    "clinical_study": {
        "@rank": "104471", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy and safety of risperidone compared\n      with  placebo in the treatment of psychotic symptoms in patients with Alzheimer's disease"
        }, 
        "brief_title": "Efficacy and Safety of Risperidone Compared With Placebo in the Treatment of Psychotic Symptoms in Patients With Alzheimer's Disease", 
        "completion_date": {
            "#text": "January 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Dementia", 
            "Alzheimer Disease", 
            "Mental Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Dementia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dementia is frequently observed in the elderly, often associated with psychotic symptoms\n      such as delusion or hallucinations, or with behavioral disturbances such as aggressive\n      behavior, wandering, and aimless behavior induced by the psychotic symptoms. This is a\n      double-blind, placebo-controlled study of the effectiveness and safety of risperidone (taken\n      twice daily over 8 weeks) in the treatment of psychotic symptoms in patients with\n      Alzheimer's disease. Assessments of effectiveness include: Behavioral Pathology in\n      Alzheimer's Disease (BEHAVE-AD), a scale used for global assessment of symptoms associated\n      with dementia; the Psychosis Cluster Scale of BEHAVE-AD, a subscale that assesses paranoid\n      and delusional ideation as well as hallucination; and Clinical Global Impression-Change\n      (CGI-C), a measure of an improved or aggravated condition. Safety evaluations include the\n      incidence of adverse events throughout the study; physical examinations, electrocardiograms\n      (ECGs), laboratory tests (hematology, biochemistry, urinalysis), and assessment of\n      extrapyramidal symptoms at specified intervals. The study hypothesis is that treatment with\n      risperidone shows greater improvement in psychotic symptoms, as measured by the BEHAVE-AD\n      psychotic cluster score, in patients with Alzheimer's disease, as compared to placebo. In\n      addition, it is hypothesized that risperidone is well tolerated. Risperidone tablets (0.25\n      mg or 0.50 mg) or placebo tablets taken orally twice daily. Total daily dosage of 0.5mg on\n      Day 1, 1.0mg on Days 3-5, and 1.5mg (maximum dose) on Days 5-13. Optimum dose maintained\n      during Weeks 3-8 of treatment.Dose may be increased or decreased at investigator's\n      discretion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of dementia of the Alzheimer's type with or without a vascular component,\n             a score of 2 or more on any item of the BEHAVE-AD psychosis subscale at screening,\n             and a Mini-Mental State Examination (MMSE) score of 5 to 23\n\n          -  Residents of nursing homes or long-term care facilities and deemed in need of\n             treatment with an atypical antipsychotic medication.\n\n        Exclusion Criteria:\n\n          -  Disease that could significantly diminish cognitive function\n\n          -  history of neuroleptic malignant syndrome\n\n          -  hypersensitivity to risperidone."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "473", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00034762", 
            "org_study_id": "CR002764"
        }, 
        "intervention": {
            "intervention_name": "risperidone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antipsychotic Agents", 
                "Risperidone"
            ]
        }, 
        "keyword": [
            "Alzheimer's disease", 
            "psychosis", 
            "elderly", 
            "dementia", 
            "risperidone", 
            "antipsychotic agents"
        ], 
        "lastchanged_date": "January 31, 2011", 
        "official_title": "Efficacy And Safety Of A Flexible Dose Of Risperidone Versus Placebo In The Treatment Of Psychosis Of Alzheimer's Disease.", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Change from baseline to end of treatment (Week 8) in Psychosis Cluster Score of Pathology from the Behavioral Pathology in Alzheimer's Disease (BEHAVE-AD) Rating Scale and Clinical Global Impression (CGI)."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034762"
        }, 
        "results_reference": {
            "PMID": "16505133", 
            "citation": "Mintzer J, Greenspan A, Caers I, Van Hove I, Kushner S, Weiner M, Gharabawi G, Schneider LS. Risperidone in the treatment of psychosis of Alzheimer disease: results from a prospective clinical trial. Am J Geriatr Psychiatry. 2006 Mar;14(3):280-91."
        }, 
        "secondary_outcome": {
            "measure": "Change in BEHAVE-AD total score and subscales (other than Psychosis Cluster subscale) from baseline; improvement in CGI scores during treatment; incidence of adverse events throughout study."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2011"
    }, 
    "geocoordinates": {}
}