{
    "clinical_study": {
        "@rank": "13507", 
        "brief_summary": {
            "textblock": "To estimate the risk of death for patients with different pre- and post-operative hemoglobin\n      levels who do not receive blood transfusions and to derive a multivariate model using\n      clinical information available pre-operatively that would predict the risk of death\n      post-operatively."
        }, 
        "brief_title": "Anemia and Surgery: Indications For Transfusion", 
        "completion_date": "March 1995", 
        "condition": [
            "Blood Disease", 
            "Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The AIDS epidemic has focused considerable attention on the risks associated with blood\n      transfusions.  Perhaps of more importance, hemolytic transfusion reactions and\n      post-transfusion non-A non-B hepatitis continue to be significant concerns.  However,\n      guidelines for blood transfusions in the surgical patient vary considerably in the medical\n      literature.  Some recent texts stress the need to consider factors such as patient's age,\n      surgical procedure, co-morbid illness, predicted blood loss, and cause of the anemia, as\n      well as the hemoglobin level.  Nonetheless, in practice many surgeons still adhere to the\n      10g/dl threshold for transfusion.  The lack of consensus guidelines can probably be\n      attributed to the dearth of studies exploring the indications for transfusion.  The few\n      studies which have examined this question are limited because they fail to analyze subsets\n      of patients by age, co-morbid illness, or blood loss.  The need to develop peri-operative\n      transfusion guidelines based on multivariate analysis, therefore decreasing the frequency of\n      unnecessary transfusions resulting from the common use of a hemoglobin threshold, is\n      especially important in light of the hazards and costs associated with blood transfusions.\n      Jehovah's Witnesses were chosen as the study population because they decline blood\n      transfusion for religious reasons.\n\n      DESIGN NARRATIVE:\n\n      The retrospective case-control study explored the possible associations between\n      peri-operative anemia and post-operative mortality status.  Cases were defined as those who\n      died within 30 days of the operative procedure and controls as all those who survived.\n      There were approximately eight controls per case.  Participating surgeons who operated on\n      Jehovah's Witness patients within the preceeding five years provide a list of patients.\n      Charts of patients were reviewed to determine if any died within 30 days of surgery.  If the\n      patient was discharged prior to 30 days postoperatively, then the National Death Index was\n      used to assess the patient's status 30 days after surgery.  The incidence of post-operative\n      death, with 95 percent confidence levels, was calculated for strata of pre- and\n      post-operative hemoglobin levels and operative blood loss.  The death rate was calculated\n      after stratifying the patients based on status with regard to co-morbid diseases or other\n      possible risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005308", 
            "org_study_id": "3011"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005308"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1990", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {}
}