{
    "clinical_study": {
        "@rank": "28626", 
        "brief_summary": {
            "textblock": "This study will test the reliability of an instrument called the Quasi Elastic Laser\n      Scattering Device (QLS) in detecting early changes in cataract formation.\n\n      Surgery is currently the only treatment for cataracts.  Many laboratories, however, are\n      researching drugs to reverse, delay or prevent cataract formation.  Anti-cataract drugs\n      presumably would be most effective given early in the course of disease.  When clinical\n      trials of these drugs are begun, dependable and standardized methods for documenting and\n      monitoring lens opacities will be needed to test their effectiveness.  The QLS was designed\n      to detect the earliest molecular changes in cataract development.  This study will evaluate\n      the usefulness and reliability of this instrument in measuring these changes.\n\n      Normal volunteers and patients with cataracts in this study will have a standard eye\n      examination, including a vision test and eye pressure measurement.  The pupils will be\n      dilated for QLS testing and for examination of the retina.  Photographs of the retina may be\n      taken.  The QLS test uses a very dim laser light similar to that used to scan grocery items\n      in the supermarket.  The laser beam is projected into the lens of the eye, and the scattered\n      light is collected and analyzed to determine normal and abnormal molecular interactions in\n      the lens.  Two measurements will be done for each eye.  The test will be repeated in 6\n      months to determine reproducibility of the system."
        }, 
        "brief_title": "Test of QLS Device to Detect Early Cataracts", 
        "completion_date": "August 2000", 
        "condition": [
            "Cataract", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Cataract"
        }, 
        "detailed_description": {
            "textblock": "Recently, a device has been created to determine molecular interactions that occur in the\n      nucleus of the lens, called Quasi Elastic Laser Scattering Device (QLS).  Preliminary\n      studies have shown its potential in the detection of the earliest changes occurring in\n      cataract, at the stage where anticataract treatment would theoretically be most effective in\n      reversing, delaying or preventing cataracts.  A new miniaturized version of this device has\n      been developed by NASA using low energy lasers and offered for further development and\n      testing at the NEI.  We therefore propose to conduct a preliminary study to evaluate the\n      usefulness and reproducibility of this instrument for quantitating lens changes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients 18 years or older will be admitted to this study.  There will be no gender or sex\n        bias in the recruitment.\n\n        Three subjects who are normal volunteers below age 40 and three subjects who are normal\n        volunteers above age 40 will be recruited.  These normal volunteers should have clear\n        lenses with  LOCS II clinical score for nuclear opalescence of 0.5 or less.\n\n        In addition, 3 subjects who have early nuclear cataract (LOCS II/Nuclear opalescence -2)\n        will also be recruited for the study.\n\n        QLS data will be obtained on each eye of the normal and cataractous subjects in the\n        nuclear region.\n\n        No patients who have uveitis, glaucoma and who are thought to be at risk for an adverse\n        reaction to pupil dilation, or have a history of allergic reaction to one of the dilating\n        agents that will be used."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001617", 
            "org_study_id": "970183", 
            "secondary_id": "97-EI-0183"
        }, 
        "keyword": [
            "Aging", 
            "Cataract", 
            "Eye", 
            "Human Lens", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Feasibility Study - Use of Quasielastic Light Scattering (QLS) Device in a Study of the Human Lens and Lens Opacities", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3427992", 
                "citation": "Benedek GB, Chylack LT Jr, Libondi T, Magnante P, Pennett M. Quantitative detection of the molecular changes associated with early cataractogenesis in the living human lens using quasielastic light scattering. Curr Eye Res. 1987 Dec;6(12):1421-32."
            }, 
            {
                "PMID": "2767171", 
                "citation": "Bursell SE, Baker RS, Weiss JN, Haughton JF, Rand LI. Clinical photon correlation spectroscopy evaluation of human diabetic lenses. Exp Eye Res. 1989 Aug;49(2):241-58."
            }, 
            {
                "PMID": "3186178", 
                "citation": "Datiles M, Podgor M, Edwards P. Reproducibility of the Early Cataract Detector (Kowa ECD 2000). Ophthalmic Surg. 1988 Sep;19(9):664-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001617"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 1999"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}