{
    "clinical_study": {
        "@rank": "89261", 
        "brief_summary": {
            "textblock": "It is unknown if obesity contributes to the development of heart disease in African American\n      men and women.\n\n      This study was created to determine whether there is a relationship between sex and body\n      size and the incidence of heart disease in African American men and women.  Researchers will\n      attempt to associate obesity with the presence of heart disease risk factors.  Risk factors\n      that will be studied include; total body fat, body fat distribution, fat content of the\n      blood (triglyceride concentration, low density lipoproteins [LDL], and high density\n      lipoproteins [HDL]), how fast fat is removed from the blood, and how well insulin works in\n      the body.\n\n      Scientific studies have shown that obesity and increased levels of fat content in the blood\n      are important risk factors for heart disease in Caucasian women.  However, similar studies\n      in African American women have failed to show the same correlation.  In fact, it appears\n      that African American women in all three body weight groupings, nonobese, overweight, and\n      obese experience high death rates due to heart disease.  In addition, prior research has\n      shown that obese African American men tend to have elevated levels of fat in the blood while\n      African American women have normal blood fat levels.  Therefore, if high levels of\n      triglycerides (fat found in the blood) are not seen in non-diabetic obese African American\n      women, it cannot be considered a risk factor in this population.  This suggests that studies\n      conducted on Caucasian women may not provide insight into heart disease risk factors in\n      African American women.\n\n      The study will take 120 healthy nondiabetic African American men and women (ages 18-50)\n      grouped by sex (60 men and 60 women) and body mass index 3 subgroups; nonobese, overweight\n      and obese).  Diabetes undeniably increases the risk of heart disease.  Therefore patients\n      suffering from diabetes will not be included in the study.  Candidates for the study will\n      undergo a series of tests and examinations over 5 outpatient visits.  Subjects will have\n      body fat analyses, resting energy expenditure measurements, an EKG (electrocardiogram), and\n      specific blood tests.\n\n      Researchers believe this study will provide significant insight into the causes of obesity\n      and heart disease in African Americans."
        }, 
        "brief_title": "Diabetes and Heart Disease Risk in Blacks", 
        "condition": [
            "Cardiovascular", 
            "Diabetes", 
            "Obesity", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is designed to investigate in blacks the relationship of risk for diabetes and\n      heart disease from obesity plasma glucose and triglyceride concentrations and the\n      triglyceride related risk factors of small dense low density lipoprotein (LDL), high density\n      lipoprotein (HDL) and central obesity.\n\n      The Framingham Study demonstrated that obesity and elevated glucose and triglyceride levels\n      are important risk factors for coronary artery disease in white women.  However, studies\n      that have had significant participation of black women such as the Charleston Heart Study,\n      failed to show a relationship of obesity or triglyceride to coronary artery disease\n      mortality in black women.  In fact, black women independent of body weight or triglyceride\n      levels experience high mortality from coronary artery disease. Our earlier research has\n      demonstrated that obese black men have elevated triglyceride levels but obese black women\n      have normal triglyceride levels. Consequently if elevated triglyceride levels do not occur\n      in obese nondiabetic black women, then elevated triglyceride levels may not represent a\n      major cardiovascular risk for black women.\n\n      The study, Diabetes and Heart Disease Risk in Blacks, is designed to determine the role of\n      obesity, glucose and triglyceride on risk for heart disease in blacks. For this study of\n      blacks, we will study 2 groups, African Americans and Black Africans living in the United\n      States. African Americans must self-identify as African American, be born in the United\n      States and have parents who self-identify as African American and were born in the United\n      States. The second group will be blacks living in the United States but were born in Africa\n      and whose parents were born in Africa.\n\n      We will recruit 1132 healthy, non-diabetic individuals (546 men, 586 women), age range\n      18-65, and body mass index (3 subgroups: nonobese, overweight and obese). We need to recruit\n      more women than men because triglyceride and glucose levels are lower in women than men.\n      Therefore a larger number of women are needed to see an effect.  In 3 outpatient visits to\n      the Clinical Center, participants will have body fat analyses, an electrocardiogram, an oral\n      glucose tolerance test, questionnaires about sleep and stress and an intravenous glucose\n      tolerance test.  This study has the potential to provide significant insight and lead to the\n      development of programs that help decrease diabetes and cardiovascular risk in blacks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Ethnicity:  African Americans\n\n        To enroll participants must self-identify as African Americans and be born in the United\n        States, with American born parents or be born in Africa with African born parents. In the\n        future, we plan to expand the study to include other groups which self-identify as African\n        Americans (i.e. AfroCarribeans and Hispanic blacks).\n\n        Age:  The age range of the participants will be between 18 and 50 years.\n\n        Medical History:  To participate in the study subjects should identify themselves as\n        healthy.\n\n        Menstrual History:  Women must give a history of regular monthly cycles (24-35 days) for\n        at least one year.\n\n        EXCLUSION CRITERIA:\n\n        African American Ethnicity other than American or West African ancestry.  In the future,\n        we will expand the study to include other African American groups such as individuals of\n        Afro-Caribbean and Hispanic blacks.\n\n        Medications: People who take medications that are known to alter the parameters which are\n        under investigation in this study will be excluded. An example would be medications used\n        to treat hyperlipidemia such as statins, niacin, bile acid sequestrants and fibric acid\n        derivatives. Subjects on thyroid hormone replacement will be included if their TSH is\n        normal.\n\n        Diabetes:  Because diabetes affects insulin sensitivity and TG levels all people with\n        diabetes even if the diabetes is controlled with diet alone will not be enrolled in the\n        study.\n\n        Breastfeeding: Women who are breastfeeding or have an infant that is less than four months\n        of age will be excluded.  This is because the physiologic changes associated with\n        breastfeeding or recent childbirth affect the parameters under study.\n\n        Menstrual History: Women with a history of irregular menstrual cycles in the year prior to\n        the study will be excluded.  Due to the requirement for regular menses, women in the\n        following categories, regardless of age will be excluded: history of hysterectomy, history\n        of bilateral oophorectomy, use of Norplant or Depo-Provera for contraception.\n\n        History of bleeding diathesis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1132", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001853", 
            "org_study_id": "990002", 
            "secondary_id": "99-DK-0002"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Healthy Volunteers", 
            "Health Disparities", 
            "Diabetes", 
            "Cardiovascular Disease"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1999-DK-0002.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diabetes and Heart Disease Risk in Blacks", 
        "overall_contact": {
            "email": "annes@intra.niddk.nih.gov", 
            "last_name": "Anne E Sumner, M.D.", 
            "phone": "(301) 402-7119"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Anne E Sumner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Diabetes and Heart Disease Risk", 
            "safety_issue": "No", 
            "time_frame": "By Subject"
        }, 
        "reference": [
            {
                "PMID": "6219830", 
                "citation": "Hubert HB, Feinleib M, McNamara PM, Castelli WP. Obesity as an independent risk factor for cardiovascular disease: a 26-year follow-up of participants in the Framingham Heart Study. Circulation. 1983 May;67(5):968-77."
            }, 
            {
                "PMID": "1599355", 
                "citation": "Stevens J, Keil JE, Rust PF, Tyroler HA, Davis CE, Gazes PC. Body mass index and body girths as predictors of mortality in black and white women. Arch Intern Med. 1992 Jun;152(6):1257-62."
            }, 
            {
                "PMID": "9688103", 
                "citation": "Stevens J, Plankey MW, Williamson DF, Thun MJ, Rust PF, Palesch Y, O'Neil PM. The body mass index-mortality relationship in white and African American women. Obes Res. 1998 Jul;6(4):268-77."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001853"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1998", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}