{
    "clinical_study": {
        "@rank": "89242", 
        "brief_summary": {
            "textblock": "Researchers have been interested in the changes associated with motor function in humans\n      after suffering a stroke.  Presently, the mechanism by which a person recovers motor\n      function following a stroke is poorly understood.  There is little information available\n      about the areas of the brain involved in the recovery of limb function.\n\n      Recently, a new set of techniques have been developed that may be useful for reducing the\n      physical impairment often associated with strokes.\n\n      The best way to identify the areas of the brain associated with regaining function is to\n      test patients before, during, and after function is regained.\n\n      This study will compare two therapies and determine which is better at improving recovery of\n      motor function.  The first technique involves immobilizing the functional limb and actively\n      training the affected dysfunctional limb.  The second technique involves no immobilization,\n      and passive movement of the affected limb.\n\n      Results from this study will indicate which of the two therapies is better at improving\n      motor function.  Additional diagnostic tests will help to identify changes in brain function\n      associated with recovered use of affected limbs."
        }, 
        "brief_title": "Motor Changes Associated With Recovery From Stroke After Therapy", 
        "completion_date": "March 2001", 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "We have been interested in the study of plastic changes associated with recovery of motor\n      function in humans after a variety of lesions in the central (spinal cord injury) and\n      peripheral nervous system (amputation, reversible deafferentation) and motor learning.  At\n      present, mechanisms underlying recovery of motor function after stroke are poorly\n      understood.  Little and inconsistent information is available about the specific brain\n      regions newly recruited in patients with chronic ischemic subcortical stroke after\n      reacquisition of use of the affected limb.\n\n      Recently, a new set of techniques proposed to be useful for reducing the chronic\n      incapacitating motor impairment often associated with stroke has been developed.  In\n      essence, it consists of prolonged restraint of the unaffected upper extremity and practice\n      in using the affected arm.  These techniques increased significantly the use of the affected\n      arm in daily activities in the two trials reported.  The beneficial effect, once produced,\n      appeared to last for years after the intervention.\n\n      The best way to identify the brain regions associated with reacquisition of motor function\n      after stroke is to test patients before, during and after reacquisition is accomplished.  In\n      this case, we propose that patients be tested before, during and after one of two specific\n      interventions:  one involving immobilization of healthy arm plus active training of affected\n      arm (test procedure) and the other involving no immobilization, and passive manipulations of\n      the affected arm.  Results from this study will indicate which of the two therapies is\n      better at improving recovery of motor function.  Comparison of neurophysiological and\n      imaging studies performed before, during and after the interventions will allow\n      identification of plastic changes in brain function associated specifically with the\n      recovery of use of the affected hand in patients with chronic ischemic subcortical stroke.\n\n      Methodologically, a multimodality approach will be used.  Magnetic stimulation will allow\n      detailed analysis of maps of representation areas in the primary motor cortex and motor\n      thresholds and evaluation of central motor conduction.  EEG and movement-related cortical\n      potentials will provide information about coherence and timing of activation of different\n      brain regions.  PET scan will identify regions activated in association with performance of\n      motor tasks.  Registration of this information onto MRI will allow precise identification of\n      brain regions associated with reacquisition of motor skills on the affected side after\n      stroke.\n\n      We hypothesize that use of the affected arm associated with decreased use of the unaffected\n      arm are useful triggers of plasticity and reacquisition of motor function after stroke.  We\n      expect to identify cortical and subcortical regions newly activated in each patient after\n      reacquisition of use of the affected arm, understand the coherence and timing of activation\n      of new brain regions recruited and quantify plastic changes in motor representation areas\n      targeting arm muscles in the affected and unaffected arm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients with stroke more than 1 year before testing.\n\n        Patients with right cortico-subcortical strokes will be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001553", 
            "org_study_id": "960090", 
            "secondary_id": "96-N-0090"
        }, 
        "keyword": [
            "Plasticity", 
            "Recovery", 
            "Stroke", 
            "Use", 
            "Cortico-subcortical Stroke"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Functional Changes Associated With Recovery of Motor Function in Chronic Ischemic Subcortical Stroke After a Therapeutic Intervention", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6193770", 
                "citation": "Aram DM, Rose DF, Rekate HL, Whitaker HA. Acquired capsular/striatal aphasia in childhood. Arch Neurol. 1983 Oct;40(10):614-7."
            }, 
            {
                "PMID": "738063", 
                "citation": "Bowers D, Heilman KM, Satz P, Altman A. Simultaneous performance on verbal, nonverbal and motor tasks by right-handed adults. Cortex. 1978 Dec;14(4):540-56."
            }, 
            {
                "PMID": "6192867", 
                "citation": "Brown JW, Leader BJ, Blum CS. Hemiplegic writing in severe aphasia. Brain Lang. 1983 Jul;19(2):204-15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001553"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2000"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}