{
    "clinical_study": {
        "@rank": "42062", 
        "acronym": "OHTS", 
        "arm_group": [
            {
                "arm_group_label": "Observation", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Treatment", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "To determine whether medical reduction of intraocular pressure prevents or delays the onset\n      of glaucomatous visual field loss and/or optic disc damage in ocular hypertensive subjects\n      judged to be at moderate risk for developing open-angle glaucoma.\n\n      To produce natural history data to assist in identifying patients at most risk for\n      developing open-angle glaucoma and those most likely to benefit from early medical\n      treatment.\n\n      To quantify risk factors for developing open-angle glaucoma among ocular hypertensive\n      subjects."
        }, 
        "brief_title": "Ocular Hypertension Treatment Study (OHTS)", 
        "completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ocular Hypertension", 
            "Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Hypertension", 
                "Ocular Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Glaucoma is one of the leading causes of blindness in the United States and other\n      industrialized countries.  It is estimated that 2 million people in the United States have\n      glaucoma and that 80,000 of these individuals are legally blind from the disease.  Among\n      African Americans, glaucoma is now recognized as the leading cause of blindness.\n\n      Elevated intraocular pressure (IOP), a common condition affecting 3 to 6 million people in\n      the United States, is thought to be the leading risk factor for development of open-angle\n      glaucoma.  There is no consensus that medical reduction of intraocular pressure prevents or\n      delays the onset of visual field and/or optic nerve damage in ocular hypertensive subjects.\n\n      Despite the lack of convincing evidence for the efficacy of medical treatment in ocular\n      hypertension, approximately 1.5 million glaucoma suspects in the United States are being\n      treated with costly ocular hypotensive medications that carry the potential for serious and\n      even life-threatening side effects.\n\n      Clearly, there is a need for a well-controlled clinical trial to determine whether medical\n      reduction of IOP can prevent or delay the onset of glaucomatous damage in ocular\n      hypertensive subjects.  Only then can clinicians and patients make rational choices and\n      health care planners ensure that limited medical resources are being allocated in a safe and\n      cost-effective manner.\n\n      The Ocular Hypertension Treatment Study (OHTS) is a long-term, randomized, controlled\n      multicenter clinical trial.  Ocular hypertensive subjects judged to be at moderate risk of\n      developing primary open-angle glaucoma are randomly assigned to either close observation\n      only or a stepped medical regimen.  Medical treatment consists of all commercially available\n      topical antiglaucoma agents.\n\n      After completion of baseline measures (IOP, visual fields, disc photos) and randomization,\n      the subjects are followed for a minimum of 5 years with automated threshold central static\n      perimetry (Humphrey program 30-2) twice yearly and stereoscopic optic disc photographs once\n      yearly.  Study end points are reproducible visual field loss and/or progressive optic disc\n      damage in either eye of a patient.  All visual fields and optic disc photographs are read in\n      a masked fashion in Reading Centers.\n\n      In the 1991 Baltimore Eye Survey, African Americans were shown to have a prevalence of\n      open-angle glaucoma four to five times higher than whites.  Given this high prevalence of\n      glaucoma in the African American population, it is important to recruit and follow an\n      adequate sample of African American subjects in the trial (approximately 25 percent of the\n      total patient sample).\n\n      At the conclusion of this study, practitioners should be able to make reasonable estimates\n      of risk for individual ocular hypertensive patients and to determine which ocular\n      hypertensive individuals are most likely to benefit from early prophylactic medical\n      treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and nonpregnant women between the ages of 40 and 80 with IOP greater than or equal to\n        24 mm Hg but less than or equal to 32 mm Hg in at least one eye and IOP greater than or\n        equal to 21 but less than or equal to 32 mm Hg in the fellow eye, as well as normal visual\n        fields and optic discs are eligible for the trial.  Patients presenting with\n        best-corrected visual acuity worse than 20/40 in either eye, previous intraocular surgery,\n        a life-threatening or debilitating disease, secondary causes of elevated IOP,\n        angle-closure glaucoma or anatomically narrow angles, other diseases that can cause visual\n        field loss, background diabetic retinopathy, optic disc abnormalities that can produce\n        visual field loss or obscure the interpretation of the optic disc, or unwillingness to\n        undergo random assignment are excluded from the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "1636", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000125", 
            "org_study_id": "NEI-24", 
            "secondary_id": "5U10EY009307-16"
        }, 
        "intervention": {
            "arm_group_label": "Treatment", 
            "description": "Topical Antiglaucoma Agents", 
            "intervention_name": "Topical Antiglaucoma Agents", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 28, 2014", 
        "link": [
            {
                "description": "Ocular Hypertension Treatment Study (NEI)", 
                "url": "http://www.nei.nih.gov/neitrials/static/study24.asp"
            }, 
            {
                "description": "OHTS Press Release June 13, 2002", 
                "url": "http://www.nei.nih.gov/glaucomaeyedrops/ohts_pr.asp"
            }
        ], 
        "number_of_arms": "2", 
        "official_title": "Ocular Hypertension Treatment Study (OHTS)", 
        "overall_official": {
            "affiliation": "Washington University Department of Ophthalmology and Visual Sciences", 
            "last_name": "Michael A Kass, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To compare the safety and efficacy of earlier vs later treatment in preventing primary open-angle glaucoma (POAG) in individuals with ocular hypertension.", 
            "measure": "Delaying Treatment of Ocular Hypertension", 
            "safety_issue": "No", 
            "time_frame": "13.0 years"
        }, 
        "reference": [
            {
                "citation": "Kass MA; The Ocular Hypertension Treatment Study., J Glaucoma 1994;3:97-100"
            }, 
            {
                "PMID": "10326953", 
                "citation": "Gordon MO, Kass MA. The Ocular Hypertension Treatment Study: design and baseline description of the participants. Arch Ophthalmol. 1999 May;117(5):573-83."
            }, 
            {
                "PMID": "10980763", 
                "citation": "Keltner JL, Johnson CA, Quigg JM, Cello KE, Kass MA, Gordon MO. Confirmation of visual field abnormalities in the Ocular Hypertension Treatment Study. Ocular Hypertension Treatment Study Group. Arch Ophthalmol. 2000 Sep;118(9):1187-94."
            }, 
            {
                "PMID": "11024416", 
                "citation": "Piltz J, Gross R, Shin DH, Beiser JA, Dorr DA, Kass MA, Gordon MO. Contralateral effect of topical beta-adrenergic antagonists in initial one-eyed trials in the ocular hypertension treatment study. Am J Ophthalmol. 2000 Oct;130(4):441-53."
            }, 
            {
                "PMID": "11581049", 
                "citation": "Brandt JD, Beiser JA, Kass MA, Gordon MO. Central corneal thickness in the Ocular Hypertension Treatment Study (OHTS). Ophthalmology. 2001 Oct;108(10):1779-88."
            }, 
            {
                "PMID": "11755836", 
                "citation": "Feuer WJ, Parrish RK 2nd, Schiffman JC, Anderson DR, Budenz DL, Wells MC, Hess DJ, Kass MA, Gordon MO. The Ocular Hypertension Treatment Study: reproducibility of cup/disk ratio measurements over time at an optic disc reading center. Am J Ophthalmol. 2002 Jan;133(1):19-28."
            }, 
            {
                "PMID": "11874743", 
                "citation": "Johnson CA, Keltner JL, Cello KE, Edwards M, Kass MA, Gordon MO, Budenz DL, Gaasterland DE, Werner E; Ocular Hypertension Study Group. Baseline visual field characteristics in the ocular hypertension treatment study. Ophthalmology. 2002 Mar;109(3):432-7."
            }, 
            {
                "PMID": "12049574", 
                "citation": "Kass MA, Heuer DK, Higginbotham EJ, Johnson CA, Keltner JL, Miller JP, Parrish RK 2nd, Wilson MR, Gordon MO. The Ocular Hypertension Treatment Study: a randomized trial determines that topical ocular hypotensive medication delays or prevents the onset of primary open-angle glaucoma. Arch Ophthalmol. 2002 Jun;120(6):701-13; discussion 829-30."
            }, 
            {
                "PMID": "12049575", 
                "citation": "Gordon MO, Beiser JA, Brandt JD, Heuer DK, Higginbotham EJ, Johnson CA, Keltner JL, Miller JP, Parrish RK 2nd, Wilson MR, Kass MA. The Ocular Hypertension Treatment Study: baseline factors that predict the onset of primary open-angle glaucoma. Arch Ophthalmol. 2002 Jun;120(6):714-20; discussion 829-30."
            }, 
            {
                "PMID": "12742841", 
                "citation": "Keltner JL, Johnson CA, Cello KE, Edwards MA, Bandermann SE, Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. Classification of visual field abnormalities in the ocular hypertension treatment study. Arch Ophthalmol. 2003 May;121(5):643-50. Erratum in: Arch Ophthalmol. 2008 Apr;126(4):561."
            }, 
            {
                "PMID": "14718290", 
                "citation": "Zangwill LM, Weinreb RN, Berry CC, Smith AR, Dirkes KA, Coleman AL, Piltz-Seymour JR, Liebmann JM, Cioffi GA, Trick G, Brandt JD, Gordon MO, Kass MA; Confocal Scanning Laser Ophthalmoscopy Ancillary Study to the Ocular Hypertension Treatment Study. Racial differences in optic disc topography: baseline results from the confocal scanning laser ophthalmoscopy ancillary study to the ocular hypertension treatment study. Arch Ophthalmol. 2004 Jan;122(1):22-8."
            }, 
            {
                "PMID": "14962409", 
                "citation": "Zangwill LM, Weinreb RN, Berry CC, Smith AR, Dirkes KA, Liebmann JM, Brandt JD, Trick G, Cioffi GA, Coleman AL, Piltz-Seymour JR, Gordon MO, Kass MA; OHTS CSLO Ancillary Study Group. The confocal scanning laser ophthalmoscopy ancillary study to the ocular hypertension treatment study: study design and baseline factors. Am J Ophthalmol. 2004 Feb;137(2):219-27."
            }, 
            {
                "PMID": "15197055", 
                "citation": "Higginbotham EJ, Gordon MO, Beiser JA, Drake MV, Bennett GR, Wilson MR, Kass MA; Ocular Hypertension Treatment Study Group. The Ocular Hypertension Treatment Study: topical medication delays or prevents primary open-angle glaucoma in African American individuals. Arch Ophthalmol. 2004 Jun;122(6):813-20."
            }, 
            {
                "PMID": "15488816", 
                "citation": "Coleman AL, Gordon MO, Beiser JA, Kass MA; Ocular Hypertension Treatment Study. Baseline risk factors for the development of primary open-angle glaucoma in the Ocular Hypertension Treatment Study. Am J Ophthalmol. 2004 Oct;138(4):684-5."
            }, 
            {
                "PMID": "15531304", 
                "citation": "Brandt JD, Beiser JA, Gordon MO, Kass MA; Ocular Hypertension Treatment Study (OHTS) Group. Central corneal thickness and measured IOP response to topical ocular hypotensive medication in the Ocular Hypertension Treatment Study. Am J Ophthalmol. 2004 Nov;138(5):717-22."
            }, 
            {
                "PMID": "16009857", 
                "citation": "Kass MA, Gordon MO, Kymes SM. Incorporating the results of the Ocular Hypertension Treatment Study into clinical practice. Arch Ophthalmol. 2005 Jul;123(7):1021-2. No abstract available."
            }, 
            {
                "PMID": "16157798", 
                "citation": "Zangwill LM, Weinreb RN, Beiser JA, Berry CC, Cioffi GA, Coleman AL, Trick G, Liebmann JM, Brandt JD, Piltz-Seymour JR, Dirkes KA, Vega S, Kass MA, Gordon MO. Baseline topographic optic disc measurements are associated with the development of primary open-angle glaucoma: the Confocal Scanning Laser Ophthalmoscopy Ancillary Study to the Ocular Hypertension Treatment Study. Arch Ophthalmol. 2005 Sep;123(9):1188-97."
            }, 
            {
                "PMID": "16157799", 
                "citation": "Keltner JL, Johnson CA, Levine RA, Fan J, Cello KE, Kass MA, Gordon MO. Normal visual field test results following glaucomatous visual field end points in the Ocular Hypertension Treatment Study. Arch Ophthalmol. 2005 Sep;123(9):1201-6."
            }, 
            {
                "PMID": "16226544", 
                "citation": "Parrish RK 2nd, Schiffman JC, Feuer WJ, Anderson DR, Budenz DL, Wells-Albornoz MC, Vandenbroucke R, Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. Test-retest reproducibility of optic disk deterioration detected from stereophotographs by masked graders. Am J Ophthalmol. 2005 Oct;140(4):762-4."
            }, 
            {
                "PMID": "16765666", 
                "citation": "Kymes SM, Kass MA, Anderson DR, Miller JP, Gordon MO; Ocular Hypertension Treatment Study Group (OHTS). Management of ocular hypertension: a cost-effectiveness approach from the Ocular Hypertension Treatment Study. Am J Ophthalmol. 2006 Jun;141(6):997-1008."
            }, 
            {
                "PMID": "16936102", 
                "citation": "Levine RA, Demirel S, Fan J, Keltner JL, Johnson CA, Kass MA; Ocular Hypertension Treatment Study Group. Asymmetries and visual field summaries as predictors of glaucoma in the ocular hypertension treatment study. Invest Ophthalmol Vis Sci. 2006 Sep;47(9):3896-903."
            }, 
            {
                "PMID": "16949445", 
                "citation": "Keltner JL, Johnson CA, Anderson DR, Levine RA, Fan J, Cello KE, Quigley HA, Budenz DL, Parrish RK, Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. The association between glaucomatous visual fields and optic nerve head features in the Ocular Hypertension Treatment Study. Ophthalmology. 2006 Sep;113(9):1603-12."
            }, 
            {
                "PMID": "17056362", 
                "citation": "Herman DC, Gordon MO, Beiser JA, Chylack LT Jr, Lamping KA, Schein OD, Soltau JB, Kass MA; Ocular Hypertension Treatment Study (OHTS) Group. Topical ocular hypotensive medication and lens opacification: evidence from the ocular hypertension treatment study. Am J Ophthalmol. 2006 Nov;142(5):800-10."
            }, 
            {
                "PMID": "16996592", 
                "citation": "Budenz DL, Anderson DR, Feuer WJ, Beiser JA, Schiffman J, Parrish RK 2nd, Piltz-Seymour JR, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Detection and prognostic significance of optic disc hemorrhages during the Ocular Hypertension Treatment Study. Ophthalmology. 2006 Dec;113(12):2137-43. Epub 2006 Sep 25."
            }, 
            {
                "PMID": "17095090", 
                "citation": "Ocular Hypertension Treatment Study Group; European Glaucoma Prevention Study Group; Gordon MO, Torri V, Miglior S, Beiser JA, Floriani I, Miller JP, Gao F, Adamsons I, Poli D, D'Agostino RB, Kass MA. Validated prediction model for the development of primary open-angle glaucoma in individuals with ocular hypertension. Ophthalmology. 2007 Jan;114(1):10-9. Epub 2006 Nov 7."
            }, 
            {
                "PMID": "17420364", 
                "citation": "Mansberger SL, Hughes BA, Gordon MO, Spaner SD, Beiser JA, Cioffi GA, Kass MA; Ocular Hypertension Treatment Study Group. Comparison of initial intraocular pressure response with topical beta-adrenergic antagonists and prostaglandin analogues in African American and white individuals in the Ocular Hypertension Treatment Study. Arch Ophthalmol. 2007 Apr;125(4):454-9."
            }, 
            {
                "PMID": "18091452", 
                "citation": "Keltner JL, Johnson CA, Cello KE, Bandermann SE, Fan J, Levine RA, Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. Visual field quality control in the Ocular Hypertension Treatment Study (OHTS). J Glaucoma. 2007 Dec;16(8):665-9."
            }, 
            {
                "PMID": "18268230", 
                "citation": "Gordon MO, Beiser JA, Kass MA; Ocular Hypertension Treatment Study Group. Is a history of diabetes mellitus protective against developing primary open-angle glaucoma? Arch Ophthalmol. 2008 Feb;126(2):280-1. No abstract available."
            }, 
            {
                "PMID": "18474807", 
                "citation": "Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. Diabetes and glaucoma. Arch Ophthalmol. 2008 May;126(5):746-7. No abstract available."
            }, 
            {
                "PMID": "18378313", 
                "citation": "Brandt JD, Gordon MO, Beiser JA, Lin SC, Alexander MY, Kass MA; Ocular Hypertension Treatment Study Group. Changes in central corneal thickness over time: the ocular hypertension treatment study. Ophthalmology. 2008 Sep;115(9):1550-6, 1556.e1. Epub 2008 Apr 18."
            }, 
            {
                "PMID": "18801578", 
                "citation": "Ocular Hypertension Treatment Study Group and the European Glaucoma Prevention Study Group. The accuracy and clinical application of predictive models for primary open-angle glaucoma in ocular hypertensive individuals. Ophthalmology. 2008 Nov;115(11):2030-6. Epub 2008 Sep 18."
            }, 
            {
                "PMID": "19243824", 
                "citation": "Bhorade AM, Gordon MO, Wilson B, Weinreb RN, Kass MA; Ocular Hypertension Treatment Study Group. Variability of intraocular pressure measurements in observation participants in the ocular hypertension treatment study. Ophthalmology. 2009 Apr;116(4):717-24. Epub 2009 Feb 25. Erratum in: Ophthalmology. 2009 May;116(5):822. Weinrab, Robert N [corrected to Weinreb, Robert N]."
            }, 
            {
                "PMID": "20212096", 
                "citation": "Ferguson AR, Engelhard VH. CD8 T cells activated in distinct lymphoid organs differentially express adhesion proteins and coexpress multiple chemokine receptors. J Immunol. 2010 Apr 15;184(8):4079-86. doi: 10.4049/jimmunol.0901903. Epub 2010 Mar 8."
            }, 
            {
                "PMID": "20031222", 
                "citation": "Barnett EM, Fantin A, Wilson BS, Kass MA, Gordon MO; Ocular Hypertension Treatment Study Group. The incidence of retinal vein occlusion in the ocular hypertension treatment study. Ophthalmology. 2010 Mar;117(3):484-8. doi: 10.1016/j.ophtha.2009.08.022. Epub 2010 Jan 19."
            }, 
            {
                "PMID": "20457984", 
                "citation": "Kymes SM, Plotzke MR, Kass MA, Boland MV, Gordon MO. Effect of patient's life expectancy on the cost-effectiveness of treatment for ocular hypertension. Arch Ophthalmol. 2010 May;128(5):613-8. doi: 10.1001/archophthalmol.2010.83."
            }, 
            {
                "PMID": "20633931", 
                "citation": "Weinreb RN, Zangwill LM, Jain S, Becerra LM, Dirkes K, Piltz-Seymour JR, Cioffi GA, Trick GL, Coleman AL, Brandt JD, Liebmann JM, Gordon MO, Kass MA; OHTS CSLO Ancillary Study Group. Predicting the onset of glaucoma: the confocal scanning laser ophthalmoscopy ancillary study to theOcular Hypertension Treatment Study. Ophthalmology. 2010 Sep;117(9):1674-83. Epub 2010 Jul 14."
            }, 
            {
                "PMID": "20619460", 
                "citation": "Bhorade AM, Wilson BS, Gordon MO, Palmberg P, Weinreb RN, Miller E, Chang RT, Kass MA; Ocular Hypertension Treatment Study Group. The utility of the monocular trial: data from the ocular hypertension treatment study. Ophthalmology. 2010 Nov;117(11):2047-54. Epub 2010 Aug 12."
            }, 
            {
                "PMID": "21149774", 
                "citation": "Artes PH, Chauhan BC, Keltner JL, Cello KE, Johnson CA, Anderson DR, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Longitudinal and cross-sectional analyses of visual field progression in participants of the Ocular Hypertension Treatment Study. Arch Ophthalmol. 2010 Dec;128(12):1528-32. doi: 10.1001/archophthalmol.2010.292."
            }, 
            {
                "PMID": "21339862", 
                "citation": "Gao F, Miller JP, Xiong C, Beiser JA, Gordon M; The Ocular Hypertension Treatment Study (OHTS) Group. A joint-modeling approach to assess the impact of biomarker variability on the risk of developing clinical outcome. Stat Methods Appt. 2011 Mar 1;20(1):83-100."
            }, 
            {
                "PMID": "22180704", 
                "citation": "Gao F, Miller JP, Miglior S, Beiser JA, Torri V, Kass MA, Gordon MO. A Joint Model for Prognostic Effect of Biomarker Variability on Outcomes: long-term intraocular pressure (IOP) fluctuation on the risk of developing primary open-angle glaucoma (POAG). JP J Biostat. 2011 May 1;5(2):73-96."
            }, 
            {
                "PMID": "22159688", 
                "citation": "Gordon MO, Gao F, Beiser JA, Miller JP, Kass MA. The 10-year incidence of glaucoma among patients with treated and untreated ocular hypertension. Arch Ophthalmol. 2011 Dec;129(12):1630-1. doi: 10.1001/archophthalmol.2011.337."
            }, 
            {
                "PMID": "22159015", 
                "citation": "Demirel S, De Moraes CG, Gardiner SK, Liebmann JM, Cioffi GA, Ritch R, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. The rate of visual field change in the ocular hypertension treatment study. Invest Ophthalmol Vis Sci. 2012 Jan 25;53(1):224-7. doi: 10.1167/iovs.10-7117."
            }, 
            {
                "PMID": "21705084", 
                "citation": "Brandt JD, Gordon MO, Gao F, Beiser JA, Miller JP, Kass MA; Ocular Hypertension Treatment Study Group. Adjusting intraocular pressure for central corneal thickness does not improve prediction models for primary open-angle glaucoma. Ophthalmology. 2012 Mar;119(3):437-42. doi: 10.1016/j.ophtha.2011.03.018. Epub 2011 Jun 25."
            }, 
            {
                "PMID": "22395889", 
                "citation": "De Moraes CG, Demirel S, Gardiner SK, Liebmann JM, Cioffi GA, Ritch R, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Effect of treatment on the rate of visual field change in the ocular hypertension treatment study observation group. Invest Ophthalmol Vis Sci. 2012 Apr 2;53(4):1704-9. doi: 10.1167/iovs.11-8186."
            }, 
            {
                "PMID": "22537616", 
                "citation": "Kymes SM, Lambert DL, Lee PP, Musch DC, Siegfried CJ, Kotak SV, Stwalley DL, Fain J, Johnson C, Gordon MO. The development of a decision analytic model of changes in mean deviation in people with glaucoma: the COA model. Ophthalmology. 2012 Jul;119(7):1367-74. doi: 10.1016/j.ophtha.2012.01.054. Epub 2012 Apr 25."
            }, 
            {
                "PMID": "22608478", 
                "citation": "Mansberger SL, Gordon MO, Jampel H, Bhorade A, Brandt JD, Wilson B, Kass MA; Ocular Hypertension Treatment Study Group. Reduction in intraocular pressure after cataract extraction: the Ocular Hypertension Treatment Study. Ophthalmology. 2012 Sep;119(9):1826-31. doi: 10.1016/j.ophtha.2012.02.050. Epub 2012 May 16."
            }, 
            {
                "PMID": "22892940", 
                "citation": "De Moraes CG, Demirel S, Gardiner SK, Liebmann JM, Cioffi GA, Ritch R, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Rate of visual field progression in eyes with optic disc hemorrhages in the ocular hypertension treatment study. Arch Ophthalmol. 2012 Dec;130(12):1541-6. doi: 10.1001/archophthalmol.2012.2324."
            }, 
            {
                "PMID": "23349433", 
                "citation": "Gardiner SK, Demirel S, De Moraes CG, Liebmann JM, Cioffi GA, Ritch R, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Series length used during trend analysis affects sensitivity to changes in progression rate in the ocular hypertension treatment study. Invest Ophthalmol Vis Sci. 2013 Feb 15;54(2):1252-9. doi: 10.1167/iovs.12-10218."
            }, 
            {
                "PMID": "23497845", 
                "citation": "Zangwill LM, Jain S, Dirkes K, He F, Medeiros FA, Trick GL, Brandt JD, Cioffi GA, Coleman AL, Liebmann JM, Piltz-Seymour JR, Gordon MO, Kass MA, Weinreb RN; Confocal Scanning Laser Ophthalmoscopy Ancillary Study to the Ocular Hypertension Treatment Study. The rate of structural change: the confocal scanning laser ophthalmoscopy ancillary study to the ocular hypertension treatment study. Am J Ophthalmol. 2013 Jun;155(6):971-82. doi: 10.1016/j.ajo.2013.01.020. Epub 2013 Mar 14."
            }, 
            {
                "PMID": "23357622", 
                "citation": "Gardiner SK, Demirel S, Gordon MO, Kass MA; Ocular Hypertension Treatment Study Group. Seasonal changes in visual field sensitivity and intraocular pressure in the ocular hypertension treatment study. Ophthalmology. 2013 Apr;120(4):724-30. doi: 10.1016/j.ophtha.2012.09.056. Epub 2013 Jan 26."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000125"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Washington University School of Medicine", 
            "investigator_full_name": "Michael Kass", 
            "investigator_title": "Professor and Chairman, Ophthalmology and Visual Sciences", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1994", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }, 
    "geocoordinates": {}
}