{
    "clinical_study": {
        "@rank": "45473", 
        "brief_summary": {
            "textblock": "The adrenal glands, located atop the kidneys, normally produce several types of hormones.\n      Tumors of these glands may or may not secrete hormones.  It is not known what causes these\n      tumors or why some secrete hormones and others do not.  Some of the tumors are benign and\n      confined to the adrenal gland, and others are malignant (cancerous), and can spread to other\n      parts of the body.  This study will investigate how adrenal gland tumors develop, why some\n      secrete steroid hormones and others do not, and why some are benign and others malignant.\n\n      Patients between 3 and 70 years old with a known or suspected adrenal gland tumor may be\n      eligible for this study.  Participants will be hospitalized for 7 to 10 days for various\n      tests and procedures that may include the following:\n\n        1. Medical history and physical examination, including body measurements, as appropriate.\n           Children and adolescents will have Tanner staging, including examination of the\n           genitals, to determine the extent of sexual maturity.\n\n        2. 24-hour urine collection to measure hormones in the urine.\n\n        3. Imaging studies, including magnetic resonance imaging (MRI) of the brain, computed\n           tomography (CT) and other X-ray studies.\n\n        4. Blood tests to see if the tumor secretes hormones in response to specific stimuli,\n           including exercise, food, and various hormones.  The hormones are given through an\n           intravenous catheter, or IV   a thin plastic tube inserted into an arm vein.  After the\n           stimulus, blood is drawn through the same IV every 30 minutes for up to 3 hours to\n           measure hormone levels.  Based on the results of these tests, some patients may have\n           additional blood tests to check hormone response to special foods, an IV salt solution,\n           or other hormones or drugs given either IV or by mouth (in pill form).\n\n        5. Photographs to document the effects on the body of abnormal hormone secretion from the\n           adrenal tumor.\n\n        6. Small samples of blood and tumor tissue for research and DNA (genetic) analysis.\n\n      A discussion of treatment options will be based on the results of tests.  If surgery to\n      remove the tumor is recommended, the procedure can be done at NIH under this study protocol.\n       If a malignant tumor is found that cannot be treated surgically, chemotherapy or radiation\n      therapy may be recommended.  These options are not offered under this protocol, but may be\n      available under a different NIH study (for example, at the National Cancer Institute).\n      Referrals will be made at the patient   s request.\n\n      Patients who had surgery may be followed at the NIH outpatient clinic for 1 year after\n      surgery.  Patients with certain types of tumors may continue to be followed at NIH once a\n      year for up to 5 years.\n\n      A registry of study participants will be created to keep records and correlate medical\n      histories with tissues kept at NIH.  The registry will also be used to inform participants\n      of research studies they may be interested in.  No individuals or organizations outside of\n      NIH will have access to the registry."
        }, 
        "brief_title": "Study of Adrenal Gland Tumors", 
        "condition": "Adrenal Gland Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Adrenal Gland Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The adrenal glands are the major source in the body of the steroid hormones.  In normal\n      physiology, the pituitary hormone ACTH regulates the secretion of glucocorticoids, while the\n      secretion of mineralocorticoids such as aldosterone is controlled by the renin-angiotensin\n      system. In addition to these two classes of steroids, the adrenal gland secretes lesser\n      amounts of intermediate metabolites as well as dehydroepiandrosterone (DHEA) and its\n      sulfated product (DHEAS) and androstenedione, testosterone, estrogen, and estrone.\n      Dysregulated secretion of any of these hormones can be caused by sporadic adrenocortical\n      adenomas or carcinomas, with the development of specific clinical syndromes depending on the\n      identity of the hormones secreted. In at least a subset of cortisol-producing adrenocortical\n      neoplasms, the presence of ectopic or abnormal receptors has been described, resulting in\n      the regulation of cortisol and/or aldosterone by non-physiologic stimuli.  The present study\n      will serve as a mechanism to investigate individuals with steroid hormone-secreting\n      adrenocortical tumors of all types for the purpose of identifying hereditary, congenital, or\n      acquired defects leading not only to hormone oversecretion, but also to tumor formation. One\n      of the first goals of the study was (until very recently) to examine the prevalence of\n      ectopic receptor expression in cortisol- and/or aldosterone- hormone secreting\n      adrenocortical tumors. This led to the understanding of the ontogeny of these tumors and the\n      development of novel therapeutic strategies (e.g., receptor antagonists) to control hormone\n      oversecretion. We currently use this information for the evaluation and treatment of our\n      patients. An important research goal of the study is to identify novel genetic defects\n      leading to tumors of the adrenal gland. This is done through a set of methods, from\n      sequencing of the collected DNA to analysis of the expression of large sets of genes using\n      gene array/gene chip analysis. This information may help to identify patients who would\n      benefit from more aggressive intervention strategies, especially those with potentially\n      malignant tumors. This study also provides the patient cohort necessary for the\n      establishment of a bank of tissues of varying tumors of the adrenal cortex, which may serve\n      in the future as an experimental resource to test new diagnostic and therapeutic methods.\n      Finally, an important and more recent goal of this study is to investigate the effects of\n      excess aldosterone on renal, cardiac, metabolic, and bone systems in patients with primary\n      hyperaldosteronism, an important subgroup of patients with adrenocortical tumors. Patients\n      with hyperaldosetronism have not been studied with the same rigor as patients with\n      hypercortisolism in the past; this study aims at investigating the relative contribution of\n      hyperaldosteronism in the etiopathogenesis of a number of clinical problems in patients with\n      adrenocortical lesions and hypertension."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients are adults or children with evidence for the existence of a tumor of the adrenal\n        glands, as indicated by previously obtained imaging studies and/or biochemical\n        investigation of hormonal secretion.  This condition is meant to include the possibility\n        of individuals with \"sub-clinical\" hormone secretion syndromes, which may be detectable at\n        the biochemical level even in the absence of frank clinical signs/symptoms.\n\n        All eligible patients are invited to participate in this protocol, regardless of sex, race\n        or ethnic origin.  All populations appear at risk for adrenal tumors, and therefore the\n        subject population can include Native Americans, Asian/Pacific Islanders, Caucasian,\n        Hispanic, and Black individuals.  Patients will be accepted for evaluation based on\n        referral from clinicians, or may be self-referred, if they can provide evidence supportive\n        of the diagnosis of hormone over-secretion.\n\n        Patients must be willing to return to the NIH for follow-up evaluation.\n\n        Patients may withdraw from the study at any time.\n\n        EXCLUSION CRITERIA:\n\n          1. Children less than 3 years old will be excluded from the protocol because of the\n             limited resources available at the NIH for the care of infants of this age.\n\n          2. Individuals over the age of 70 years of age will be excluded because of the\n             possibility of comorbidities that may significantly affect appropriate initial\n             work-up and post-operative management. In addition, research data may be compromised\n             by the inability to interpret data collected from patients over the age of 70 years\n             that may be on multiple medications for a variety for reasons.\n\n          3. Women who are pregnant or nursing will be excluded from the hyperaldosteronism arm of\n             the protocol. Women with adrenal tumors secreting cortisol or other adrenal hormones\n             may benefit clinically from evaluation and treatment of their tumor, and will be\n             considered for enrollment when clinically indicated.\n\n          4. Individuals whose medical status will not allow them, for safety reasons, to\n             participate in the provocative testing or who have unacceptably high risk for\n             surgical morbidity and mortality will be excluded from the protocol, as they will not\n             be able to participate profitably in the research aspects of this protocol.\n\n          5. Individuals found to have an known inherited syndrome as the cause for hormone\n             oversecretion will be excluded from participation in this protocol, as the mechanisms\n             of hormone oversecretion and tumorigenesis is likely to be distinct in these\n             individuals. Specific examples of syndromes to may be excluded from this protocol\n             include individuals with Carney Complex, McCune-Albright syndrome, and MEN-1.  If\n             inquiries are received from such patients, they will be referred to the appropriate\n             ongoing protocols, if possible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005927", 
            "org_study_id": "000160", 
            "secondary_id": "00-CH-0160"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adrenal Adenoma", 
            "Adrenal Cancer", 
            "Macronodular Adrenals", 
            "Ectopic Receptors", 
            "Gene Profiling", 
            "Adrenocortical Carcinoma", 
            "Cushing Syndrome", 
            "Virilizing Adrenal Tumor", 
            "Feminizing Adrenal Tumor", 
            "Massive Macronodular Adrenocortical Disease", 
            "Adrenal Gland Tumor"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2000-CH-0160.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Molecular Analysis of ACTH-Independent Steroid Hormone Production in Adrenocortical Tissue", 
        "overall_contact": {
            "email": "stratakc@mail.nih.gov", 
            "last_name": "Constantine A Stratakis, M.D.", 
            "phone": "(301) 594-5984"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Constantine A Stratakis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10599685", 
                "citation": "Dluhy RG, Lifton RP. Glucocorticoid-remediable aldosteronism. J Clin Endocrinol Metab. 1999 Dec;84(12):4341-4. Review. No abstract available."
            }, 
            {
                "PMID": "10232050", 
                "citation": "Torpy DJ, Stratakis CA, Chrousos GP. Hyper- and hypoaldosteronism. Vitam Horm. 1999;57:177-216. Review."
            }, 
            {
                "PMID": "9745430", 
                "citation": "Torpy DJ, Gordon RD, Lin JP, Huggard PR, Taymans SE, Stowasser M, Chrousos GP, Stratakis CA. Familial hyperaldosteronism type II: description of a large kindred and exclusion of the aldosterone synthase (CYP11B2) gene. J Clin Endocrinol Metab. 1998 Sep;83(9):3214-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005927"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}