{
    "clinical_study": {
        "@rank": "166692", 
        "brief_summary": {
            "textblock": "Fanconi's Anemia is an inherited disorder that can produce bone marrow failure.  In\n      addition, some patients with Fanconi's anemia have physical defects usually involving the\n      skeleton and kidneys.  The major problem for most patients is aplastic anemia, the blood\n      counts for red blood cells, white blood cells, and platelets are low because the bone marrow\n      fails to produce these cells.  Some patients with Fanconi's anemia can develop leukemia or\n      cancers of other organs.\n\n      Many laboratory studies have suggested that Fanconi's anemia is caused by an inherited\n      defect in the ability of cells to repair DNA.  Recently, the gene for one of the four types\n      of Fanconi's anemia, type C, has been identified.  It is known that this gene is defective\n      in patients with Fanconi's anemia type C.\n\n      Researchers have conducted laboratory studies that suggest Fanconi's anemia type C may be\n      treatable with gene therapy.  Gene therapy works by placing a normal gene into the cells of\n      patients with abnormal genes responsible for Fanconi's anemia type C.   After the normal\n      gene is in place, new normal cells can develop and grow.  Drugs can be given to these\n      patients kill the remaining abnormal cells.  The new cells containing normal genes and will\n      not be harmed by these drugs.\n\n      The purpose of this study is to test whether researchers can safely place the normal\n      Fanconi's anemia type C gene into cells of patients with the disease.  The gene will be\n      placed into special cells in the bone marrow called stem cells.  These stem cells are\n      responsible for producing new red blood cells, white blood cells, and platelets."
        }, 
        "brief_title": "Gene Therapy for the Treatment of Fanconi's Anemia Type C", 
        "completion_date": "February 2009", 
        "condition": [
            "Fanconi's Anemia", 
            "Pancytopenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Fanconi Anemia", 
                "Fanconi Syndrome", 
                "Pancytopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fanconi anemia (FA) is a rare genetic disorder characterized by progressive pancytopenia,\n      congenital abnormalities, and predisposition to malignancy.  Therapy is currently limited to\n      allogeneic marrow transplantation; patients lacking a suitable donor usually die from\n      aplasia or acute leukemia.  Recently, mutation in a novel gene named FACC (Fanconi anemia\n      C-complementing) has been identified as causing one type of FA.  FACC mutations, which\n      introduce splicing errors or stop codons, have been identified in 15% of FA patients.  We\n      have recently  been successful in functional complementation of four FA cell lines using\n      retroviral vectors to transfer a copy of the normal FACC gene.  We also analyzed the ability\n      of four viral vectors to functionally correct hematopoietic progenitor cells from a patient\n      bearing a splice donor mutation.  As for the lymphoid cell lines, these CD34 enriched cells\n      were extremely sensitive to MMC.  After injection of these progenitor cells with viral\n      vectors bearing normal FACC, the progenitors gave rise to increased numbers of colonies both\n      in the absence and presence of up to 5 nM MMC, whereas control cells were completely\n      destroyed by 1 nM MMC.  In summary, we have demonstrated that: (1) retroviral vectors can be\n      engineered to transfer a normal FACC gene to FA(C) lymphoid cell lines and primary\n      hematopoietic cells; (2) introduction of a normal FACC gene into CD34+ progenitors markedly\n      enhances their growth in the absence and presence of MMC.\n\n      This study is designed to determine whether hematopoietic progenitors transduced with the\n      normal FACC gene can be re-infused safely into FA(C) patients.  CD34+ cells obtained from\n      G-CSF mobilized peripheral blood will be transduced ex vivo over a 72 hour period in the\n      presence of IL-3, IL-6, and stem cell factor with the FACC retroviral vector.  These\n      transduced cells will be re-infused into FA(C) patients.  Patients will be monitored for\n      toxicities as well as evidence of successful gene transfer and expression.  The procedure\n      will be repeated up to a total of 4 times with each treatment 2-4 months apart.\n      Theoretically, these rescued stem cells should have a selective growth advantage within the\n      hypoplastic FA marrow environment in vivo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients must meet the following criteria within 30 days prior to study entry (Day 0)\n        unless otherwise noted.\n\n        Males or females, age greater than or equal to 5 years of age.\n\n        Diagnosis of Fanconi anemia, complementation group C, as confirmed by 1) Diepoxybutane or\n        mitomycin C testing and 2) DNA analysis indicating FACC mutations.\n\n        Adequate baseline organ function as assessed by the following laboratory values within 30\n        days prior to study entry (day -30 to 0).\n\n        Adequate renal function with estimated creatinine clearance greater than 50 ml/min.  (This\n        will be determined by serum creatinine and 24-hour urine creatinine ordered concurrently).\n\n        Adequate liver function with SGOT, SGPT and alkaline phosphatase less than or equal to 5\n        times the ULN (if transaminases greater than the upper limit of normal  (ULN), patients\n        should have a hepatitis B surface antigen (HBsAG) test prior to study entry.  Patients may\n        not enter the study if HBsAG is positive).\n\n        PT and PTT not more than 1.5 times the ULN.\n\n        Serum Amylase less than or equal to 1.5 times the ULN.\n\n        Bilirubin less than or equal to 3.0 mg/dL.\n\n        Triglyceride less than 400 mg/dl.\n\n        Ability to give informed consent.\n\n        Normal cardiac function by history and exam.\n\n        Resting transcutaneous oxygen saturation greater than 90 percent on room air.\n\n        Karnofsky Performance Status greater than or equal to 40.\n\n        Although there are no blood count criteria for inclusion in this study, preference will be\n        given to patients with significant marrow failure as reflected by anemia, neutropenia,\n        and/or thrombocytopenia.  Furthermore, we intend to first enroll adults and older\n        children, to the extent possible, before enrolling younger children.\n\n        EXCLUSION CRITERIA:\n\n        Patients who meet any one of the following criteria will be excluded from study entry:\n\n        Patients presenting with acute leukemia or bone marrow aspirate revealing greater than 10\n        percent blasts.\n\n        Pregnant or lactating females (all patients must practice adequate birth control and\n        females of child-bearing potential must have a negative serum beta-HCG pregnancy test\n        (within Day -7 to Day 0).\n\n        Acute infection:  any acute viral, bacterial, or fungal infection which requires specific\n        therapy.  Acute therapy must have been completed within 14 days prior to study treatment.\n\n        Hepatitis-B surface antigen positive patients.\n\n        HIV-infected patients.\n\n        Acute medical problems such as ischemic heart or lung disease that may be considered an\n        unacceptable anesthetic or operative risk.\n\n        No patients with any underlying conditions which would contraindicate therapy with study\n        treatment (or allergies to reagents used in this study).\n\n        Patients less than 25 kg in weight .\n\n        Patients who elect bone marrow transplantation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": "9", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001399", 
            "org_study_id": "940033", 
            "secondary_id": "94-H-0033"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Transduced CD34+ Cells", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gene Therapy", 
            "Stem Cell Rescue", 
            "Bone Marrow Failure", 
            "Fanconi Anemia"
        ], 
        "lastchanged_date": "February 12, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Retroviral Mediated Gene Transfer of the Fanconi Anemia Complementation Group C Gene to Hematopoietic Progenitors of Group C Patients", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "8348157", 
                "citation": "Whitney MA, Saito H, Jakobs PM, Gibson RA, Moses RE, Grompe M. A common mutation in the FACC gene causes Fanconi anaemia in Ashkenazi Jews. Nat Genet. 1993 Jun;4(2):202-5."
            }, 
            {
                "PMID": "1574115", 
                "citation": "Strathdee CA, Gavish H, Shannon WR, Buchwald M. Cloning of cDNAs for Fanconi's anaemia by functional complementation. Nature. 1992 Apr 30;356(6372):763-7."
            }, 
            {
                "PMID": "1303234", 
                "citation": "Strathdee CA, Duncan AM, Buchwald M. Evidence for at least four Fanconi anaemia genes including FACC on chromosome 9. Nat Genet. 1992 Jun;1(3):196-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001399"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1993", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}