{
    "clinical_study": {
        "@rank": "33675", 
        "brief_summary": {
            "textblock": "Brain cells communicate with each other by releasing chemicals called neurotransmitters.  In\n      order for brain cells to transfer information, one cell will release a neurotransmitter that\n      will be recognized by a receptor located on surface of another cell.  One such\n      neurotransmitter is dopamine.\n\n      Abnormal dopamine transmission has been seen in patients with substance abuse and different\n      neuropsychiatric disorders including schizophrenia.\n\n      A radioactive drug called IZBM (I-123 iodobenzamide) can also bind to certain dopamine\n      receptors.  IZBM can be seen by Single Photon Emission Tomography (SPECT).  Therefore, by\n      using IZBM and SPECT scans, researchers can find and \"map\" the location of dopamine\n      receptors in the brain.\n\n      Patients participating in this study must also have been selected for other genetic studies\n      being conducted at the NIMH.  Patients with schizophrenia will be selected from a NIMH\n      research study titled, \"Neurobiological Investigation of Patients with Schizophrenia\n      Spectrum Disorders and Their Siblings\" (95-M-0150).  Normal patient volunteers will be\n      selected from another NIMH study titled, \"Inpatient Evaluation of Neuropsychiatric Patients\"\n      (89-M-0160).  All aspects of clinical care and genetic analysis of these patients will be\n      covered in these studies, while information pertaining to IBZM SPECT scans will be covered\n      in this study.\n\n      This study will not directly benefit patients participating in it.  However, information\n      gathered may contribute to faster and more accurate diagnosis of schizophrenia and\n      eventually better treatment for the disorder."
        }, 
        "brief_title": "Neuroimaging of Dopamine Metabolism in Normal and Psychiatric Patients", 
        "completion_date": "July 2003", 
        "condition": [
            "Healthy", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Abnormalities in dopaminergic neurotransmission have been described in substance abuse and\n      different neuropsychiatric disorders including schizophrenia.  [I-123] IBZM is a radioligand\n      that has been widely employed for SPECT imaging of dopamine type 2 and type 3 receptors (D2\n      and D3, respectively) and fluctuations in levels of endogenous dopamine.  [I-123] IBZM SPECT\n      has been used in the SPECT Lab of the Clinical Brain Disorders Branch for several years\n      without adverse effects.  Pharmacological effects of IBZM are unlikely due to the minimal\n      amounts used and have not been observed.  We propose to use [I-123] IBZM SPECT to explore\n      following questions:  1) Can a previously found relationship between N-acetylaspartate (NAA)\n      measures in the dorsolateral prefrontal cortex and striatal dopamine activity in patients\n      with schizophrenia be replicated and is it also found in normal subjects?  2) Do allelic\n      variants of genes for the dopamine type 2 (DRD2) and type 3 (DRD3) receptors, the dopamine\n      transporter (SLC6A3), or enzymes involved in dopamine biosynthesis (TH) and metabolism\n      (COMT, MAOA) affect D2 receptor availability in vivo?\n\n      This technical protocol describes the procedural aspects of [I-123]IBZM SPECT.  It is not\n      intended to be sufficient on its own for a clinical study.  All subjects volunteering for\n      this study will be recruited from among individuals who have previously consented to\n      participate in clinical studies under one of two NIH protocols that include genetic testing.\n       Schizophrenia patients will be recruited from among NIMH inpatients  participating under\n      NIH protocol #89-M-0160, \"Inpatient Evaluation of Neuropsychiatric Patients\" (Egan 1999a).\n      Normal volunteers will be recruited from among those participating under NIH protocol\n      #95-M-0150, \"A Neurobiological Investigation of Patients with Schizophrenia Spectrum\n      Disorders and Their Siblings\" (Egan 1999b), which includes recruitment of a normal control\n      group whose first degree relatives are free of mental illness.  All details related to\n      clinical care and genetic analysis are contained in those two protocols and their associated\n      consent forms; all details related to [I-123]IBZM SPECT studies, per se, are discussed in\n      this protocol, which requires a separate informed consent from each volunteer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients with schizophrenia will be recruited exclusively from among inpatients who are\n        participating in clinical studies of the Clinical Brain Disorders Branch of NIMH under NIH\n        protocol #89-M-0160 (Egan 1999a) and for whom genetic data is already available.\n\n        Normal volunteers will be recruited exclusively from among individuals who have\n        volunteered for studies under NIH protocol #95-M-0150 (Egan 1999b) as normal control\n        subjects and for whom genetic data is already being analyzed.\n\n        EXCLUSION CRITERIA:\n\n        Pregnancy: All women of childbearing age must undergo a pregnancy test prior to injection\n        or radioactive isotope.  If the pregnancy test is positive or if the woman has reason to\n        believe she might be  pregnant, she will be excluded from this study.\n\n        Breastfeeding: Women who are breastfeeding will be excluded from this study to avoid\n        unwarranted risk to their children.\n\n        Iodine sensitivity: Subjects with a prior reaction to iodine, iodine compounds, or\n        shellfish will be excluded from this study.  Also, subjects with a history of thyroid\n        disease or dysfunction will be excluded from this study.\n\n        Substance abuse: Subjects with a history of recent substance abuse will be excluded from\n        this study.\n\n        Metal objects in body: Subjects with metal objects in their bodies as specified in our MRI\n        protocol (91-M-0124) will be excluded from this study.\n\n        INCLUSION CRITERIA FOR PATIENTS WITH SCHIZOPHRENIA:\n\n        Prior participation as a NIMH inpatient under NIH protocol #89-M-0160.\n\n        Schizophrenia diagnosis according to DSM-IV criteria.\n\n        EXCLUSION  CRITERIA FOR PATIENTS WITH SCHIZOPHRENIA:\n\n        Coexistence of another mental illness at the time of the study.  If the patient has\n        experienced other mental illnesses in the past (e.g. a learning disability or major\n        depression), then this should be judged to be fully recovered.\n\n        INCLUSION CRITERIA FOR NORMAL CONTROLS:\n\n        Prior participation as a normal volunteer under NIH protocol #95-M-0150.\n\n        No Axis I or Axis II diagnoses.\n\n        EXCLUSION CRITERIA FOR NORMAL CONTROLS:\n\n        Subjects with an Axis I or II disorder will be excluded.\n\n        Subjects with concomitant medical or neurological disorders which require ongoing\n        medication, or which may affect the central nervous system will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "265", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001320", 
            "org_study_id": "920024", 
            "secondary_id": "92-M-0024"
        }, 
        "keyword": [
            "Parkinson's Disease", 
            "Schizophrenia", 
            "Dopamine D2/D3 receptors", 
            "Brain Imaging", 
            "SPECT", 
            "Equilibrium", 
            "Brain Scan", 
            "Brain Research", 
            "Brain Disorders", 
            "Schizoaffective Disorder", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "I-123 Iodobenzamide (IBZM) SPECT Studies of D2 Receptor Distribution and Function in Patients With Schizophrenia and Normal Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9519100", 
                "citation": "Knable MB, Egan MF, Heinz A, Gorey J, Lee KS, Coppola R, Weinberger DR. Altered dopaminergic function and negative symptoms in drug-free patients with schizophrenia. [123I]-iodobenzamide SPECT study. Br J Psychiatry. 1997 Dec;171:574-7."
            }, 
            {
                "PMID": "9351491", 
                "citation": "Knable MB, Heinz A, Raedler T, Weinberger DR. Extrapyramidal side effects with risperidone and haloperidol at comparable D2 receptor occupancy levels. Psychiatry Res. 1997 Sep 29;75(2):91-101."
            }, 
            {
                "PMID": "8703056", 
                "citation": "Wolf SS, Jones DW, Knable MB, Gorey JG, Lee KS, Hyde TM, Coppola R, Weinberger DR. Tourette syndrome: prediction of phenotypic variation in monozygotic twins by caudate nucleus D2 receptor binding. Science. 1996 Aug 30;273(5279):1225-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001320"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2003"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}