{
    "clinical_study": {
        "@rank": "18523", 
        "brief_summary": {
            "textblock": "This study will test the effectiveness of an intraocular lens treated with heparin in\n      reducing or preventing inflammation after cataract surgery in patients with uveitis.\n\n      Patients with uveitis (inflammatory eye disease) often develop cataracts (clouding of the\n      lens of the eye) that can impair eyesight.  Cataracts can be removed surgically, and this is\n      usually done when poor vision interferes with adequate daily functioning, or when the lens\n      becomes too cloudy to evaluate the level of eye inflammation in uveitis-information needed\n      to adjust medication dosages.  After surgery, vision is corrected with special eyeglasses,\n      contact lenses, or intraocular lenses (IOL).  IOLs are small, plastic artificial lenses\n      permanently placed inside the eye.\n\n      Patients with uveitis who require cataract surgery and whose eye inflammation has been\n      controlled by medicine for at least 3 months may be eligible for this study.  Those enrolled\n      in the study will be randomly assigned to one of two treatment groups: one group will have a\n      standard IOL implanted during cataract surgery; the other will receive a heparin-treated\n      IOL.\n\n      Before surgery, patients will undergo standard preoperative tests, including chest X-ray,\n      electrocardiogram, blood tests and urinalysis, as well as an eye examination that includes\n      photography of the cornea, iris and retina.  Additional tests and examinations to be done at\n      the start of the study and at periodic follow-up visits for about 1 year may include:\n      fluorescein angiography to evaluate the blood vessels of the retina; specular microscopy to\n      examine the surface of the IOL; cell and flare measurements to evaluate inflammation, and\n      ultrasound to examine the back of the eye."
        }, 
        "brief_title": "Modified Intraocular Lens to Reduce Eye Inflammation After Cataract Surgery in Uveitis Patients", 
        "completion_date": "February 2001", 
        "condition": "Cataracts", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Uveitis", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to evaluate the ability of a heparin-surface modified\n      intraocular lens to reduce the incidence and severity of post-operative inflammation in\n      patients with uveitis undergoing extracapsular cataract surgery.  Patients who have a\n      history of uveitis and have been in remission on steroids and/or cyclosporine or cytotoxic\n      agents for at least three months will be considered for this study.  They will be randomized\n      in a masked fashion to either a surface-modified lens or to a non-modified lens of similar\n      design.  The intraocular inflammation will be assessed using standardized clinical criteria,\n      and by a laser cell flare meter at those sites using this equipment.  The presence of\n      inflammatory cells on the lens surface will be assessed using specular micrography.  In an\n      initial period, the study will only be carried out in the Clinical Center of the National\n      Eye Institute (NEI) at the National Institutes of Health (NIH).  However, in order to\n      complete the study in a reasonable period of time, it may be expanded to include several\n      outside centers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Follow-up Only."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "80", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001311", 
            "org_study_id": "920157", 
            "secondary_id": "92-EI-0157"
        }, 
        "intervention": {
            "intervention_name": "heparin-surface modified intraocular lens", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Heparin"
        }, 
        "keyword": [
            "Cell/Flare Meter", 
            "Heparin Coating", 
            "Inflammation", 
            "Laser Cell Flare Photometry", 
            "Multicentric", 
            "Polymethylmetacrylate", 
            "Specular Micrography", 
            "Specular Microscopy"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Eye Institute (NEI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Efficacy of a Surface Modified Intraocular Lens in Reducing Post-Operative Inflammatory Signs Following Extracapsular Surgery in Uveitis Patients With Cataracts", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3883790", 
                "citation": "Ohara K. Biomicroscopy of surface deposits resembling foreign-body giant cells on implanted intraocular lenses. Am J Ophthalmol. 1985 Mar 15;99(3):304-11."
            }, 
            {
                "PMID": "6364004", 
                "citation": "Wolter JR. Foreign body giant cells selectively covering haptics of intraocular lens implants: indicators of poor toleration? Ophthalmic Surg. 1983 Oct;14(10):839-44."
            }, 
            {
                "PMID": "2043578", 
                "citation": "Shah SM, Spalton DJ, Smith SE. Measurement of aqueous cells and flare in normal eyes. Br J Ophthalmol. 1991 Jun;75(6):348-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001311"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1992", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2000"
    }, 
    "geocoordinates": {
        "National Eye Institute (NEI)": "38.985 -77.095"
    }
}