{
    "clinical_study": {
        "@rank": "133056", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe to give nevirapine (NVP) to breast-feeding\n      babies from birth to the age of 6 months and to determine what dose of NVP should be given.\n\n      Breast-feeding has been shown to be very important for the physical and mental health of\n      infants. This is especially true during the first 6 months of life. However, an HIV-positive\n      mother can pass the virus on to her baby by breast-feeding. Because of this risk,\n      HIV-positive mothers are encouraged to formula-feed, not breast-feed, their babies. In\n      developing countries, however, some women cannot afford to formula-feed. If they do\n      formula-feed, these women risk exposing their HIV status. These women have great need for\n      methods that can lower the chance that they will pass HIV on to their babies. This study\n      will test NVP as a way of doing this."
        }, 
        "brief_title": "The Safety of Nevirapine When Given to Breast-Feeding Babies From Birth to Age 6 Months", 
        "completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Breast-feeding is of such critical importance to the general health of the infant, as well\n      as the mother-infant relationship, that special efforts should be made to retain this\n      practice even during the HIV pandemic. Breast-feeding is associated with lower rates of\n      infant gastrointestinal infections and protects against high infant mortality from\n      respiratory and gastrointestinal diseases. These protective effects are greatest in the\n      first 6 months of life. However, HIV is transmitted through breast-feeding. HIV-infected\n      women whose circumstances permit them a choice between breast- and formula-feeding have been\n      encouraged to formula-feed. But in developing countries there are HIV-infected women who\n      cannot afford to formula-feed or who, knowing the risks, choose to breast-feed. In these\n      societies, HIV-infected women who deviate from the cultural norm of breast-feeding risk\n      exposing their HIV status and becoming prey to negative social implications. For this group\n      of women, defining strategies that can reduce their risk of transmitting HIV to their\n      infants is essential. Based on data from previous studies, this study proposes to test the\n      hypothesis that NVP will reduce breast-feeding transmission of HIV.\n\n      Pregnant HIV-positive women take an oral dose of NVP at the onset of labor. A second dose of\n      NVP will be given 48 hours after the first dose if the woman remains in labor. Infants who\n      initiate breast-feeding are randomized to 1 of the 3 study arms below and receive their\n      first dose of NVP within 48 hours of birth.\n\n      Arm 1 receives NVP once a week, Arm 2 receives NVP twice a week, and Arm 3 receives NVP\n      daily. There is no placebo control group. The first 18 infants enrolled in each arm will\n      contribute pre- and post- NVP dose blood samples for pharmacokinetics. The remaining infants\n      will contribute data on safety and pre-dose NVP levels only. Infants return to the clinic\n      weekly for visual assessment of NVP toxicity. Women are counseled to stop breast-feeding\n      their infants by the end of 6 months. Infants receive their last dose of NVP at either 24\n      weeks of age or 1 week after breast-feeding cessation, whichever occurs first, and have\n      follow-up visits until the infant is 32 weeks old."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Mothers may be eligible for this study if they:\n\n          -  Receive prenatal care at King Edward VIII Hospital, Durban, or St. Mary's Hospital,\n             Marianhill, South Africa; or polyclinics in Chitungwiza District, Zimbabwe.\n\n          -  Are pregnant for at least 30 weeks before giving birth.\n\n          -  Are at least 18 years of age.\n\n          -  Are HIV-positive by 2 ELISA tests.\n\n          -  Have no serious current or previous problems in pregnancy (e.g., seizures).\n\n          -  Have a fixed home and/or work address.\n\n          -  Plan to deliver the baby at a hospital or clinic where the study is based.\n\n          -  Plan to breast-feed their babies.\n\n          -  Infants may be eligible for this study if they:\n\n          -  Are born to women participating in this study.\n\n          -  Weigh at least 2.5 kg at birth.\n\n          -  Begin breast-feeding by 48 hours.\n\n        Exclusion Criteria\n\n        Mothers will not be eligible for this study if they:\n\n          -  Have AIDS or any other serious illness.\n\n          -  Are using illegal drugs or have been using alcohol for a long time.\n\n          -  Are sensitive to NVP.\n\n          -  Have taken any nonnucleoside reverse transcriptase inhibitors in the past.\n\n          -  Are using rifampin, rifabutin, ketoconazole, macrolides, or cimetidine.\n\n          -  Infants will not be eligible for this study if they:\n\n          -  Have jaundice (yellowing of the skin and whites of eyes) that requires a blood\n             transfusion.\n\n          -  Have any serious or life-threatening condition(s)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "75", 
        "firstreceived_date": "September 14, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006279", 
            "org_study_id": "HIVNET 023", 
            "secondary_id": "11720"
        }, 
        "intervention": {
            "intervention_name": "Nevirapine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Nevirapine", 
                "Reverse Transcriptase Inhibitors"
            ]
        }, 
        "keyword": [
            "Pregnancy Complications, Infectious", 
            "Dose-Response Relationship, Drug", 
            "Drug Administration Schedule", 
            "Nevirapine", 
            "Disease Transmission, Vertical", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Breast Feeding"
        ], 
        "lastchanged_date": "February 13, 2012", 
        "link": [
            {
                "description": "Click here for more information about nevirapine", 
                "url": "http://aidsinfo.nih.gov/DrugsNew/DrugDetailNT.aspx?MenuItem=Drugs&Search=Off&int_id=116&ClassID=3&TypeID=1"
            }, 
            {
                "description": "Click here for more information on after birth care for HIV positive women and their babies", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVPositiveWomenandTheirBabies_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1306"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27713"
                }, 
                "name": "Kathy George"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Study to Assess the Safety and Plasma Concentrations of Nevirapine Given Daily, Twice a Week or Weekly as Prophylaxis in Breastfeeding Infants From Birth to 6 Months", 
        "overall_official": [
            {
                "last_name": "Hoosen Coovadia", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Mary Bassett", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Salim Karim", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006279"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16136470", 
                "citation": "Lee EJ, Kantor R, Zijenah L, Sheldon W, Emel L, Mateta P, Johnston E, Wells J, Shetty AK, Coovadia H, Maldonado Y, Jones SA, Mofenson LM, Contag CH, Bassett M, Katzenstein DA; HIVNET 023 Study Team. Breast-milk shedding of drug-resistant HIV-1 subtype C in women exposed to single-dose nevirapine. J Infect Dis. 2005 Oct 1;192(7):1260-4. Epub 2005 Aug 23."
            }, 
            {
                "PMID": "14657758", 
                "citation": "Shetty AK, Coovadia HM, Mirochnick MM, Maldonado Y, Mofenson LM, Eshleman SH, Fleming T, Emel L, George K, Katzenstein DA, Wells J, Maponga CC, Mwatha A, Jones SA, Abdool Karim SS, Bassett MT; HIVNET 023 Study Team. Safety and trough concentrations of nevirapine prophylaxis given daily, twice weekly, or weekly in breast-feeding infants from birth to 6 months. J Acquir Immune Defic Syndr. 2003 Dec 15;34(5):482-90."
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "Kathy George": "35.994 -78.899"
    }
}