{
    "clinical_study": {
        "@rank": "124572", 
        "brief_summary": {
            "textblock": "To determine the effects of ibuprofen on mortality, development and reversal of shock, and\n      adult respiratory distress syndrome, and on Lung Parenchymal Injury Score in adult patients\n      with serious infection."
        }, 
        "brief_title": "Ibuprofen in Sepsis Study", 
        "completion_date": "July 1995", 
        "condition": [
            "Acute Respiratory Distress Syndrome", 
            "Lung Diseases", 
            "Shock, Septic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury", 
                "Shock, Septic"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The adult respiratory distress syndrome (ARDS) is a multifactorial disorder most commonly\n      occurring secondary to sepsis syndrome.  Sepsis syndrome occurs in 250,000 to 500,000\n      patients per year with approximately one-third of these developing ARDS and other organ\n      failures.  Extensive studies utilizing the sheep endotoxin model of ARDS as well as data\n      from human pilot studies suggest that cyclooxygenase inhibitors (in particular, ibuprofen)\n      would be useful in the prevention and reversal of many of the pathophysiological\n      abnormalities related to sepsis.  Animal studies where ibuprofen treatment was given prior\n      to endotoxin have shown that ibuprofen can improve oxygenation, pulmonary and systematic\n      hemodynamics, airway mechanics, and lung lymph flow.  Importantly, animal studies have also\n      shown that established airways mechanics abnormalities and pulmonary hypertension can be\n      reversed by ibuprofen even when given 2.5 hours post endotoxin.  Pilot studies of ibuprofen\n      in patients with sepsis syndrome showed that temperature and heart rate were significantly\n      reduced and suggested that airway mechanics and oxygenation were improved, shock was\n      reversed and that these changes were temporally related to prostaglandin levels in urine and\n      plasma.\n\n      The results of a multicenter study of ibuprofen intervention in patients with sepsis\n      performed at two medical centers between 1985 and 1987 demonstrated the antipyretic effect\n      of ibuprofen with accompanying decrease in heart rate, reduction in peak airway pressure\n      during the time of intervention, and evidence from urine assays of reduced in vivo\n      production of PGI2 and TxA2.  Results suggested that PGI2 production correlated inversely\n      with systemic vascular resistance and the TxA2 production correlated directly with pPA and\n      airway resistance.  Several parameters indicating beneficial effects tended toward\n      improvement during ibuprofen intervention.\n\n      The study was conducted at seven North American clinical centers and included a coordinating\n      center and a prostaglandin laboratory.  Planning and completion of the protocol and manual\n      of operation took place for the first six months of the study.  Patient accession extended\n      for three and a half years.  Data analysis was conducted in the last year.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, placebo-controlled, multicenter.  Recruitment at the seven\n      clinical sites began in October 1989 and ended in March 1995.  A total of 224 patients were\n      randomized in a double-blind fashion to ibuprofen given intravenously every six hours for a\n      total of eight doses  and 231 patients were randomized to placebo.  The major endpoint was\n      mortality rate at 30 days after randomization.  Before the first dose of the study drug, a\n      baseline medical history was taken and a physical examination was performed to document the\n      presumed cause, site, and time of onset of the sepsis syndrome.  Blood was obtained for\n      culture from at least two sites.  Infection was classified as occurring in the lungs,\n      peritoneum, or urinary tract or at another site or an unknown site.  Chest radiographs were\n      obtained at entry and scored by the chest radiologist to indicate the presence and severity\n      of pulmonary edema.\n\n      Baseline characteristics of the ibuprofen and placebo groups were balanced with respect to a\n      variety of measures that correlate with mortality and morbidity.  The mean interval that\n      elapsed from the time the patient met the entry criteria to the administration of the study\n      drug was 10.7 +/- 0.6 hours  in the ibuprofen group and 11.3 +/- 0.6 hours in the placebo\n      group.  The predominant site of infection was the lung.  In each group, infections\n      associated with positive blood cultures were considered to have been treated with\n      appropriate antibiotics in 96 percent of cases.  Rates of organ dysfunction (organ failure)\n      were similar in the two groups at the time of randomization, except that renal dysfunction\n      was significantly more common in the placebo group.\n\n      The method of calculating the Acute Physiology and Chronic Health Evaluation (APACHE II)\n      score was modified so that the score represented a point in time -- that is, it was\n      calculated from the baseline data rather than from the worst values obtained during the\n      first 24 hours of care in the intensive care unit. Data obtained at entry and every four\n      hours thereafter for the first 44 hours and then at 72, 96, and 120 hours included the\n      patient's temperature, mean systemic blood pressure, respiratory rate, heart rate, urinary\n      output (as an hourly average), arterial-blood gas measurements and requirements for\n      antipyretic agents.  Values for mean blood pressure were calculated with the following\n      formula: (0.33 x systolic pressure) + (0.67 x diastolic pressure.  When a pulmonary artery\n      catheter was present, the cardiac output, pulmonary artery pressure, pulmonary wedge\n      pressure, and central venous pressure were measured at baseline and 20 hours later.  Blood\n      lactate was measured, and the delivery and consumption of oxygen calculated, at baseline and\n      20 hours.  Blood samples were obtained at baseline and 20, 44, 72, and 120 hours after study\n      entry for the measurement of hemoglobin, the total leukocyte count, the platelet count,\n      bilirubin, serum aspartate aminotransferase, lactate dehydrogenase, creatinine, blood urea\n      nitrogen, and electrolytes.  Data were recorded on the patient's requirements for blood\n      transfusion, intensive care, and mechanical ventilation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women patients with known or suspected sites of serious infection if core\n        temperature was 38.3 degrees Celsius, heart rate 90 in the absence of beta-blockers,\n        respiratory rate 20 or minute ventilation 10 liters per minute.  In addition, one o"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000574", 
            "org_study_id": "212"
        }, 
        "intervention": {
            "intervention_name": "ibuprofen", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ibuprofen"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Gordon Bernard"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "PMID": "9070471", 
            "citation": "Bernard GR, Wheeler AP, Russell JA, Schein R, Summer WR, Steinberg KP, Fulkerson WJ, Wright PE, Christman BW, Dupont WD, Higgins SB, Swindell BB. The effects of ibuprofen on the physiology and survival of patients with sepsis. The Ibuprofen in Sepsis Study Group. N Engl J Med. 1997 Mar 27;336(13):912-8. PubMed PMID: 9070471."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000574"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 1995"
    }, 
    "geocoordinates": {}
}