{
    "clinical_study": {
        "@rank": "92660", 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine and relate physiological, behavioral, and\n      self-perceived changes after a period of hearing aid use and as a function of auditory\n      training. The project will focus on the following questions: 1)Is experience-related\n      behavioral change in hearing aid performance reflected as a neurophysiologic change? 2)Does\n      a neurophysiologic change occur prior to or in conjunction with an experience-related\n      behavioral change? 3) Does behavioral training modify the neurophysiologic representation of\n      speech following the provision of hearing aids? 4)What is the relationship between\n      physiologic, behavioral,and self-perceived change impacted by behavioral training? 5)Are\n      neurophysiologic changes limited to trained stimuli or does auditory training alter\n      neurophysiological responses?"
        }, 
        "brief_title": "Quantifying Auditory Perceptual Learning Following Hearing Aid Fitting", 
        "completion_date": {
            "#text": "August 2003", 
            "@type": "Actual"
        }, 
        "condition": "Hearing Loss", 
        "condition_browse": {
            "mesh_term": [
                "Hearing Loss", 
                "Deafness"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to examine and relate physiological, behavioral, and\n      self-perceived changes after a period of hearing aid use and as a function of auditory\n      training.  The primary objective of this study is to determine how physiological changes may\n      be related to functional changes.  The design of this experiment also will allow for\n      evaluation of training effects, in particular, whether training enhances physiological\n      change and further whether specific training transfers functionally and physiologically to\n      similar stimuli.  The proposed project will focus on the following questions:  1)  Is an\n      experience-related behavioral change in hearing aid performance over time reflected as a\n      neurophysiologic change in the central auditory system?  2)  Does a neurophysiologic change\n      occur prior to or in conjunction with an experience-related behavioral change in hearing aid\n      performance over time?  3)  Does behavioral training over an extended period of time modify\n      the neurophysiologic representation of speech following the provision of hearing aids?  4)\n      What is the relationship between physiologic, behavioral, and self-perceived change over\n      time and is this relationship impacted by behavioral training?  5)  Are neurophysiologic\n      changes in acoustic representations at a pre-attentive level limited to trained stimuli or\n      does auditory training following the provision of hearing aids alter neurophysiological\n      responses to novel speech sounds with acoustic content similar to the trained stimuli?\n      Forty-eight hearing-impaired adults between the ages of 18 and 60 with no hearing aid\n      experience will serve as subjects.  Subjects will be randomly assigned to one of two\n      experimental groups:  a. individuals who receive auditory exposure in the real-world only;\n      b. individuals who receive intense, controlled auditory practice with feedback, in addition\n      to auditory exposure in the real world.  Dependent variables will include measures of\n      behavioral function (frequency specific speech recognition and confidence in different\n      levels of noise), physiological function (amplitude and latency of mismatch negativity), and\n      self-perception (Abbreviated Profile of Hearing Aid Benefit) over time.  Data will be\n      analyzed to evaluate relative change over time for each dependent variable and also to\n      examine the relationship between the dependent variables considering hours of hearing aid\n      use and audibility as potential covariates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hearing impaired adults"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013455", 
            "org_study_id": "C2236R"
        }, 
        "intervention": {
            "intervention_name": "Hearing", 
            "intervention_type": "Device"
        }, 
        "keyword": "Hearing aid, hearing impaired", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania"
                }, 
                "name": "VAMC, Pittsburgh"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Quantifying Auditory Perceptual Learning Following Hearing Aid Fitting", 
        "overall_official": {
            "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
            "last_name": "David Wolff, Ph.D.,  Special Assistant to the Director, Ph.D."
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013455"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "August 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VAMC, Pittsburgh": "40.441 -79.996"
    }
}