{
    "clinical_study": {
        "@rank": "26980", 
        "brief_summary": {
            "textblock": "To collect fundamental data regarding the distribution of measures of sleep disordered\n      breathing (SDB) in a pediatric population, prevalence of clinically significant SDB in\n      children, risk factors, and associated co-morbidity."
        }, 
        "brief_title": "Epidemiology of Sleep Disordered Breathing in Children", 
        "completion_date": "June 2002", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Developing strategies for recognizing and treating children with Sleep Disordered Breathing\n      (SDB) was not possible in the absence of essential epidemiological data that addressed the\n      distribution of measures of SDB in pediatric populations.  The potential public health\n      importance of this was underscored by preliminary data that suggested that risk of SDB was\n      increased in susceptible populations, in particular in African Americans and in children\n      born prematurely.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a cohort study with a nested case control arm.  Sleep disordered\n      breathing was evaluated in 850 children with in-home state-of-the art respiratory monitoring\n      techniques.  A number of risk factors were evaluated:  sociodemographic characteristics;\n      anthropometry; upper and lower airway size and function (questionnaire, spirometry, and\n      reflectometry); perinatal exposures (from neonatal records); family history; and home\n      environment (passive smoking; sleep patterns, maternal-child stress indices).  Behavior,\n      cognitive skills, attention, and health-related quality of life were assessed with\n      standardized instruments to assess co-morbidities (potential SDB outcomes).  Analysis of the\n      longitudinal data provided cognitive-developmental trajectories that were evaluated in\n      relationship to SDB. The case-control arm confirmed and extended the findings of the in-home\n      assessments with comprehensive laboratory polysomnography, cephalometry, and objective\n      measures of sleepiness (Multiple Sleep Latency Tests) in three groups of children:  definite\n      SDB by home assessment; equivocal SDB; and no SDB.  Collection of comprehensive\n      polysomnographic data helped to identify which measures best discriminated symptomatic\n      (e.g., snoring, sleepy) from asymptomatic children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005516", 
            "org_study_id": "5035"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Susan Redline"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12045123", 
                "citation": "Monahan KJ, Larkin EK, Rosen CL, Graham G, Redline S. Utility of noninvasive pharyngometry in epidemiologic studies of childhood sleep-disordered breathing. Am J Respir Crit Care Med. 2002 Jun 1;165(11):1499-503."
            }, 
            {
                "PMID": "12224844", 
                "citation": "Rosen CL, Palermo TM, Larkin EK, Redline S. Health-related quality of life and sleep-disordered breathing in children. Sleep. 2002 Sep 15;25(6):657-66."
            }, 
            {
                "PMID": "12712055", 
                "citation": "Rosen CL, Larkin EK, Kirchner HL, Emancipator JL, Bivins SF, Surovec SA, Martin RJ, Redline S. Prevalence and risk factors for sleep-disordered breathing in 8- to 11-year-old children: association with race and prematurity. J Pediatr. 2003 Apr;142(4):383-9."
            }, 
            {
                "PMID": "15574628", 
                "citation": "Rosen CL, Storfer-Isser A, Taylor HG, Kirchner HL, Emancipator JL, Redline S. Increased behavioral morbidity in school-aged children with sleep-disordered breathing. Pediatrics. 2004 Dec;114(6):1640-8."
            }, 
            {
                "PMID": "15591475", 
                "citation": "Sulit LG, Storfer-Isser A, Rosen CL, Kirchner HL, Redline S. Associations of Obesity, Sleep-disordered Breathing, and Wheezing in Children. Am J Respir Crit Care Med. 2005 Mar 15;171(6):659-64. Epub 2004 Dec 10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005516"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}