{
    "clinical_study": {
        "@rank": "58950", 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn what factors influence adolescent girls' decisions\n      regarding testing for carrier status of X-Linked Severe Combined Immunodeficiency (XSCID).\n      It will provide information about how healthy relatives feel about whether they could be\n      XSCID carriers, whether carrier testing should be pursued, and, if so, at what age. Commonly\n      known as \"Bubble Boy Disease,\" XSCID is a rare, life-threatening immune system disorder that\n      affects only males, but females who carry the gene mutation can pass the disease to their\n      male children.\n\n      Adolescent girls 13 to 17 years old who have a relative with XSCID and are known to be at\n      risk for being carriers are eligible for this study.\n\n      Participants will receive genetic counseling to help them decide if they want to be tested\n      for the XSCID gene. Those who elect to be tested will provide a DNA sample from either a\n      blood draw or brushing taken from inside the mouth.  They will receive the test results from\n      the same genetic counselor they spoke with before the testing.\n\n      All participants will also talk with a psychologist over the phone once a year for 3 years\n      to answer questions about how they are feeling and what they know about XSCID.  They will be\n      asked to discuss their decision and feelings about carrier testing."
        }, 
        "brief_title": "Influences on Female Adolescents' Decisions Regarding Testing for Carrier Status of XSCID", 
        "condition": "Severe Combined Immunodeficiency", 
        "condition_browse": {
            "mesh_term": [
                "Immunologic Deficiency Syndromes", 
                "Severe Combined Immunodeficiency", 
                "X-Linked Combined Immunodeficiency Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol studies carrier testing decisions of female adolescents who have a male\n      relative with X-linked severe combined immunodeficiency (XSCID).  XSCID is a rare\n      immunodeficiency that affects only males, although females carrying XSCID mutations can pass\n      the disease to their male offspring.  In previous generations infant boys with XSCID\n      uniformly died, but medical interventions such as bone marrow transplantation and now gene\n      therapy, have proven life-saving for many patients.  XSCID was mapped in 1987, and the\n      disease gene was identified in 1993; these advances made possible patient and carrier\n      diagnosis, which have been available on a research basis for 10 years through IRB-approved\n      protocols of Dr. Puck.  A large sample of XSCID families enrolling in molecular diagnosis\n      protocols participated in her psychological study of the impact on adult siblings of having\n      a brother affected with XSCID (Protocol OH98-HG-N015, Perception of Carrier Status in\n      Families with X-Linked Severe Combined Immunodeficiency, now complete and terminated).  That\n      study indicated strong interest on the part of at-risk females for carrier diagnosis before\n      reaching the age of adulthood.  The current protocol is a follow-up protocol that functions\n      in concert with Protocol 95-HG-0066 (Genetic Analysis of Immune Disorders) to study the\n      decision-making process and the impact of carrier testing in female adolescents from\n      families with known XSCID mutations.  With parental consent, carrier testing for girls from\n      age 13 through age 17 will be discussed in a genetic counseling session.  The 50% risk of\n      being a carrier and the 50% chance of XSCID in male offspring of carriers will be explained.\n       Possible psychological and other benefits and harms of testing will be aired.  If elected\n      by the girl, XSCID mutation testing will be performed by having her enroll in our genetic\n      testing protocol 95-HG-0066.  Follow-up interviews with all girls enrolled, both tested and\n      not tested, will be conducted at 3 months and a year post encounter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Only families who have solicited adolescent carrier testing will be considered.\n\n        Mentally competent females from 13 through 17 years of age are eligible to enroll if they\n        have had a relative with XSCID proven by consistent medical history and mutation detection\n        in IL2RG.\n\n        Enrollees must be able to communicate in English (if a Spanish-speaking interviewer with\n        appropriate expertise in genetics and psychology is located, interview forms may be\n        translated so that subjects who speak Spanish can be included).\n\n        All ethnic groups are eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006335", 
            "org_study_id": "000223", 
            "secondary_id": "00-HG-0223"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetic", 
            "Analysis", 
            "Immune", 
            "Teenage", 
            "Girls", 
            "Severe Combined Immune Deficiency (SCID)", 
            "XSCID", 
            "Carrier Testing", 
            "X-Linked Disease", 
            "Adolescent"
        ], 
        "lastchanged_date": "September 24, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Decisions of Female Adolescents About Carrier Testing in Families With X-Linked Severe Combined Immunodeficiency (XSCID)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8401490", 
                "citation": "Puck JM, Deschenes SM, Porter JC, Dutra AS, Brown CJ, Willard HF, Henthorn PS. The interleukin-2 receptor gamma chain maps to Xq13.1 and is mutated in X-linked severe combined immunodeficiency, SCIDX1. Hum Mol Genet. 1993 Aug;2(8):1099-104."
            }, 
            {
                "PMID": "8462096", 
                "citation": "Noguchi M, Yi H, Rosenblatt HM, Filipovich AH, Adelstein S, Modi WS, McBride OW, Leonard WJ. Interleukin-2 receptor gamma chain mutation results in X-linked severe combined immunodeficiency in humans. Cell. 1993 Apr 9;73(1):147-57."
            }, 
            {
                "PMID": "8717512", 
                "citation": "Sugamura K, Asao H, Kondo M, Tanaka N, Ishii N, Ohbo K, Nakamura M, Takeshita T. The interleukin-2 receptor gamma chain: its role in the multiple cytokine receptor complexes and T cell development in XSCID. Annu Rev Immunol. 1996;14:179-205. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006335"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}