{
    "clinical_study": {
        "@rank": "28666", 
        "brief_summary": {
            "textblock": "This study offers evaluation and treatment for patients with inherited (genetic) eye\n      diseases.  The protocol is not designed to test new treatments; rather, patients will\n      receive current standard of care treatments.  The purpose of the study is twofold: 1) to\n      allow National Eye (NEI) Institute physicians to increase their knowledge of various genetic\n      eye diseases, identify possible new avenues of research in this area, and maintain their\n      clinical skills; and 2) to establish a pool of patients who may be eligible for new studies\n      as they are developed.  (Participants in this protocol will not be required to join a new\n      study; the decision will be voluntary.)\n\n      Children and adults with genetic eye diseases may be eligible for this study.  Candidates\n      will be screened with a medical and family history, thorough eye examination and blood test.\n       The eye examination includes measurements of eye pressure and visual acuity (ability to see\n      the vision chart) and dilation of the pupils with eye drops to examine the lens and retina\n      (back part of the eye).  Patients may also undergo additional diagnostic tests needed to\n      determine eligibility for other NEI studies, including routine laboratory testing, imaging,\n      questionnaires, a physical examination, and other standard and specialized tests and\n      procedures as needed.  In addition, patients will have special photographs taken of the eye\n      to document the clarity or opacity of the eye lens.  They will also undergo a procedure\n      called electroretinography to assess the eye's response to bright lights.  For this\n      procedure, the eye is numbed with anesthetic drops and a contact lens is placed in the eye.\n      The patient looks inside a large, hollow sphere and sees flashes of light, first in darkness\n      and then in light.  The contact lenses sense small electrical signals generated by the\n      retina.\n\n      Patients who need medical care will be given appropriate standard medical treatment.  Those\n      who are found eligible for a research study will be recommended for participation in that\n      study and taken off this one.\n\n      Participants will be followed at least 3 years.  Follow-up visits are scheduled according to\n      the standard of care for the individual patient's eye problem.  Patients in this protocol\n      will probably have 1 to 3 follow-up visits per year."
        }, 
        "brief_title": "Evaluation and Treatment of Patients With Inherited Eye Diseases", 
        "completion_date": "March 2007", 
        "condition": "Hereditary Eye Disease", 
        "condition_browse": {
            "mesh_term": [
                "Eye Diseases", 
                "Eye Diseases, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "This \"Evaluation and Treatment Protocol\" will allow the geneticists and ophthalmic genetic\n      specialists at the NEI to identify, follow and provide \"standard of care\" treatment to\n      patients with genetic eye disease.  The primary purpose of the protocol is to accumulate a\n      cohort of patients with genetic eye disease for possible participation in NEI studies.  A\n      secondary purpose is to provide long-term follow-up and treatment for a variety of genetic\n      eye diseases so that the genetic specialists at NEI will be better able to identify research\n      hypotheses about these diseases in addition to maintaining their clinical skills.  The\n      availability of cohorts of patients with a spectrum of genetic disorders will be valuable\n      for the training of fellows in ophthalmic genetics, an important mission of the NEI.\n      Finally, the ability to provide long-term follow-up and care will also facilitate referral\n      efforts for new NEI protocols.\n\n      The genetic specialists at the National Eye Institute will be free to choose those genetic\n      conditions that interest them.  However, the total number of patients that can be enrolled\n      in the protocol will be restricted.  This protocol is not designed to test any new\n      treatments.  Any evaluations or treatment under this protocol will be based on the current\n      standard of care for each genetic condition.\n\n      Participants in this patient evaluation and treatment protocol will be evaluated for\n      potential eligibility in any new NEI clinical studies as they are developed.  If eligible,\n      patients may be asked to participate in the new protocol.  However, they will not be\n      required to enter any protocol and their decision to participate will be entirely voluntary.\n       No more than 150 patients will be accepted in this \"Evaluation and Treatment Protocol.\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Patients are initially screened for NEI protocols under the NEI screening protocol or from\n        closeout of another protocol.  Some of these patients will have a genetic eye disease that\n        NEI staff wishes to follow and treat.  Such patients can then be enrolled in this\n        evaluation and treatment protocol.  Each study participant must have the ability to\n        understand and sign an informed consent form.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded from this study if they are unable or unwilling to give informed\n        consent or they are unwilling to be followed and treated at the NEI clinical center for at\n        least the next 3 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "February 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011817", 
            "org_study_id": "010102", 
            "secondary_id": "01-EI-0102"
        }, 
        "keyword": [
            "Evaluation and Treatment", 
            "Ophthalmic Genetic Diseases", 
            "Genetic Testing", 
            "Genetic Eye Diseases", 
            "Evaluation"
        ], 
        "lastchanged_date": "March 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation and Treatment Protocol for Potential Research Subjects With Inherited Ophthalmic Diseases", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011817"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2007"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}