{
    "clinical_study": {
        "@rank": "52192", 
        "brief_summary": {
            "textblock": "To measure associations of established and suspected coronary heart disease risk factors\n      with both atherosclerosis and new coronary heart disease events in representative cohorts\n      from four diverse United States  communities.  To compare the communities with respect to\n      risk factors, medical care, atherosclerosis, and coronary heart disease incidence.  ARIC has\n      two components in each community:  study of representative cohorts of adult men and women,\n      and community surveillance of morbidity and mortality."
        }, 
        "brief_title": "Atherosclerosis Risk in Communities (ARIC)", 
        "completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Coronary Disease", 
            "Coronary Heart Disease Risk Reduction", 
            "Diabetes Mellitus", 
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Heart Failure, Congestive", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Although it is now firmly established that coronary heart disease mortality rates in the\n      United States have fallen by about 50 percent since the mid 1960's, there has been no\n      systematic program to study in parallel coronary heart disease morbidity and the prevalence\n      of atherosclerosis.  Such information is essential for an understanding of the factors\n      influencing the time trends, for quantifying the effects of prevention versus treatment, and\n      for guiding future policy in research and services.  It remains a possibility that the\n      mortality decline in past years was not accompanied by a reduction in incidence, or a\n      diminution in the extent of the underlying arterial diseases.  A trend confined to mortality\n      would require different explanations and call for different strategies of prevention than a\n      decline encompassing the whole spectrum of clinical manifestations, which would favor a risk\n      factor explanation.  ARIC surveillance provides cardiovascular incidence rates, and its\n      cohorts provide information on atherosclerosis, cardiovascular symptoms, new and established\n      risk factors and medical care utilization on representative residents of each community.\n      New predictors of both atherosclerosis and cardiovascular diseases are investigated using\n      data obtained at four examination centers, the ultrasound center and five central\n      laboratories.\n\n      The 1978 Conference on the Decline in Coronary Heart Disease Mortality and the 1979 Working\n      Group on Heart Disease Epidemiology both recommended a community surveillance program.  As a\n      result, in 1980 the Clinical Applications and Prevention Advisory Committee and the National\n      Heart, Lung, and Blood Advisory Council approved Phase I of the surveillance pilot study.\n      Phase II of the pilot study and the full-scale study was approved by the Clinical\n      Applications and Prevention Advisory Committee in May 1982.  The Requests for Proposals for\n      ARIC were released in September 1984 and awards made in 1985.\n\n      DESIGN NARRATIVE:\n\n      ARIC is a large-scale, long-term program that measures associations of established and\n      suspected CHD risk factors with both atherosclerosis and new CHD events in men and women\n      from four diverse communities.  The project has two components:  community surveillance of\n      morbidity and mortality, and repeated examinations of a representative cohort of men and\n      women in each community. The representative cohorts include 4,000 persons from each\n      community.  Three of these reflect the ethnic composition of the communities in which they\n      live; one cohort is black. The community surveillance involves abstracting hospital records\n      and death certificates and investigating out-of-hospital deaths for hospitalized myocardial\n      infarction and CHD death in 800,000 men and women in these four communities.\n\n      All cohort participants were examined four times (1987-90, and 1990-93, 1993-96, and\n      1996-99), and were contacted annually to update their medical histories. Atherosclerosis was\n      measured by carotid ultrasonography.  Arteriosclerosis was measured using retinal\n      photography.  Cerebrovascular disease was assessed using MRI in a sample of black and white\n      participants.  Risk factors studied include:  blood lipids, lipoprotein cholesterols, and\n      apolipoproteins; plasma hemostatic factors; blood chemistries and hematology and indicators\n      of infectious and inflammatory disease; DNA markers of these risk factors, sitting, supine\n      and standing blood pressures; anthropometry; fasting blood glucose and insulin levels; ECG\n      findings; heart rate variability; cigarette and alcohol use; physical activity levels;\n      dietary aspects; and family history.  Novel factors are tested using nested case-control\n      studies on stored blood.\n\n      The fourth and final examination, which included a complete periodontal examination with\n      measures of inflammatory markers was completed in 1999, with a return rate of 86%.\n      Community surveillance currently provides complete age, race, and sex-specific rates of\n      hospitalization for myocardial infarction and coronary heart disease death in the\n      communities for 1987-1997.\n\n      The study has been extended through January, 2007 to continue to follow the cohort through\n      annual telephone calls and hospital surveillance to identify incident cardiovascular events\n      through 19 years. Community surveillance continues to identify trends in cardiovascular\n      disease incidence, case-fatality, and mortality in 35-74 year olds over a 19 year period.\n\n      The diverse communities can be compared with respect to CHD incidence and medical care and,\n      through the cohort component, with respect to risk factors and peripheral atherosclerosis.\n      The results will provide a measure of the variation in the distribution and determinants of\n      CHD in the U.S. and, within the limits of ecologic analysis, suggest possible reasons for\n      observed differences."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005131", 
            "org_study_id": "1001"
        }, 
        "lastchanged_date": "April 13, 2009", 
        "link": {
            "url": "http://www.cscc.unc.edu/aric/"
        }, 
        "overall_official": [
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Christie Ballantyne"
            }, 
            {
                "affiliation": "University of North Carolina", 
                "last_name": "Lloyd Chambless"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Josef Coresh"
            }, 
            {
                "affiliation": "University of Wisconsin, Madison", 
                "last_name": "Matthew Davis"
            }, 
            {
                "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
                "last_name": "Aaron Folsom"
            }, 
            {
                "affiliation": "University of North Carolina", 
                "last_name": "Gerardo Heiss"
            }, 
            {
                "affiliation": "University of Mississippi Medical Center", 
                "last_name": "Daniel Jones"
            }, 
            {
                "affiliation": "Texas Health Science Center", 
                "last_name": "Kenneth Wu"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2007", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005131"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2009"
    }, 
    "geocoordinates": {}
}