{
    "clinical_study": {
        "@rank": "84179", 
        "brief_summary": {
            "textblock": "Patients with untreated clinical stage II breast cancer are eligible.  An excisional biopsy\n      of the primary tumor is acceptable, but without definitive local therapy or prior\n      chemotherapy.  Histologic confirmation of invasive carcinoma is required.  Patients are\n      prospectively randomized to receive five 21-day cycles of dose-intense (5-fluorouracil,\n      adriamycin, leucovorin, cytoxan, granuloctye-colony stimulating factor [FLAC/G-CSF])\n      chemotherapy either before (preoperative) or after (postoperative) local therapy.\n      Chemotherapy is given as an outpatient.  For patients receiving preoperative chemotherapy,\n      local therapy (modified radical mastectomy, or breast segmentectomy/axillary\n      dissection/breast radiotherapy according to patient preference) is performed 3-4 weeks after\n      last chemotherapy.  For patients receiving postoperative chemotherapy, chemotherapy will\n      begin 2-3 weeks after local therapy.  Immediate reconstruction for mastectomy is acceptable.\n       Upon completion of local therapy and chemotherapy in either treatment group, all estrogen\n      receptor positive patients receive tamoxifen for 5 years.  Follow-up consists of history and\n      physical examination each 3 months for first 3 years, each six months for years 4 and 5, and\n      yearly thereafter.  Mammogram, bone scan, chest x-ray and blood work are performed yearly."
        }, 
        "brief_title": "Effect of Preoperative Chemotherapy on Axillary Lymph Node Metastases in Stage II Breast Cancer: A Prospective Randomized Trial", 
        "completion_date": "October 2002", 
        "condition": [
            "Breast Neoplasm", 
            "Neoplasm Metastasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Neoplasm Metastasis", 
                "Neoplasms, Second Primary"
            ]
        }, 
        "detailed_description": {
            "textblock": "A prospective randomized trial evaluating the effect of preoperative dose intense\n      chemotherapy (FLAC/G-CSF) on axillary lymph node metastases in women with clinical stage II\n      (T1N1, T2N0, T2N1) breast cancer.  Patients will be randomized to receive 5 cycles of\n      combination chemotherapy (5-FU, adriamycin, leucovorin, cytoxan, G-CSF) either as initial\n      therapy (preoperative) or postoperatively after local therapy (modified radical mastectomy\n      or lumpectomy/axillary lymph node dissection/whole breast radiotherapy).  Each chemotherapy\n      cycle will be 21 days.  At the time of local therapy the incidence of axillary metastases in\n      the axillary dissection specimen will be determined and compared in the preoperative\n      chemotherapy vs. postoperative chemotherapy treatment groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Women of any age with clinical stage II breast cancer who met the following criteria:\n\n        Patients with stage II breast cancer will include primary tumor less than or equal to 5 cm\n        in size with axillary lymph nodes which are clinically ([N0 or N1] [T1N1, T2N0, T2N1]).\n\n        Patients will be staged according to the 1986 AJCC TMM classification.\n\n        Patients with bilateral breast cancer will be eligible provided at least one tumor is\n        invasive and classified as stage I or II, and neither breast is stage III.\n\n        Histologic sections of the breast tumor must be classified as an invasive primary breast\n        neoplasm of epithelial origin.\n\n        Patients must be geographically accessible for follow-up and willing to return for the\n        follow-up at the NCI.\n\n        Patients must be mentally competent to understand and give informed consent for the\n        protocol.\n\n        Estrogen receptor (ER) status can include ER positive, negative, or unknown.\n\n        Patients with prior cancers may be eligible as long as they have received curative therapy\n        and have had no evidence of recurrence for greater than or equal to 10 years.\n\n        EXCLUSION CRITERIA\n\n        Patients will be excluded from this protocol for the following reasons:\n\n        Advanced local disease or distant metastases (stage III or IV).\n\n        Previous therapy to the breast other than excisional biopsy.\n\n        Pregnancy.\n\n        Unwillingness to use birth control during chemotherapy.\n\n        Chronic disease such as heart, lung, liver, kidney, blood or metabolic disorders which may\n        render the patient a poor risk for surgery or chemotherapy.  Specifically, liver function\n        - SGOT, SGPT, alkaline phosphatase and total bilirubin should be less than 1.5 x the upper\n        limits of normal.  Renal function - creatinine should be less than 1.7 and/or creatinine\n        clearance should be greater than 45 ml/min.  If there is any history of cardiac disease,\n        patients must have a normal ejection fraction on MUGA scan and no angina."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "130", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001250", 
            "org_study_id": "900044", 
            "secondary_id": "90-C-0044"
        }, 
        "intervention": {
            "intervention_name": "preoperative dose intense chemotherapy (FLAC/G-CSF)", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Neoadjuvant Chemotherapy", 
            "Dose Intense Chemotherapy", 
            "Stage II Breast Cancer", 
            "Early Stage Breast Cancer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Preoperative Chemotherapy on Axillary Lymph Node Metastases in Stage II Breast Cancer: A Prospective Randomized Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "3519883", 
                "citation": "Fisher B, Fisher ER, Redmond C. Ten-year results from the National Surgical Adjuvant Breast and Bowel Project (NSABP) clinical trial evaluating the use of L-phenylalanine mustard (L-PAM) in the management of primary breast cancer. J Clin Oncol. 1986 Jun;4(6):929-41."
            }, 
            {
                "PMID": "3839424", 
                "citation": "Bonadonna G, Valagussa P, Rossi A, Tancini G, Brambilla C, Zambetti M, Veronesi U. Ten-year experience with CMF-based adjuvant chemotherapy in resectable breast cancer. Breast Cancer Res Treat. 1985;5(2):95-115."
            }, 
            {
                "PMID": "3205265", 
                "citation": "[No authors listed] Effects of adjuvant tamoxifen and of cytotoxic therapy on mortality in early breast cancer. An overview of 61 randomized trials among 28,896 women. Early Breast Cancer Trialists' Collaborative Group. N Engl J Med. 1988 Dec 29;319(26):1681-92."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001250"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1989", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}