{
    "clinical_study": {
        "@rank": "126279", 
        "brief_summary": {
            "textblock": "This study was designed to learn more about the areas of the brain involved in the\n      experience of positive and negative emotions.\n\n      Patients who would like to participate in this study will first undergo a screening process\n      to see if they will be eligible for the study.  Patients eligible to participate in the\n      study will go through two sessions.\n\n      During session one, researchers will attempt to evoke positive and negative emotions by\n      showing patients slides of different emotion-arousing stimuli (pictures of pleasant and\n      unpleasant scenes).  While patients are viewing these slides, researchers will be measuring\n      patient's heart rate, sweating, and eye-blinking.\n\n      During session two, patients will undergo an MRI of the brain while seeing similar\n      emotion-arousing pictures as in session one.  In addition, patients may be asked to play a\n      simple computer game for a reward of money while researchers use the MRI to measure brain\n      activity.\n\n      Researchers hope to develop methods to evoke positive and negative emotions and\n      simultaneously (at the same time) see brain activation in normal volunteers, alcoholics, and\n      recovered alcoholics.< TAB>"
        }, 
        "brief_title": "The Effect of Positive and Negative Emotions on Brain Activity in Alcoholics and Nonalcoholics", 
        "condition": [
            "Alcoholism", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Objective: The purpose of this protocol is three-fold: 1) to develop methods with which we\n      can evoke positive and negative affect and visualize concomitant brain activation, 2) to\n      determine how individual differences in evoked brain responses relate to generalized trait\n      personality and behavior differences (as assessed by psychometric questionnaire instruments\n      and behavioral measures), and 3) to determine whether individual differences in evoked brain\n      responses relate specifically to genetic polymorphisms in genes governing neurotransmitter\n      activity.\n\n      Study population: Healthy non-alcoholic adult volunteers, healthy adolescents aged 12 to 18\n      years (with or without a family history of alcohol use disorder), inpatient or outpatient\n      alcoholics, and recovering alcoholics.\n\n      Design: In this event-related functional magnetic resonance imaging (fMRI) study we will\n      attempt to evoke positive and negative affect via several different standardized methods\n      including: (1) pictures of emotion-arousing stimuli; (2) pictures of emotional facial\n      expression; (3) cues signaling reward or punishment. This is an omnibus protocol designed to\n      cover many different functional magnetic imaging studies all using similar techniques to\n      evoke and measure positive and negative affect in the brain. Most subjects will not\n      participate in studies involving all the methods described in the protocol.\n\n      Outcome measures:  The outcome measure is differences in blood oxygenation dependent level\n      (BOLD) signal measured using standard fMRI techniques and analyzed using AFNI software."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INPATIENT ALCOHOLICS:\n\n        We will study up to 150 male and 150 female individuals who meet criteria for alcohol use\n        disorders and are between the age of 18 and 65 years. Inpatient alcoholics will be\n        recruited from the NIAAA protocol 05-AA-0121, Assessment and treatment of people with\n        alcohol drinking problems.\n\n        INCLUSION CRITERIA:\n\n        Are physically healthy;\n\n        Are between 18-65 years of age (since age effects FMRI signal in ways that have not yet\n        been well-characterized);\n\n        Are right handed.\n\n        c. EXCLUSION CRITERIA:\n\n        Have ferromagnetic objects in their bodies which might be adversely affected by MRI\n        including implanted pacemakers, medication pumps, aneurysm clips; metallic prostheses\n        (including metal pins and rods, heart valves or cochlear implants, shrapnel fragments,\n        permanent eye liner or small metal fragments in the eye that welders and other metal works\n        may have- any doubt about presence of these objects will result in exclusion from this\n        study), or if candidates are uncomfortable in small closed spaces (have claustrophobia),\n        or cannot lie comfortably on their back for up to one hour;\n\n        Test HIV positive (since AIDS-related dementia compromises brain function);\n\n        Are not cleared on a neuromotor examination during the screening physical by the medically\n        responsible staff;\n\n        Are currently receiving psychotropic medication for emotional distress;\n\n        Are pregnant or lactating;\n\n        Have symptoms of alcohol withdrawal as indicated by the most recent measurement within the\n        past 30 days, as measured by the Clinical Institute Withdrawal Assessment (CIWA) score\n        greater than 8;\n\n        Have active homicidal or suicidal ideation.\n\n        RECOVERING ALCOHOLICS\n\n        We will study up to 50 male and 50 female individuals who in the past have met criteria\n        for alcohol use disorders and are between the age of 18 and 65 years. Recovering\n        alcoholics must be at least 3 month without alcohol use, and will be recruited from the\n        NIAAA protocol 05-AA-0121, Assessment and treatment of people with alcohol drinking\n        problems.\n\n        INCLUSION CRITERIA AND EXCLUSION CRITERIA:\n\n        Same as inpatient alcoholics.\n\n        HEALTHY NON-ALCOHOLICS:\n\n        We will study up to 150 male and 150 female individuals who have never met criteria for an\n        alcohol use disorder and are between the age of 18 and 65 years and will be recruited from\n        the NIAAA protocol 98-AA-0009, Screening Evaluation for NIAAA Protocols.\n\n        INCLUSION CRITERIA:\n\n        Same as inpatient alcoholics.\n\n        EXCLUSION CRITERIA:\n\n        Same as inpatient alcoholics (item 6 does not apply).\n\n        CHILDREN OF ALCOHOLICS:\n\n        We will study up to 90 male and 90 female individuals who are biological children of at\n        least one parent who met criteria for alcohol dependence and are between the age of 12 and\n        17 years.\n\n        INCLUSION CRITERIA:\n\n        Same as inpatient alcoholics except age range is between 12 and 17 years.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria: Same as inpatient alcoholics except age range is between 12 and 17\n        years (item 6 does not apply).\n\n        CHILDREN OF NON-ALCOHOLICS:\n\n        We will study up to 90 male and 90 female individuals neither of whose biological parents\n        met criteria for alcohol dependence and are between the age of 12 and 17 years.\n\n        INCLUSION CRITERIA:\n\n        Inclusion criteria: Same as inpatient alcoholics except age range is between 12 and 17\n        years.\n\n        EXCLUSION CRITERIA:\n\n        Exclusion criteria: Same as inpatient alcoholics except age range is between 12 and 17\n        years (item 6 does not apply).\n\n        PARENTS OF CHILDREN WHO HAVE AT LEAST ONE PARENT WITH A HISTORY OF ALCOHOL DEPENDENCE:\n\n        We will study up to 180 individuals who are the parent of a child who has at least one\n        parent with a history of alcohol dependence. The person providing consent may be either a\n        parent with the history of alcohol dependence or a parent without such a history.\n\n        INCLUSION CRITERIA:\n\n        Legally able to consent for child.\n\n        EXCLUSION CRITERIA:\n\n        None.\n\n        PARENTS OF CHILDREN WITH NO FAMILY HISTORY OF ALCOHOL DEPENDENCE\n\n        We will study up to 180 individuals who are the parent of a child neither of whose parents\n        have a history of alcohol dependence.\n\n        INCLUSION CRITERIA:\n\n        Legally able to consent for child.\n\n        EXCLUSION CRITERIA:\n\n        None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "1420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001675", 
            "org_study_id": "980056", 
            "secondary_id": "98-AA-0056"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain Imaging", 
            "Affect", 
            "Limbic System", 
            "Cerebral Blood Volume", 
            "Alcoholism", 
            "Emotion", 
            "Brain", 
            "Operant", 
            "Autonomic", 
            "Relapse", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1998-AA-0056.html"
        }, 
        "location": {
            "contact": {
                "email": "rabina.joshi@nih.gov", 
                "last_name": "Rabina Joshi", 
                "phone": "301-402-5360"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Functional Neuroanatomy of Positive and Negative Affect in Alcoholics and Non-Alcoholics", 
        "overall_contact": {
            "email": "manncl@mail.nih.gov", 
            "last_name": "Claire L Mann", 
            "phone": "(301) 496-7513"
        }, 
        "overall_contact_backup": {
            "email": "rezam@mail.nih.gov", 
            "last_name": "Reza Momenan, Ph.D.", 
            "phone": "(301) 451-6972"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
            "last_name": "Reza Momenan, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8938120", 
                "citation": "Breiter HC, Etcoff NL, Whalen PJ, Kennedy WA, Rauch SL, Buckner RL, Strauss MM, Hyman SE, Rosen BR. Response and habituation of the human amygdala during visual processing of facial expression. Neuron. 1996 Nov;17(5):875-87."
            }, 
            {
                "PMID": "7965602", 
                "citation": "Depue RA, Luciana M, Arbisi P, Collins P, Leon A. Dopamine and the structure of personality: relation of agonist-induced dopamine activity to positive emotionality. J Pers Soc Psychol. 1994 Sep;67(3):485-98."
            }, 
            {
                "PMID": "8876259", 
                "citation": "Grant S, London ED, Newlin DB, Villemagne VL, Liu X, Contoreggi C, Phillips RL, Kimes AS, Margolin A. Activation of memory circuits during cue-elicited cocaine craving. Proc Natl Acad Sci U S A. 1996 Oct 15;93(21):12040-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001675"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}