{
    "clinical_study": {
        "@rank": "37064", 
        "brief_summary": {
            "textblock": "To conduct surveillance of cardiovascular morbidity and mortality and its correlation with\n      known risk factors in all cohort study groups in Evans County, Georgia."
        }, 
        "brief_title": "Evans County Studies", 
        "completion_date": "August 1995", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Angina Pectoris", 
            "Cerebrovascular Accident", 
            "Coronary Disease", 
            "Ischemic Attack, Transient"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Cardiovascular Diseases", 
                "Ischemic Attack, Transient", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Evans County Studies were initiated as a result of a request from the National Heart\n      Institute in the late 1950's to develop epidemiological studies in areas where significant\n      racial or ethnic differences in cardiovascular disease rates had been observed and where a\n      stable population was available for long-term follow-up.  Evans County was in a region of\n      the United States known, at the time, to have the highest total death rates for all causes,\n      of which coronary heart disease and hypertension were major contributors.  At that time,\n      Black males and females were known to have four times less coronary heart disease than white\n      males, showed no sex differences for coronary heart disease mortality, and consumed more\n      animal fat and had 50 percent more hypertension.\n\n      In 1960, the original Evans County Study cohort was formed when 92 percent of all residents,\n      Black and white, aged 40-74 years and a 50 percent sample of residents aged 15-39 years were\n      given a complete physical examination and a variety of laboratory tests.  The major purpose\n      of the original study was to determine factors associated with coronary and related\n      cardiovascular diseases and to explain the low frequency of coronary heart disease in\n      Blacks.  Of the initial cohort of 3,102 individuals in 1960, approximately 2,500 were\n      re-examined from 1967 to 1969.  Variables studied included serum lipid levels, blood\n      pressure, blood clotting factors, catecholamine levels, physical activity, and social,\n      psychological, and economic factors.  Necropsy data were also collected.  Follow-up\n      continued on the remaining cohort of approximately 1,900.\n\n      Over the years many additional studies were added.  The Lipoprotein Phenotyping Study\n      examined which fraction or fractions of high density lipoproteins or low density\n      lipoproteins were related to increased risk for coronary heart disease.  The Black-White\n      Neonatal Blood Pressure Study related blood pressure levels during the first year of life to\n      the subsequent development of hypertension and comparing similar groups in other\n      geographical areas to the Evans County group.  The Contraceptive Steroids on Blood Pressure\n      Study, funded by the National Institute of Child Health and Human Development, related\n      antecedent characteristics to the development of hypertension or thrombotic disease in the\n      first time oral contraceptive user.  The Evans County Health Department also participated\n      Hypertension Detection and Followup Program clinical trial and continued surveillance of the\n      cohort.\n\n      Other studies included: the use of defined biracial pedigree cohorts as genetic models to\n      define the possible inheritance of hypertension, hyperlipidemias, coronary heart disease,\n      and thrombosis; maintenance of a collection of frozen sera and food; evaluating new tests to\n      indicate differences in intravascular coagulation between racial and social class groups as\n      related to physical activity, social mobility, and dietary deficiency; studies of the\n      possible relationship to hypertension of dietary sodium-potassium and calcium and selenium\n      intake.\n\n      DESIGN NARRATIVE:\n\n      Follow-up of the original Evans County Study cohort was achieved by contacting each member\n      annually by mail, telephone, or personal visit, weekly surveys of all admissions at the\n      Evans Memorial Hospital and Statesboro Hospital; survey of daily obituaries in the local\n      newspapers.  In the event of a death, autopsy reports and hospital records were obtained.\n      Twice a year teams of consulting neurologists and cardiologists visited Evans County to\n      examine all suspected surviving cases of stroke, transient ischemic attack, myocardial\n      infarction, and angina pectoris.  Home visits were conducted for patients who did not visit\n      the medical facility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005122", 
            "org_study_id": "901"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "3768785", 
                "citation": "Fodor JG, Heyden S, Chockalingam A, Logan AG, Hames CG. The P-wave in the electrocardiogram of hypertensive patients before and after therapy. Can J Cardiol. 1986 Sep-Oct;2(5):264-7."
            }, 
            {
                "PMID": "3870892", 
                "citation": "Curb JD, Borhani NO, Blaszkowski TP, Zimbaldi N, Fotiu S, Williams W. Patient-perceived side effects to antihypertensive drugs. Am J Prev Med. 1985 Jan-Feb;1(1):36-40."
            }, 
            {
                "citation": "Johnson MA, Dooley SP, Caster WO, Hames CG: The Relationship Between Dietary Calcium and Blood Pressure in the Elderly. J Clin Exp Gerontology, 8: (3 & 4), 161-172, 1986"
            }, 
            {
                "PMID": "3090129", 
                "citation": "Smith DK, Teague RJ, McAdam PA, Feldman DS, Feldman EB. Selenium status of malnourished hospitalized patients. J Am Coll Nutr. 1986;5(3):243-52."
            }, 
            {
                "PMID": "3806242", 
                "citation": "Chen XS, Xue A, Morris VC, Ferrans VJ, Herman EH, el-Hage A, Levander OA. Effect of selenium deficiency on the chronic toxicity of adriamycin in rats. J Nutr. 1986 Dec;116(12):2453-65."
            }, 
            {
                "PMID": "3544047", 
                "citation": "Singh VK, Fudenberg HH. Immunopharmacological approach to the study of chronic brain disorders. Prog Drug Res. 1986;30:345-63. Review. No abstract available."
            }, 
            {
                "PMID": "3565465", 
                "citation": "Marazita ML, Elston RC, Namboodiri KK, Hames CG. Genetic analysis of serum lipid levels and blood pressure in a large kindred. Am J Med Genet. 1987 Mar;26(3):511-9."
            }, 
            {
                "PMID": "3818868", 
                "citation": "Strogatz DS, Tyroler HA, Watkins LO, Hames CG. Electrocardiographic abnormalities and mortality among middle-aged black men and white men of Evans County, Georgia. J Chronic Dis. 1987;40(2):149-55."
            }, 
            {
                "citation": "Combs GF, Spallholz JE, Levander OA, Oldfield JE: Selenium in Biology and Medicine, Third lnternational Symposium, Beijing, China. Two Books, Parts A and B, published in 1987"
            }, 
            {
                "citation": "Hames CG: An Urgent Methodological Need for Antioxidant Research as Seen by an Epidemiologist. Book, Selenium in Biology and Medicine, 3rd lnterntl Symposium, Beijing, China, Part B, 1987"
            }, 
            {
                "PMID": "3249331", 
                "citation": "Comberg HU, Knowles M, Tyroler HA, Heyden S, Hames CG, Sabo D. Status of patients seven years after completion of the hypertension detection and follow-up program in Evans County, Georgia. J Natl Med Assoc. 1988 Dec;80(12):1285-92. No abstract available."
            }, 
            {
                "PMID": "3350588", 
                "citation": "Daniels SR, Heiss G, Davis CE, Hames CG, Tyroler HA. Race and sex differences in the correlates of blood pressure change. Hypertension. 1988 Mar;11(3):249-55."
            }, 
            {
                "PMID": "2816889", 
                "citation": "Somervell PD, Kaplan BH, Heiss G, Tyroler HA, Kleinbaum DG, Obrist PA. Psychologic distress as a predictor of mortality. Am J Epidemiol. 1989 Nov;130(5):1013-23."
            }, 
            {
                "PMID": "2327539", 
                "citation": "Humble C, Croft J, Gerber A, Casper M, Hames CG, Tyroler HA. Passive smoking and 20-year cardiovascular disease mortality among nonsmoking wives, Evans County, Georgia. Am J Public Health. 1990 May;80(5):599-601."
            }, 
            {
                "PMID": "1828391", 
                "citation": "Moorman PG, Hames CG, Tyroler HA. Socioeconomic status and morbidity and mortality in hypertensive blacks. Cardiovasc Clin. 1991;21(3):179-94. Review."
            }, 
            {
                "PMID": "7628122", 
                "citation": "Knapp RG, Keil JE, Sutherland SE, Rust PF, Hames C, Tyroler HA. Skin color and cancer mortality among black men in the Charleston Heart Study. Clin Genet. 1995 Apr;47(4):200-6."
            }, 
            {
                "citation": "Parker WC, Bearn AG: Haptoglobin and Transferrin Variation in Humans and Primates; Two New Transferrins in Chinese and Japanese Populations. Ann Hum Genet, London 25:No. 227, 1961"
            }, 
            {
                "citation": "Hames CG, Greenberg BG: A Comparative Study of Serum Cholesterol Levels in School Children and their Possible Relation to Atherogenesis. Am J Public Health, 51:No. 2, March 1961"
            }, 
            {
                "citation": "Workman PI, Blumberg BS, Cooper AJ: Selection, Gene Migration and Polymorphic Stability in a U.S. White and Negro Population. Am J Hum Genet, 15:No. 4, Dec. 1963"
            }, 
            {
                "citation": "McDonough JR, Hames CG, Stulb SC, Garrison GE: Cardiovascular Disease Field Study in Evans County, Georgia. Public Health Rep, 78:No. 12, Dec. 1963"
            }, 
            {
                "citation": "McDonough JR, Hames CG, Griffin LH, Edwards AJ: Observations on Serum Cholesterol Levels in the Twin Population of Evans County, Ga. Circulation, XXV: June 1963"
            }, 
            {
                "citation": "Robinson JC, Blumberg BS, Cooper AJ, Hames CG: Studies on the lnherited Variants of Blood Proteins. J Lab Clin Med, 62:No. 5, Nov. 1963"
            }, 
            {
                "citation": "Cooper AJ, Blumberg BS, Workman PI, McDonough JR: Biochemical Polymorphic Trait in a U.S. White and Negro Population. Am J Hum Genet, 15:No. 4, Dec. 1963"
            }, 
            {
                "citation": "Blumberg BS, Workman PL, Hirschfeld J: Gamma Globulin, Group Specific and Lipoprotein Groups in a U.S. White and Negro Population. Nature, 202: 561-563, 1964"
            }, 
            {
                "citation": "Hames CG, McDonough JR, Elliott JL: Hypertension in Identical Twins. Lancet, 585:September 12, 1964"
            }, 
            {
                "citation": "McDonough JR, Garrison GE, Hames CG: Blood Pressure and Hypertensive Disease Among Negroes and Whites in Evans County, Ga. Ann Intern Med, 61:(No. 2), 1964"
            }, 
            {
                "citation": "Kueppers F, Briscoe WA, Bearn AG: Hereditery Deficiency of Serum Alpha Antitrypsin.Science, 146:1678-1679, 1964"
            }, 
            {
                "citation": "Stulb SC, McDonough JR, Greenberg BG, Hames CG: The Relationship of Nutrient Intake and Exercise to Serum Cholesterol Levels in White Males in Evans County, Ga. Am J Clin Nutr, 16:Feb, 1965"
            }, 
            {
                "citation": "McDonough JR, Hames CG, Stulb SC, Garrison GE: Coronary Heart Disease Among Negroes and Whites in Evans County, Ga. J Chronic Dis, 18:443-468, 1965"
            }, 
            {
                "citation": "McDonough JR, Hames CG, Garrison GE, Stulb SC, Lichtman MA, Hefelfinger DC: Population of Evans County, Ga. J Chronic Dis, 18:243-257, 1965"
            }, 
            {
                "citation": "Lichtman MA, Hames CG, McDonough JR: Serum Protein Electrophoretic Reactions among Negro and White Subjects in Evans County, Ga. Am J Clin Nutr, 16:492-508, 1965"
            }, 
            {
                "citation": "McDonough JR, Hames CG, Garrison GE, Stulb SC, Lichtman MA, Hefelfinger DC: The Relationship of Hematocrit to Cardiovascular States of Health in the Negro and White Population of Evans County, Ga. J Chronic Dis. 2 - 1965"
            }, 
            {
                "citation": "Lichtman MA, Hames CG, McDonough JR: Serum Gamma Globulin Levels Among Negroes and Whites in Evans County, Ga. Clin Res, 13:30, 1965"
            }, 
            {
                "PMID": "5910969", 
                "citation": "Ibrahim MA, Jenkins CD, Cassel JC, McDonough JR, Hames CG. Personality traits and coronary heart disease. Utilization of a cross-sectional study design to test whether a selected psychological profile precedes or follows manifest coronary heart disease. J Chronic Dis. 1966 Mar;19(3):255-71. No abstract available."
            }, 
            {
                "PMID": "5930780", 
                "citation": "Garrison GE, McDonough JR, Hames CG, Stulb SC. Prevalence of chronic congestive heart failure in the population of Evans County, Georgia. Am J Epidemiol. 1966 Mar;83(2):338-44. No abstract available."
            }, 
            {
                "PMID": "4159523", 
                "citation": "Berg K, Bearn AG. An inherited X-linked serum system in man; the Xm system. J Exp Med. 1966 Feb 1;123(2):379-97. No abstract available."
            }, 
            {
                "PMID": "5965353", 
                "citation": "Skinner JS, Benson H, McDonough JR, Hames CG. Social status, physical activity, and coronary proneness. J Chronic Dis. 1966 Jul;19(7):773-83. No abstract available."
            }, 
            {
                "citation": "Hames CG, McDonough JR, Stulb SC, Garrison G: Physical Activity and Ischemic Heart Disease Among Negroes and Whites in Evans County, Ga. Prevention of Ischemic Heart Disease: Principles and Practice by Wilhelm Raab, Charles Thomas, Publisher, 1966"
            }, 
            {
                "PMID": "6043924", 
                "citation": "Hames CG. Physical activity and coronary heart disease. J Med Assoc Ga. 1967 Jul;56(7):308. No abstract available."
            }, 
            {
                "PMID": "6025080", 
                "citation": "McDonough JR, Hames CG. Influence of race, sex and occupation on seasonal changes in serum cholesterol. Am J Epidemiol. 1967 May;85(3):356-64. No abstract available."
            }, 
            {
                "PMID": "5629307", 
                "citation": "Brewer GJ, Gall JC, Honeyman M, Gershowitz H, Shreffler DC, Dern RJ, Hames C. Inheritance of quantitative expression of erythrocyte glucose-6-phosphate dehydrogenase activity in the negro--a twin study. Biochem Genet. 1967 Jun;1(1):41-53. No abstract available."
            }, 
            {
                "PMID": "4165682", 
                "citation": "Lichtman MA, Vaughan JH, Hames CG. The distribution of serum immunoglobulins, anti-gamma-G globulins (\"rheumatoid factors\") and antinuclear antibodies in White and Negro subjects in Evans County, Georgia. Arthritis Rheum. 1967 Jun;10(3):204-15. No abstract available."
            }, 
            {
                "citation": "McDonough JR, Garrison GE, Hames CG: Blood Pressure and Hypertensive Disease Among Negroes and Whites in Evans County, Ga. In Epidemiology of Hypertension, Grune & Stratton, Inc., 1967"
            }, 
            {
                "citation": "Lichtman MA, McDonough JR, Hames CG: Serum Gamma Globulin Concentration in Related and Non-Related Subjects. Hum Biol, 39:No 3, Sept. 1967"
            }, 
            {
                "PMID": "6080804", 
                "citation": "Kueppers F, Bearn AG. An inherited alpha-1-antitrypsin variant. Humangenetik. 1967 Sep 6;4(3):217-20. No abstract available."
            }, 
            {
                "PMID": "5783999", 
                "citation": "Jenkins CD, Hames CG, Zyzanski SJ, Rosenman RH, Friedman M. Psychological traits and serum lipids. I. Findings from the California Psychological Inventory. Psychosom Med. 1969 Mar-Apr;31(2):115-28. No abstract available."
            }, 
            {
                "PMID": "5394361", 
                "citation": "Heyden S, Bartel AG, Hames CG, McDonough JR. Elevated blood pressure levels in adolescents, Evans County, Georgia. Seven-year follow-up of 30 patients and 30 controls. JAMA. 1969 Sep 15;209(11):1683-9. No abstract available."
            }, 
            {
                "PMID": "5346934", 
                "citation": "Hames CG. Coronary heart disease and smoking. A reducible risk factor. J Med Assoc Ga. 1969 Oct;58(10):440. No abstract available."
            }, 
            {
                "citation": "Hames CG: Inter-Disciplinary Findings of the Evans County Epidemiological Research Project, Workshop-Conference, Fundamental Data on Reactions of Vascular Tissue in Man, Lindau, W. Germany, April 19-25, 1970"
            }, 
            {
                "PMID": "5448263", 
                "citation": "Bartel AG, Hames CG. Intensive coronary care in a 42-bed rural hospital. J Med Assoc Ga. 1970 Jul;59(7):285-9. No abstract available."
            }, 
            {
                "citation": "Hames CG: The Correlation of Ischemic Heart Disease with Social Class Among Whites and Blacks in a Total Community Epidemiological Study. Lex et Scientia, 7: No 2, April-June 1970"
            }, 
            {
                "citation": "Hames CG: Stress and Heart Disease. J Med Assn of Ga, May 1970"
            }, 
            {
                "PMID": "5478779", 
                "citation": "Deasy LC. Some reflections on coronary heart disease: socio-medical implications for patients and their families. Soc Sci Med. 1970 Apr;3(4):659-67. No abstract available."
            }, 
            {
                "PMID": "5132454", 
                "citation": "Heyman A, Karp HR, Heyden S, Bartel A, Cassel JC, Tyroler HA, Hames CG. Cerebrovascular disease in the biracial population of Evans County, Georgia. Arch Intern Med. 1971 Dec;128(6):949-55. No abstract available."
            }, 
            {
                "PMID": "5132450", 
                "citation": "Cassel J, Heyden S, Bartel AG, Kaplan BH, Tyroler HA, Cornoni JC, Hames CG. Occupation and physical activity and coronary heart disease. Arch Intern Med. 1971 Dec;128(6):920-8. No abstract available."
            }, 
            {
                "PMID": "5132447", 
                "citation": "Cassel J, Heyen S, Bartel AG, Kaplan BH, Tyroler HA, Cornoni JC, Hames CG. Incidence of coronary heart disease by ethnic group, social class, and sex. Arch Intern Med. 1971 Dec;128(6):901-6. No abstract available."
            }, 
            {
                "PMID": "5289889", 
                "citation": "Blumberg BS, Hesser JE. Loci differentially affected by selection in two American black populations. Proc Natl Acad Sci U S A. 1971 Oct;68(10):2554-8. No abstract available."
            }, 
            {
                "PMID": "5164580", 
                "citation": "Heyman A, Karp HR, Heyden S, Bartel A, Cassel JC, Tyroler HA, Cornoni J, Hames CG, Stuart W. Cerebrovascular disease in the bi-racial population of Evans County, Georgia. Stroke. 1971 Nov-Dec;2(6):509-18. No abstract available."
            }, 
            {
                "citation": "Simpson MT, Hames CG, Olewine DA, Ramsey FH, Meier R: Physical Activity, Catecholamines and Platelet Stickiness. Myocardiology, Vol. 1 of series entitled Recent Advances in Studies on Cardiac Structure and Metabolism. E. Bajusz and G. Rona, University Park Press, Baltimore, London, Tokyo, 1972"
            }, 
            {
                "PMID": "4626153", 
                "citation": "Farrar WE Jr, Gibbins SD, Whitfield ST. Low prevalence of antibody to Trypanosoma cruzi in Georgia. Am J Trop Med Hyg. 1972 Jul;21(4):404-6. No abstract available."
            }, 
            {
                "citation": "Heyden S: Epidemiologie Cerbraler Gefabverschulsse. Verhandlungen der Deutschen Gesellschaft fur innere Medizine, 78, Band, by J. F. Bergmann, Munchen, 1972"
            }, 
            {
                "citation": "Heyden S, Bartel A, Cassel JC, Hames CG, Tyroler HA, Meier R: Physiologische, Pharmakologische Und Klinische Wirkungen Des Kaffees. Supplementum 14, Darmstadt, 1972"
            }, 
            {
                "PMID": "4740273", 
                "citation": "Karp HR, Heyman A, Heyden S, Bartel AG, Tyroler HA, Hames CG. Transient cerebral ischemia. Prevalence and prognosis in a biracial rural community. JAMA. 1973 Jul 9;225(2):125-8. No abstract available."
            }, 
            {
                "PMID": "4783021", 
                "citation": "Klein R, Klein BE, Cornoni JC, Maready J, Cassel JC, Tyroler HA. Serum uric acid. Its relationship to coronary heart disease risk factors and cardiovascular disease, Evans County, Georgia. Arch Intern Med. 1973 Sep;132(3):401-10. No abstract available."
            }, 
            {
                "PMID": "4593567", 
                "citation": "Hyden S, Tyroler HA, Hames CG, Bartel A, Thompson JW, Krishan I, Rosenthal T. Diet treatment of obese hypertensives. Clin Sci Mol Med Suppl. 1973 Aug;45 Suppl 1:209s-12. No abstract available."
            }, 
            {
                "PMID": "4278130", 
                "citation": "Hames CG. Hypertension in general practice. Prev Med. 1974 Sep;3(3):313-22. No abstract available."
            }, 
            {
                "citation": "Tyroler HA, Heyden S, Hames CG: Weight and Hypertension: Evans County Studies in Blacks and Whites. In Paul O (Ed) Epidemiology and Control of Hypertension, Second International Symposium on the Epidemiology of Hypertension, Chicago Heart Association, 1974"
            }, 
            {
                "PMID": "4431856", 
                "citation": "Simpson MT, Olewine DA, Jenkins CD, Ramsey FH, Zyzanski SJ, Thomas G, Hames CG. Exercise-induced catecholamines and platelet aggregation in the coronary-prone behavior pattern. Psychosom Med. 1974 Nov-Dec;36(6):476-87. No abstract available."
            }, 
            {
                "PMID": "4405843", 
                "citation": "Garrison GE, Gullen WH, Connell CM. Migration of urbanites to small towns for medical care. JAMA. 1974 Feb 18;227(7):770-3. No abstract available."
            }, 
            {
                "citation": "Hames CG: Most likely to Succeed as a Candidate for a Coronary Attack. New Horizons in Cardiovascular Practice, University Park Press, 1975"
            }, 
            {
                "PMID": "4444500", 
                "citation": "Heyden S, Hames CG. [Diet therapy of elevated blood pressure values in overweight persons. Hypertension-intervention study: 1 year's report from the Evans-County (Ga.) study] Med Welt. 1974 Dec 6;25(49):2041-3. German. No abstract available."
            }, 
            {
                "PMID": "4453457", 
                "citation": "Goldberg S, Krishan I, Hames CB, Knight M, Spierto FW. Elevated renin levels in normotensive adolescents. Pediatrics. 1974 Nov;54(5):596-8. No abstract available."
            }, 
            {
                "PMID": "4427855", 
                "citation": "Hames CG. Natural history of essential hypertension in Evans County, Georgia. Postgrad Med. 1974 Nov;56(6):119-25. No abstract available."
            }, 
            {
                "PMID": "1119403", 
                "citation": "Johnson AL, Cornoni JC, Cassel JC, Tyroler HA, Heyden S, Hames CG. Influence of race, sex and weight on blood pressure behavior in young adults. Am J Cardiol. 1975 Apr;35(4):523-30."
            }, 
            {
                "PMID": "1138662", 
                "citation": "Klein B, Klein R, Haseman J, Maready J, Hames C. Corneal arcus and cardiovascular disease in Evans County, Georgia. Arch Intern Med. 1975 Apr;135(4):509-11."
            }, 
            {
                "PMID": "1175273", 
                "citation": "Deubner DC, Tyroler HA, Cassel JC, Hames CG, Becker C. Attributable risk, population attributable risk, and population attributable fraction of death associated with hypertension in a biracial population. Circulation. 1975 Nov;52(5):901-8."
            }, 
            {
                "PMID": "1208366", 
                "citation": "Tyroler HA, Hames CG, Krishan I, Heyden S, Cooper G, Cassel JC. Black-white differences in serum lipids and lipoproteins in Evans County. Prev Med. 1975 Dec;4(4):541-9. No abstract available."
            }, 
            {
                "PMID": "1134581", 
                "citation": "Gryglewski RJ, Szczeklik A, Bieron K. Morphine antagonises prostaglandin E1- mediated inhibition of human platelet aggregation. Nature. 1975 Jul 3;256(5512):56-7. No abstract available."
            }, 
            {
                "PMID": "1235120", 
                "citation": "Jenkins CD, Thomas G, Olewine D, Zyzanski SJ, Simpson MT, Hames CG. Blood platelet aggregation and personality traits. J Human Stress. 1975 Dec;1(4):34-46."
            }, 
            {
                "PMID": "127804", 
                "citation": "Beaglehole R, Tyroler HA, Cassel JC, Deubner DC, Bartel AG, Hames CG. An epidemiological study of left ventricular hypertrophy in the biracial population of Evans County, Georgia. J Chronic Dis. 1975 Nov;28(10):549-59. No abstract available."
            }, 
            {
                "PMID": "1155437", 
                "citation": "Beaglehole R, Heiss G, Tyroler HA, Cassel JC, Hames CG. Prevalence and incidence data in the assessment of the risk of coronary heart disease. Am J Epidemiol. 1975 Jul;102(1):55-62."
            }, 
            {
                "citation": "Hames CG: Critique: Diet and Hyperlipidemia as Primary Etiological Factors in Ischemic Heart Disease. Henry I. Russek (Ed) in: Cardiovascular Problems, University Park Press, Baltimore, 1976"
            }, 
            {
                "citation": "Hames CG: A Study of Behavioral Modification and Physiological Response Their Possible Relationship to lschemic Heart Disease. Henry I. Russek (Ed) in: Cardiovascular Problems, University Park Press, Baltimore, 1976"
            }, 
            {
                "PMID": "954231", 
                "citation": "Berg K, Hames C, Dahlen G, Frick MH, Krishan I. Genetic lipoprotein variation and lipid levels in man. Clin Genet. 1976 Aug;10(2NA-NA-760903-760909):97-103."
            }, 
            {
                "PMID": "176662", 
                "citation": "Berg K, Hames C, Dahlen G, Frick MH, Krishan I. Genetic variation in serum low density lipoproteins and lipid levels in man. Proc Natl Acad Sci U S A. 1976 Mar;73(3):937-40."
            }, 
            {
                "PMID": "969703", 
                "citation": "Heyden S, Tyroler HA, Cassel JC, Hames CG, Becker C, Heiss G. Coffee consumption and mortality in a community study--Evans Co., Ga. Z Ernahrungswiss. 1976 JUN;15(2):143-50."
            }, 
            {
                "citation": "Olewine DA, Simpson MT, Ramsey FR, Thomas G, Hames CG: Submaximal Exercise Response to Plasma and Urinary Catecholamines in Young Adult Males of Different Aerobic Capacities. Physiologist, 19:(No. 3), August, 1976"
            }, 
            {
                "PMID": "885983", 
                "citation": "Greene SB, Aavedal MJ, Tyroler HA, Davis CE, Hames CG. Smoking habits and blood pressure change: a seven year follow-up. J Chronic Dis. 1977 Jul;30(7):401-13. No abstract available."
            }, 
            {
                "PMID": "191215", 
                "citation": "Castelli WP, Doyle JT, Gordon T, Hames CG, Hjortland MC, Hulley SB, Kagan A, Zukel WJ. HDL cholesterol and other lipids in coronary heart disease. The cooperative lipoprotein phenotyping study. Circulation. 1977 May;55(5):767-72."
            }, 
            {
                "PMID": "69778", 
                "citation": "Castelli WP, Doyle JT, Gordon T, Hames CG, Hjortland MC, Hulley SB, Kagan A, Zukel WJ. Alcohol and blood lipids. The cooperative lipoprotein phenotyping study. Lancet. 1977 Jul 23;2(8030):153-5."
            }, 
            {
                "citation": "Farmer PK, Olewine DA, Comer DW, Edwards ME, Coleman TM, Thomas G, Hames CG: Frontalis Muscle Tension and Occipital Alpha Production in Young Males with Coronary Prone (Type A) and Coronary Resistant (Type B) Behavior Patterns: Effects of Exercise. Med and Sci in Sports, 10:51, 1978"
            }, 
            {
                "citation": "Hames CG, Heyden S, Prineas R, Heiss G, Comberg HU, Sneiderman CH: The Natural History of Hypertension in Evans County, Ga. ln: Athero- sclerosis: Its Pediatric Aspects, Grune & Stratton, 1978"
            }, 
            {
                "citation": "Heyden S, Manegold CH, Hames CG, and Patzschke U: Natriumbeschrankung als therapeutische und praventive maBnahme bei Hypertonie. Aktuelle Ernahrungsmedizin, June, 1978"
            }, 
            {
                "PMID": "708166", 
                "citation": "Heyden S, Tyroler HA, Heiss G, Hames CG, Bartel A. Coffee consumption and mortality. Total mortality, stroke mortality, and coronary heart disease mortality. Arch Intern Med. 1978 Oct;138(10):1472-5."
            }, 
            {
                "citation": "Olewine DA, Thomas G, Simpson MT, Hames CG: 24 Hour Urinary Steroid Excretion Pattern in Young Males with Type A and Type B Behavior Patterns. Physiologist, 21:4, Aug, 1978"
            }, 
            {
                "PMID": "742306", 
                "citation": "Vergroesen AJ, Fleischman AI, Comberg HU, Heyden S, Hames CG. The influence of increased dietary linoleate on essential hypertension in man. Acta Biol Med Ger. 1978;37(5-6):879-83."
            }, 
            {
                "citation": "Comberg HU, Stern B: Blutdrucksenkung Bei Linolsaurereicher Diat-Zwei Pilotstudien. Aktuelle Ernahrungsmedizin in Klinik Und Praxis. Ban 3, Heft 5, Oct, 1978"
            }, 
            {
                "PMID": "556112", 
                "citation": "Graham TW, Kaplan BH, Cornoni-Huntley JC, James SA, Becker C, Hames CG, Heyden S. Frequency of church attendance and blood pressure elevation. J Behav Med. 1978 Mar;1(1):37-43."
            }, 
            {
                "PMID": "306075", 
                "citation": "Goust JM, Chenais F, Carnes JE, Hames CG, Fudenberg HH, Hogan EL. Abnormal T cell subpopulations and circulating immune complexes in the Guillain-Barre syndrome and multiple sclerosis. Neurology. 1978 May;28(5):421-5."
            }, 
            {
                "citation": "Farmer PK, Olewine DA, Comer DW, Edwards M, Coleman TM, Thomas G, Hames CG: Effect of Submaximal Exercise on Recovery Frontalis Muscle Tension and Occipital Alpha Wave Production in College-Aged Males. ASB Bulletin, 25:(No. 2), 87, Apr 1978"
            }, 
            {
                "PMID": "284145", 
                "citation": "Fleischman AI, Comberg HU, Hames CG. Platelet function and hypertension in humans. J Med Soc N J. 1979 Jan;76(1):17-20. No abstract available."
            }, 
            {
                "PMID": "221133", 
                "citation": "Heyden S, Heiss G, Manegold C, Tyroler HA, Hames CG, Bartel AG, Cooper G. The combined effect of smoking and coffee drinking on LDL and HDL cholesterol. Circulation. 1979 Jul;60(1):22-5."
            }, 
            {
                "PMID": "489028", 
                "citation": "Elston RC, Namboodiri KK, Hames CG. Segregation and linkage analyses of dopamine-beta-hydroxylase activity. Hum Hered. 1979;29(5):284-92."
            }, 
            {
                "PMID": "501240", 
                "citation": "Hames CG, Sauer HI. Cardiovascular disease death rates for counties in Georgia. J Med Assoc Ga. 1979 Nov;68(11):999-1001. No abstract available."
            }, 
            {
                "citation": "Heyden S, Tyroler HA, Heiss G, Hames CG, Bartel A: Coffee Ingestion and Total Mortality Rates. Obesity Ger Med, 8:4, July-Aug, 1979"
            }, 
            {
                "PMID": "489708", 
                "citation": "Heyden S, Heyden F, Heiss G, Hames CG. Smoking and coffee consumption in three groups: cancer deaths, cardiovascular deaths and living controls. A prospective study in Evans County, Georgia. J Chronic Dis. 1979;32(9-10):673-7. No abstract available."
            }, 
            {
                "citation": "Patzschke U, Manegold Ch: Hypokaliamiezeichen. Im: Elektrokardiogram Unter Antihypertensiver Behandling. Schweizerische Rundschau fur Medizin (Praxis) 68N: 28, 908-915, 1979"
            }, 
            {
                "citation": "Patzschke U, Manegold Ch: Essentiele Hypertonie: Gestaltwandel Unter Antihypertensiver Behandlung. Diagnostik 12:167-169, 1979"
            }, 
            {
                "citation": "Manegold Ch, Patzschke U: Ruckbildung Der Linesventrikularen Hypertrophie Im: Elektrokardiogram Wahrend Antihypertensiver Behandlung. George Thiese, Publishers, Stuttgard, 8, June, 1979"
            }, 
            {
                "citation": "Patzschke U, Manegold Ch, Wolff G: Ruckbildung Hypertoniebedingter Veranderungen Im: Elektrokardiogram Unter Antihypertensiver Behandlung. Therapeutische Mitteilung, Muncik, med. Wachr 1221, Nr, 23, 1979"
            }, 
            {
                "PMID": "6986391", 
                "citation": "Grim CE, Luft FC, Miller JZ, Meneely GR, Battarbee HD, Hames CG, Dahl LK. Racial differences in blood pressure in Evans County, Georgia: relationship to sodium and potassium intake and plasma renin activity. J Chronic Dis. 1980;33(2):87-94. No abstract available."
            }, 
            {
                "PMID": "7360161", 
                "citation": "Heyman A, Wilkinson WE, Heyden S, Helms MJ, Bartel AG, Karp HR, Tyroler HA, Hames CG. Risk of stroke in asymptomatic persons with cervical arterial bruits: a population study in Evans County, Georgia. N Engl J Med. 1980 Apr 10;302(15):838-41."
            }, 
            {
                "PMID": "7361958", 
                "citation": "Cutter G, Heyden S, Kasteler J, Kraus JF, Lee ES, Shipley T, Stromer M. Mortality surveillance in collaborative trials. Am J Public Health. 1980 Apr;70(4):394-400."
            }, 
            {
                "PMID": "7372764", 
                "citation": "Heyden S, Heiss G, Bartel AG, Hames CG. Sex differences in coronary mortality among diabetics in Evans County, Georgia. J Chronic Dis. 1980;33(5):265-73. No abstract available."
            }, 
            {
                "PMID": "6445372", 
                "citation": "Dischinger P, Tyroler HA, McDonagh R Jr, Hames CG. Blood fibrinolytic activity, social class and habitual physical activity--I. A study of black and white men in Evans County, Georgia. J Chronic Dis. 1980;33(5):283-90. No abstract available."
            }, 
            {
                "PMID": "7454138", 
                "citation": "Heyden S, Hames CG. Dietary effects on blood pressure. Nutr Metab. 1980;24 Suppl 1:50-64."
            }, 
            {
                "PMID": "7373178", 
                "citation": "Heyden S, Hames CG, Talton I. Potassium-rich foods - do they do the hypertensive patient any good? J Med Assoc Ga. 1980 May;69(5):395-7. No abstract available."
            }, 
            {
                "PMID": "7372765", 
                "citation": "Heyden S, Heiss G, Hames CG, Bartel AG. Fasting triglycerides as predictors of total and CHD mortality in Evans County, Georgia. J Chronic Dis. 1980;33(5):275-82. No abstract available."
            }, 
            {
                "PMID": "7397966", 
                "citation": "Tyroler HA, Heiss G, Schonfeld G, Cooper G, Heyden S, Hames CG. Apolipoprotein A-I, A-II and C-II in black and white residents of Evans County. Circulation. 1980 Aug;62(2):249-54."
            }, 
            {
                "PMID": "7395848", 
                "citation": "Deubner DC, Wilkinson WE, Helms MJ, Tyroler HA, Hames CG. Logistic model estimation of death attributable to risk factors for cardiovascular disease in Evans County, Georgia. Am J Epidemiol. 1980 Jul;112(1):135-43."
            }, 
            {
                "PMID": "6154717", 
                "citation": "Szczeklik A, Dischinger P, Kueppers F, Tyroler HA, Hames CG, Cassel JC, Creagan S. Blood fibrinolytic activity, social class and habitual physical activity--II. A study of black and white men in Southern Georgia. J Chronic Dis. 1980;33(5):291-9. No abstract available."
            }, 
            {
                "PMID": "7372766", 
                "citation": "Heiss G, Tyroler HA, Gunnells JC, McGuffin WL, Hames CG. Dopamine-beta-hydroxylase in a biracial community: demographic, cardiovascular and familial factors. J Chronic Dis. 1980;33(5):301-10. No abstract available."
            }, 
            {
                "PMID": "7372767", 
                "citation": "Kark JD, Smith AH, Hames CG. The relationship of serum cholesterol to the incidence of cancer in Evans County, Georgia. J Chronic Dis. 1980;33(5):311-32. No abstract available."
            }, 
            {
                "citation": "Tyroler HA: Editorial - John C. Cassel Memorial Symposium. J. Chronic Dis. 33:261, 1980"
            }, 
            {
                "PMID": "7394861", 
                "citation": "Heyden S, Heiss G, Heyman A, Tyroler AH, Hames CG, Patzschke U, Manegold C. Cardiovascular mortality in transient ischemic attacks. Stroke. 1980 May-Jun;11(3):252-5."
            }, 
            {
                "PMID": "6772963", 
                "citation": "Pandey JP, Tung E, Mathur S, Namboodiri KK, Wang AC, Fudenberg HH, Blattner WA, Elston RC, Hames CG. Linkage relationship between variable and constant region allotypic determinants of human immunoglobulin heavy chains. Nature. 1980 Jul 24;286(5771):406-7. No abstract available."
            }, 
            {
                "citation": "Heyden S, Nelius SJ, Hames CG: Obesity, Salt Intake and Hypertension. J Cardiovasc Med. Nov, 1980"
            }, 
            {
                "PMID": "7203469", 
                "citation": "Fogle TA, McKenzie WH. Cytogenetic study of a large black kindred: inversions, heteromorphisms, and segregation analysis. Hum Genet. 1980;55(3):345-52."
            }, 
            {
                "PMID": "6970246", 
                "citation": "Andrews JW, Hames CG, Metts JC Jr, Waters L, Davis JM, Carpenter R. Relationships between selenium and other parameters in drinking water and blood of subjects from high and low cardiovascular disease rate areas of Georgia. J Environ Pathol Toxicol. 1980 Sep;4(2-3):313-8."
            }, 
            {
                "PMID": "7372768", 
                "citation": "Tyroler HA, Heiss G, Heyden S, Hames CG. Family follow-up study of serum cholesterol in Evans County, Georgia. J Chronic Dis. 1980;33(5):323-30. No abstract available."
            }, 
            {
                "citation": "Andrews J, Hames CG, Metts J, Davis J: Status of Selenium, Cadmium and Glutathione Peroxidase in Blood of Cardiovascular Diseased and Normal Subjects from Rural and Urban Area of the Cardiovascular Part of Southeastern United States. Trace Substances Environ Health, Vol 14, D.D. Hemphill, University of Missouri Press, 1980"
            }, 
            {
                "PMID": "6937430", 
                "citation": "Fogle TA, Namboodiri KK, Elston RC, McKenzie WH, Hames CG. Linkage relationships of biochemical markers to Q- and C-band variants in a large black kindred. Hum Genet. 1980;55(3):353-6."
            }, 
            {
                "citation": "Hames CG, Heyden S: Risk Factors and Hypertension. J Med Assn of Ga. 70:337-338, 1981"
            }, 
            {
                "citation": "Patzschke U, Wolff Ch, Muhlbaier LH, Manegold Ch: Serumpipide Bei Essentiellen Hypertonikern Unter Chlortalidontherapie. Therapiewoche, 31:3405-3414, 1981"
            }, 
            {
                "PMID": "6935468", 
                "citation": "Kark JD, Smith AH, Switzer BR, Hames CG. Serum vitamin A (retinol) and cancer incidence in Evans County, Georgia. J Natl Cancer Inst. 1981 Jan;66(1):7-16."
            }, 
            {
                "citation": "Kark JD, Smith AH, Switzer BR, Hames CG: Retinol, Carotene, and the Cancer Cholesterol Association. Lancet, June 20, 1981"
            }, 
            {
                "PMID": "6799076", 
                "citation": "Kark JD, Smith AH, Hames CG. Serum retinol and the inverse relationship between serum cholesterol and cancer. Br Med J (Clin Res Ed). 1982 Jan 16;284(6310):152-4."
            }, 
            {
                "PMID": "7186909", 
                "citation": "Kraus JF, Conley A, Hardy R, Sexton M, Sweezy Z. Relationship of demographic characteristics of interviewers to blood pressure measurements. J Community Health. 1982 Fall;8(1):3-12."
            }, 
            {
                "PMID": "7109710", 
                "citation": "Ockhuizen T, Pandey JP, Galbraith GM, Fudenberg HH, Hames CG. Autoantibodies and immunoglobulin allotypes in healthy North American Blacks of different age groups. Mech Ageing Dev. 1982 Jun;19(2):103-11."
            }, 
            {
                "PMID": "7107806", 
                "citation": "Wing S, Aubert RE, Hansen JP, Hames CG, Slome C, Tyroler HA. Isolated systolic hypertension in Evans county--I. Prevalence and screening considerations. J Chronic Dis. 1982;35(9):735-42."
            }, 
            {
                "citation": "Hames CG: Opportunities for Research in Family Practice. Proceedings of the Georgia Rural Health Conference, Mercer University, Macon, Georgia, Oct. 21 and 22, 1982"
            }, 
            {
                "PMID": "7054359", 
                "citation": "Parkerson GR Jr, Barr DM, Bass M, Bland CJ, Froom J, Geyman JP, Hames C, McWhinney I, Medalie JH, Moore AS, Perkoff G, Rosenblatt R, Seifert MH Jr, Spitzer W, Williams T, Wood M. Meeting the challenge of research in family medicine: report of The Study Group on Family Medicine Research. J Fam Pract. 1982 Jan;14(1):105-113."
            }, 
            {
                "PMID": "6134981", 
                "citation": "Willett WC, Polk BF, Morris JS, Stampfer MJ, Pressel S, Rosner B, Taylor JO, Schneider K, Hames CG. Prediagnostic serum selenium and risk of cancer. Lancet. 1983 Jul 16;2(8342):130-4."
            }, 
            {
                "PMID": "6655235", 
                "citation": "Jenkins CD, Somervell PD, Hames CG. Does blood pressure usually rise with age? . . . Or with stress? J Human Stress. 1983 Sep;9(3):4-12."
            }, 
            {
                "PMID": "6743631", 
                "citation": "Halfon ST, Hames CG, Heyden S. Corneal arcus and coronary heart disease mortality. Br J Ophthalmol. 1984 Aug;68(8):603-4. No abstract available."
            }, 
            {
                "PMID": "6650482", 
                "citation": "Marazita ML, Elston RC, Namboodiri KK, Hames CG. Factors contributing to the variability in serum lipid levels and blood pressure in a large kindred. Am J Epidemiol. 1983 Dec;118(6):806-17."
            }, 
            {
                "citation": "Davis CE, Knowles M, Kark J, Heyden S, Hames CG, Tyroler HA: Serum Cholesterol Levels and Cancer Mortality: Evans County Twenty-Year Followup Study. Am Oil Chemist Soc, Chapt. 55, pp. 892-900, 1983"
            }, 
            {
                "PMID": "6537988", 
                "citation": "Willett WC, Polk BF, Underwood BA, Stampfer MJ, Pressel S, Rosner B, Taylor JO, Schneider K, Hames CG. Relation of serum vitamins A and E and carotenoids to the risk of cancer. N Engl J Med. 1984 Feb 16;310(7):430-4."
            }, 
            {
                "citation": "McAdam PA. Smith DK, Feldman EB, Hames C: Effect of Age, Sex and Race on Selenium Status of Health Residents of Augusta, Ga. Biol Trace Element Res, 6:3-9, 1984"
            }, 
            {
                "PMID": "6736805", 
                "citation": "Wright JS, Dever GE. Mortality in rural Georgia. J Med Assoc Ga. 1984 May;73(5):283-7, 291. No abstract available."
            }, 
            {
                "PMID": "6475743", 
                "citation": "Tyroler HA, Knowles MG, Wing SB, Logue EE, Davis CE, Heiss G, Heyden S, Hames CG. Ischemic heart disease risk factors and twenty-year mortality in middle-age Evans County black males. Am Heart J. 1984 Sep;108(3 Pt 2):738-46."
            }, 
            {
                "PMID": "6433686", 
                "citation": "Heiss G, Schonfeld G, Johnson JL, Heyden S, Hames CG, Tyroler HA. Black-white differences in plasma levels of apolipoproteins: the Evans County Heart Study. Am Heart J. 1984 Sep;108(3 Pt 2):807-14."
            }, 
            {
                "PMID": "6335404", 
                "citation": "Fudenberg HH, Whitten HD, Arnaud P, Khansari N, Tsang KY, Hames CG. Immune diagnosis of a subset of Alzheimer's disease with preliminary implications for immunotherapy. Biomed Pharmacother. 1984;38(6):290-7."
            }, 
            {
                "citation": "Hames CG: A study in Contrast - The Highest and Lowest Geographical Areas of Longevity in the U.S. Scien Jrnl of Ga Baptist Med Center, Vol. IV, No. 1, July, 1984"
            }, 
            {
                "PMID": "6236685", 
                "citation": "Tyroler HA. Overview of risk factors for coronary heart disease in black populations. Am Heart J. 1984 Sep;108(3 Pt 2):658-60."
            }, 
            {
                "PMID": "6595454", 
                "citation": "Peleg I, Heyden S, Knowles M, Hames CG. Serum retinol and risk of subsequent cancer: extension of the Evans County, Georgia, study. J Natl Cancer Inst. 1984 Dec;73(6):1455-8."
            }, 
            {
                "citation": "Tyroler HA, Hames CG: Hypertension and its Correlates in Relation to Twenty Year Mortality in Black Residents of Evans County, Ga. Saunders E, Hall WD, Shulman NB (Eds), in: Hypertension in Blacks; Epidemiology, Pathology, and Physiology and Treatment, Emory University School of Medicine, Chapter 3, 1985"
            }, 
            {
                "PMID": "3877458", 
                "citation": "Baird DD, Tyroler HA, Heiss G, Chambless LE, Hames CG. Menopausal change in serum cholesterol. Black/white differences in Evans County, Georgia. Am J Epidemiol. 1985 Dec;122(6):982-93."
            }, 
            {
                "citation": "McAdam PA, Smith DK, Kuske TT, Teague RJ, Feldsman DS, Hames CG, Feldman EB: Selenium Status in Residents of Georgia, U.S.A. Nutr Res, Suppl 1, 144-146, 1985"
            }, 
            {
                "PMID": "4014125", 
                "citation": "Curb JD, Borhani NO, Entwisle G, Tung B, Kass E, Schnaper H, Williams W, Berman R. Isolated systolic hypertension in 14 communities. Am J Epidemiol. 1985 Mar;121(3):362-70."
            }, 
            {
                "PMID": "4014126", 
                "citation": "Curb JD, Borhani NO, Schnaper H, Kass E, Entwisle G, Williams W, Berman R. Detection and treatment of hypertension in older individuals. Am J Epidemiol. 1985 Mar;121(3):371-6."
            }, 
            {
                "PMID": "3999311", 
                "citation": "Curb JD, Borhani NO, Blaszkowski TP, Zimbaldi N, Fotiu S, Williams W. Long-term surveillance for adverse effects of antihypertensive drugs. JAMA. 1985 Jun 14;253(22):3263-8."
            }, 
            {
                "PMID": "4068802", 
                "citation": "Peleg I, Morris S, Hames CG. Is serum selenium a risk factor for cancer? Med Oncol Tumor Pharmacother. 1985;2(3):157-63."
            }, 
            {
                "PMID": "3889027", 
                "citation": "Heyden S, Borhani NO, Tyroler HA, Schneider KA, Langford HG, Hames CG, Hutchinson R, Oberman A. The relationship of weight change to changes in blood pressure, serum uric acid, cholesterol and glucose in the treatment of hypertension. J Chronic Dis. 1985;38(4):281-8."
            }, 
            {
                "citation": "Hudy SP, Caster WO, Hames CG: Changes in Food and Nutrient Intake Patterns Observed in Older Men and Women in Evans County, Ga. J Clin Exp Gerontology, 7 (2) 99-113, 1985"
            }, 
            {
                "PMID": "3965564", 
                "citation": "Wing S, Manton KG, Stallard E, Hames CG, Tryoler HA. The black/white mortality crossover: investigation in a community-based study. J Gerontol. 1985 Jan;40(1):78-84."
            }, 
            {
                "PMID": "3946371", 
                "citation": "Johnson JL, Heineman EF, Heiss G, Hames CG, Tyroler HA. Cardiovascular disease risk factors and mortality among black women and white women aged 40-64 years in Evans County, Georgia. Am J Epidemiol. 1986 Feb;123(2):209-20."
            }, 
            {
                "PMID": "3953538", 
                "citation": "Schoenbach VJ, Kaplan BH, Fredman L, Kleinbaum DG. Social ties and mortality in Evans County, Georgia. Am J Epidemiol. 1986 Apr;123(4):577-91."
            }, 
            {
                "PMID": "7605154", 
                "citation": "Keil JE, Sutherland SE, Hames CG, Lackland DT, Gazes PC, Knapp RG, Tyroler HA. Coronary disease mortality and risk factors in black and white men. Results from the combined Charleston, SC, and Evans County, Georgia, heart studies. Arch Intern Med. 1995 Jul 24;155(14):1521-7."
            }, 
            {
                "PMID": "8313620", 
                "citation": "Knapp RG, Schreiner PJ, Sutherland SE, Keil JE, Gilbert GE, Klein RL, Hames C, Tyroler HA. Serum lipoprotein(a) levels in elderly black and white men in the Charleston Heart Study. Clin Genet. 1993 Nov;44(5):225-31."
            }, 
            {
                "PMID": "1342269", 
                "citation": "White AD, Hames CG, Tyroler HA. Serum cholesterol and 20-year mortality in black and white men and women aged 65 and older in the Evans County Heart Study. Ann Epidemiol. 1992 Jan-Mar;2(1-2):85-91."
            }, 
            {
                "PMID": "8324775", 
                "citation": "Hames CG, Rose K, Knowles M, Davis CE, Tyroler HA. Black-white comparisons of 20-year coronary heart disease mortality in the Evans County Heart Study. Cardiology. 1993;82(2-3):122-36."
            }, 
            {
                "PMID": "1458211", 
                "citation": "Arnett DK, Strogatz DS, Ephross SA, Hames CG, Tyroler HA. Greater incidence of electrocardiographic left ventricular hypertrophy in black men than in white men in Evans County, Georgia. Ethn Dis. 1992 Winter;2(1):10-7."
            }, 
            {
                "PMID": "96200339", 
                "citation": "Hames CG, Greenlund KJ: Ethnicity and cardiovascular disease: The Evans County heart study [published erratum appears in Am J Med Sci 1996 Jun;311(6):295]. Am J Med Sci, 311(3):130-134, 1996."
            }, 
            {
                "citation": "Heyden S, Bartel AG, Hames CG, McDonough JR: Elevated Blood Pressure Levels in Adolescents, Evans County, Ga. 1970 Year Book of Cardiovascular Medicine and Surgery, 1970."
            }, 
            {
                "citation": "Hypertension Control in Black Women Would Have Major Health Impact: lntern Med News, July 15-31, 1986. (published interview)."
            }, 
            {
                "PMID": "3712703", 
                "citation": "Check WA. Interdisciplinary efforts seek hypertension causes, prevention, therapy in blacks. JAMA. 1986 Jul 4;256(1):11-3, 17. No abstract available."
            }, 
            {
                "citation": "Olewine DA, Simpson MT, Jenkins CD, Ramsay FH, Zyzanski SJ, Thomas G, Hames CG: Catecholamines, Platelet Adhesiveness and the Coronary Prone. Psychiatric Spectator. VIII:No 5, April 1972"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005122"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1958", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}