{
    "clinical_study": {
        "@rank": "134748", 
        "brief_summary": {
            "textblock": "This study is designed to establish a population of patients with Lyme disease for\n      evaluation, treatment and follow-up to learn more about the infection.\n\n      Patients with active Lyme disease may be eligible for this study.\n\n      Participants will have a medical history and physical examination and diagnostic evaluations\n      as appropriate to their individual condition. Laboratory tests may include routing blood and\n      urine tests, X-rays, or other imaging studies, body fluid or tissue cultures, skin biopsy\n      and tests for allergic or immune responses. Treatment will include only medications approved\n      by the Food and Drug Administration, given according to accepted dose schedules and ways of\n      taking the medicines. All diagnostic tests and treatments will be according to standard\n      medical practice for the disease. No experimental procedures will be offered under this\n      protocol.\n\n      Patients will be followed as needed for evaluation and treatment of their condition. In\n      general, they will be asked to return at the end of therapy, then 3, 6 and 12 months later,\n      and then every 6 to 12 months. More frequent visits may be required or less frequent visits\n      may be allowed, depending on the individual   s condition.\n\n      Participants may be asked to undergo the following additional procedures for research\n      purposes:\n\n        -  Extra blood draws to study Lyme disease and other inflammatory conditions. Blood will\n           be drawn from arm veins. The total amount drawn during any 6-week period will not\n           exceed 450 cc (30 tablespoons) for adults and 7 cc (1/2 tablespoon) per kilogram (2.2\n           pounds) of body weight for children under 18 years of age.\n\n        -  Leukapheresis to collect large numbers of white blood cells. Whole blood is collected\n           through a needle in an arm vein, similar to donating blood. The blood circulates\n           through a machine that separates it into its components, and the white cells are\n           removed. The rest of the blood is returned to the body through the same needle. Only\n           adults 18 years of age and older will be asked to undergo leukapheresis."
        }, 
        "brief_title": "Evaluation, Treatment, and Follow-up of Patients With Lyme Disease", 
        "condition": "Lyme Disease", 
        "condition_browse": {
            "mesh_term": "Lyme Disease"
        }, 
        "detailed_description": {
            "textblock": "Lyme disease is a multisystem illness caused by the spirochete Borrelia burgdorferi and it\n      is the most common vector-borne illness in the United States.  This protocol is designed to\n      offer evaluation, standard of care, therapy and follow up to patients with Lyme disease.\n      This is a natural history study, which has the objective of developing a rigorously defined\n      population of patients with Lyme disease to serve as the basis of research in multiple\n      aspects of the infection. There are no experimental therapies associated with this study.\n      These research sub-projects have emphasis in exploring the biological markers of Borrelia\n      infections, assessment of clinical course and outcomes of patients with Lyme infection, and\n      the immunological response to B. burgdorferi infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Clinical diagnosis of active Lyme disease at the time of the initial NIH evaluation based\n        on the CDC case definition.\n\n        Subjects must maintain a private physician for non-protocol related medical complaints and\n        for emergency medical treatment required for these or other of their disorders.\n\n        EXCLUSION CRITERIA:\n\n        Post treatment Lyme disease syndrome.\n\n        Unacceptable poor compliance, which, in the opinion of the investigator, would interfere\n        with one's ability to study or provide quality medical care for the patient.\n\n        ELIGIBILITY CRITERIA TO UNDERGO APHERESIS:\n\n        Age 18 years or above.\n\n        Weight greater than 110 pounds.\n\n        No known heart, lung, kidney disease, or bleeding disorders.\n\n        Negative HIV, HCV and HBsAg serologies.\n\n        Female subjects should not be pregnant or nursing.\n\n        Patients will have a CBC performed up to 2 weeks before the procedure.  In order to be\n        able to undergo the procedure, patient must fulfill all of the below:\n\n        Hemoglobin greater than 11 g/dL for males and greater than 10 g/dL for females.\n\n        Platelets greater than 150 k/mm(3).\n\n        WBC greater than 3.5 x 10(3) uL.\n\n        MCV above 80.\n\n        Women who are able to conceive children must have a negative pregnancy test within 2 weeks\n        before the procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028080", 
            "org_study_id": "020055", 
            "secondary_id": "02-I-0055"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Borrelia Burgdorferi", 
            "Lyme Disease", 
            "Infection", 
            "Therapy", 
            "Lyme"
        ], 
        "lastchanged_date": "April 19, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2002-I-0055.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation, Treatment and Follow up of Patients With Lyme Disease", 
        "overall_contact": {
            "email": "amarques@niaid.nih.gov", 
            "last_name": "Adriana R Marques, M.D.", 
            "phone": "(301) 435-7244"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Adriana R Marques, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9890847", 
                "citation": "Strle F, Nadelman RB, Cimperman J, Nowakowski J, Picken RN, Schwartz I, Maraspin V, Aguero-Rosenfeld ME, Varde S, Lotric-Furlan S, Wormser GP. Comparison of culture-confirmed erythema migrans caused by Borrelia burgdorferi sensu stricto in New York State and by Borrelia afzelii in Slovenia. Ann Intern Med. 1999 Jan 5;130(1):32-6."
            }, 
            {
                "PMID": "8644761", 
                "citation": "Nadelman RB, Nowakowski J, Forseter G, Goldberg NS, Bittker S, Cooper D, Aguero-Rosenfeld M, Wormser GP. The clinical spectrum of early Lyme borreliosis in patients with culture-confirmed erythema migrans. Am J Med. 1996 May;100(5):502-8."
            }, 
            {
                "PMID": "6859726", 
                "citation": "Steere AC, Bartenhagen NH, Craft JE, Hutchinson GJ, Newman JH, Rahn DW, Sigal LH, Spieler PN, Stenn KS, Malawista SE. The early clinical manifestations of Lyme disease. Ann Intern Med. 1983 Jul;99(1):76-82."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028080"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}