{
    "clinical_study": {
        "@rank": "5107", 
        "brief_summary": {
            "textblock": "To determine the relation between cardiovascular disease risk factors and systemic markers\n      of  vascular inflammation in the Framingham Study cohort."
        }, 
        "brief_title": "Inflammation: Correlates and Prognosis in Framingham", 
        "completion_date": "June 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis", 
            "Coronary Disease", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Recent epidemiologic evidence suggests that inflammation plays a major role in the\n      development of coronary artery disease. High sensitivity C-reactive protein assays have been\n      shown to be independent risk factors for the development of atherosclerosis. Measurements of\n      C-reactive protein also adds to the predictive value of lipid levels in determining the risk\n      of cardiovascular disease. Levels of inflammatory markers may also correlate with response\n      to commonly used lipid lowering agents. The exact role of inflammation in coronary artery\n      disease is not clear; however, it has been suggested that inflammation may be a marker of\n      subclinical cardiovascular disease, or may indicate the presence of vulnerable plaque. In\n      addition to being a possible causative agent in the development of atherogenesis, it has\n      been postulated that inflammatory markers may reflect events that predict the development of\n      myocardial events. The fact that agents such as aspirin and pravastatin, which are known to\n      have anti-inflammatory effects, are effective agents in the prevention of atherosclerosis\n      suggests the possibility that prevention of inflammation may play an important role in\n      reduction of risk for cardiovascular disease.\n\n      DESIGN NARRATIVE:\n\n      The study assessed inflammatory markers in 3,765 men and women of the Framingham Study. The\n      markers included inflammatory (C-reactive protein, fibrinogen, soluble intercellular\n      adhesion molecule-1, endothelin-1, monocyte chemotactic protein-1, tumor necrosis\n      factor-alpha) and oxidative stress markers (8-epi-PGF 2alpha, thromboxane B2). The relation\n      between CVD risk factors and systemic markers of vascular inflammation was determined.  The\n      relations between inflammatory markers, endothelial dysfunction, and subclinical disease\n      were analyzed.  Markers of inflammation were related to prevalent and incident\n      cardiovascular disease events adjusting for standard risk factors. The central hypothesis\n      was that inflammatory markers were independent risk factors for cardiovascular disease\n      events with endothelial dysfunction operating in the causal pathway."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 12, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006403", 
            "org_study_id": "928"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Emelia Benjamin"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12208790", 
                "citation": "Wang TJ, Larson MG, Levy D, Benjamin EJ, Kupka MJ, Manning WJ, Clouse ME, D'Agostino RB, Wilson PW, O'Donnell CJ. C-reactive protein is associated with subclinical epicardial coronary calcification in men and women: the Framingham Heart Study. Circulation. 2002 Sep 3;106(10):1189-91."
            }, 
            {
                "PMID": "12127613", 
                "citation": "Wang TJ, Larson MG, Levy D, Leip EP, Benjamin EJ, Wilson PW, Sutherland P, Omland T, Vasan RS. Impact of age and sex on plasma natriuretic peptide levels in healthy adults. Am J Cardiol. 2002 Aug 1;90(3):254-8."
            }, 
            {
                "PMID": "12615693", 
                "citation": "Keaney JF Jr, Larson MG, Vasan RS, Wilson PW, Lipinska I, Corey D, Massaro JM, Sutherland P, Vita JA, Benjamin EJ; Framingham Study. Obesity and systemic oxidative stress: clinical correlates of oxidative stress in the Framingham Study. Arterioscler Thromb Vasc Biol. 2003 Mar 1;23(3):434-9. Epub 2003 Jan 30."
            }, 
            {
                "PMID": "15234428", 
                "citation": "Keaney JF Jr, Massaro JM, Larson MG, Vasan RS, Wilson PW, Lipinska I, Corey D, Sutherland P, Vita JA, Benjamin EJ. Heritability and correlates of intercellular adhesion molecule-1 in the Framingham Offspring Study. J Am Coll Cardiol. 2004 Jul 7;44(1):168-73."
            }, 
            {
                "PMID": "15019547", 
                "citation": "Levy AP, Larson MG, Corey D, Lotan R, Vita JA, Benjamin EJ. Haptoglobin phenotype and prevalent coronary heart disease in the Framingham offspring cohort. Atherosclerosis. 2004 Feb;172(2):361-5."
            }, 
            {
                "PMID": "15569842", 
                "citation": "Vita JA, Keaney JF Jr, Larson MG, Keyes MJ, Massaro JM, Lipinska I, Lehman BT, Fan S, Osypiuk E, Wilson PW, Vasan RS, Mitchell GF, Benjamin EJ. Brachial artery vasodilator function and systemic inflammation in the Framingham Offspring Study. Circulation. 2004 Dec 7;110(23):3604-9. Epub 2004 Nov 29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006403"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}