{
    "clinical_study": {
        "@rank": "15162", 
        "brief_summary": {
            "textblock": "Certain patients enrolled in NIH protocol 94-I-0206 at the Clinical Center may be eligible\n      to participate in one or more of the following new options:\n\n        -  Donor/recipient extension phase - Both the recipient (HIV-infected twin) and donor\n           (non-infected twin) will participate in this extension of the CD4-zeta gene therapy\n           study. It will evaluate the safety and activity of infusing gene-modified CD4+ cells as\n           well as the modified CD8+ cells.\n\n        -  Corticosteroid administration - A corticosteroid, such as prednisone, hydrocortisone or\n           prednisolone, will be added to the interleukin-2 (IL-2) regimen for preventing or\n           treating side effects of IL-2 such as fever and other flu-like symptoms.\n\n        -  Extended follow-up - A more intensive follow-up will be scheduled for patients with\n           substantial numbers of lymphocytes that harbor the CD4-zeta gene. Every 3 months,\n           participants will have blood tests and specialized tests of CD4 counts, HIV-1 viral\n           load and numbers of circulating cells containing the CD4-zeta gene every 3 months> the\n           frequency of follow-up visits may be reduced as time goes by.\n\n        -  IL-2 continuation - Participants will continue to receive periodic treatment with IL-2\n           to see how long the genetically modified cells persist in the bloodstream and to\n           evaluate the long-term response to IL-2.\n\n        -  Home treatment with interleukin-2 - Participants may receive future IL-2 treatment\n           cycles at home. Home treatment involves less frequent data and safety monitoring and no\n           medical evaluations at the Clinical Center except at the beginning of each cycle."
        }, 
        "brief_title": "Genetically Modified Lymphocytes to Treat HIV-Infected Identical Twins - Study Modifications", 
        "completion_date": "June 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Open-label, comparative, sequentially randomized treatment with genetically unmodified or\n      modified ex vivo-expanded T-lymphocytes in patients with HIV infection who possess a\n      seronegative syngeneic twin.  Genetic modification consists of introduction of a gene for\n      HLA-unrestricted \"universal\" receptors specific for the gp120 HIV envelope protein.\n      Treatment is divided into Periods I and II."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        An identical twin pair, one of whom is seropositive for HIV, the other twin seronegative,\n        by standard ELISA, PCR, and Western blot testing.\n\n        Patients whose CD4+ count is less than 500/mm(3) at entry must have been on FDA-approved\n        or expanded-access antiretroviral agent(s) for at least 2 months.\n\n        Patients with Kaposi's sarcoma are eligible for this study, but must not have received any\n        systemic therapy for KS within 4 weeks prior to entry.  The diagnosis of KS must have been\n        confirmed by biopsy.\n\n        Anticipated survival greater than 6 months and Karnofsky Performance Status greater than\n        or equal to 60%.\n\n        Males or females 18 years of age or older.  Every effort will be made to include both\n        genders.\n\n        Free from serious psychological or emotional illness and able to provide written informed\n        consent.\n\n        EXCLUSION CRITERIA - RECIPIENT:\n\n        Lymphoma.\n\n        Unwillingness to comply with current NIH Clinical Center guidelines concerning appropriate\n        notification of all current sexual partners of an individual regarding his or her HIV\n        positive sero-status and the risk of transmission of HIV infection.\n\n        Recent history of substance abuse unless evidence is provided of an ongoing therapeutic\n        intervention (i.e. medical therapy or counseling) to control such abuse.\n\n        Pregnancy at entry or unwillingness to practice barrier birth control or abstinence during\n        the study.\n\n        EXCLUSION CRITERIA - DONOR:\n\n        Untreated or inadequately treated medical condition (e.g., cardiopulmonary disease, acute\n        infection) which, in the judgement of the Principal Investigator, precludes apheresis.\n\n        Serologic positivity for Epstein Barr virus, Cytomegalovirus, Hepatitis B or Hepatitis C\n        if and only if the recipient twin tests seronegative for the corresponding virus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001409", 
            "org_study_id": "940206", 
            "secondary_id": "94-I-0206"
        }, 
        "intervention": {
            "intervention_name": "Interleukin-2", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "keyword": [
            "AIDS", 
            "Gene Therapy", 
            "T Cell Universal Receptor", 
            "Ex Vivo Activation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I/II Pilot Study of the Safety of the Adoptive Transfer of Syngeneic Gene-Modified Cytotoxic T Lymphocytes in HIV Infected Identical Twins", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "1975487", 
                "citation": "Lane HC, Zunich KM, Wilson W, Cefali F, Easter M, Kovacs JA, Masur H, Leitman SF, Klein HG, Steis RG, et al. Syngeneic bone marrow transplantation and adoptive transfer of peripheral blood lymphocytes combined with zidovudine in human immunodeficiency virus (HIV) infection. Ann Intern Med. 1990 Oct 1;113(7):512-9."
            }, 
            {
                "PMID": "7585062", 
                "citation": "Koenig S, Conley AJ, Brewah YA, Jones GM, Leath S, Boots LJ, Davey V, Pantaleo G, Demarest JF, Carter C, et al. Transfer of HIV-1-specific cytotoxic T lymphocytes to an AIDS patient leads to selection for mutant HIV variants and subsequent disease progression. Nat Med. 1995 Apr;1(4):330-6."
            }, 
            {
                "PMID": "7949163", 
                "citation": "Roberts MR, Qin L, Zhang D, Smith DH, Tran AC, Dull TJ, Groopman JE, Capon DJ, Byrn RA, Finer MH. Targeting of human immunodeficiency virus-infected cells by CD8+ T lymphocytes armed with universal T-cell receptors. Blood. 1994 Nov 1;84(9):2878-89."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001409"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1994", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}