{
    "clinical_study": {
        "@rank": "127964", 
        "brief_summary": {
            "textblock": "This protocol will follow patients who participated in NIAID's study Gene Therapy Approach\n      for Chronic Granulomatous Diseases (95-I-0134). No further gene therapy treatments will be\n      given under this protocol. However, because gene therapy is a new technology and involves a\n      permanent change in the genetic code of some cells, patients who have had this treatment\n      require long-term health monitoring.\n\n      Participants will be asked to provide updated address and telephone information and the\n      names of two contact persons, such as siblings or friends. Patients will be seen about once\n      a year at the NIH Clinical Center to provide an update on their health status and donate a\n      small blood sample (about 2 teaspoons), which will be frozen and stored. If a patient\n      acquires a serious illness, such as cancer, his or her stored blood will be tested; another\n      of blood or tissue sample may also be requested for further study. If a patient develops a\n      medical problem that is thought possibly to be related to gene therapy, the illness will be\n      investigated. The annual follow-up visits will continue indefinitely or until the patient\n      declines to continue participation.\n\n      Participants may also agree to store some of their blood future research on chronic\n      granulomatous diseases and other medical conditions. Stored samples may be labeled with a\n      code, such as a number, that only the study team can link with the patient. Any identifying\n      information about the patient will be kept confidential as is permitted by law."
        }, 
        "brief_title": "Gene Therapy for Chronic Granulomatous Diseases - Long-term Follow-up", 
        "completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chronic Granulomatous Disease", 
            "Communicable Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Communicable Diseases", 
                "Infection", 
                "Granulomatous Disease, Chronic", 
                "Granuloma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I/II clinical trial to determine the efficacy and safety of a method of ex\n      vivo gene therapy to treat both X-linked gp91phox deficient Chronic Granulomatous Disease\n      (CGD) and autosomal recessive p47phox deficient CGD.  CGD is an inherited immune deficiency\n      in which blood neutrophils and monocytes fail to produce superoxide and other antimicrobial\n      oxidants, and patients get recurrent life-threatening infections.  30 CGD patients of either\n      sex at least 5 years of age may be enrolled in addition to the 5 patients enrolled in the\n      first phase of this trial.  Patients less than 16 years of age must have an active infection\n      or a recent relapse of infection at the time of enrollment.  Patients may receive up to 6\n      cycles of stem cell mobilization for gene therapy at intervals of 4 weeks or longer.  For up\n      to first 3 cycles, a cycle of stem cell mobilization for gene therapy will begin with 8\n      daily subcutaneous injections of the combination of flt3-ligand (flt3L) at 50 micro g/kg/day\n      plus granulocyte-macrophage colony stimulating factor (GM-CSF) at 5 micro g/kg/day for\n      mobilization of CD34+ cells.  For 3 or more of the cycles of mobilization of CD34+ cells for\n      gene therapy (up to the maximum of 6 cycles total), the mobilization will begin with 6 daily\n      injections of granulocyte colony stimulating factor (G-CSF) at 10 micro g/kg/day.  On the\n      last two or three days of marrow growth factor administration for mobilization of CD34+\n      cells, the patients will have an apheresis procedure to harvest blood mononuclear cells,\n      thus completing a cycle of mobilization and stem cell harvest.  CD34+ progenitors will be\n      selected from the apheresis collection using the Isolex(Registered Trademark) 300i anti-CD34\n      monoclonal antibody/magnetic bead selection system.  The purified CD34+ cells may either be\n      placed directly into culture or may be cryopreserved as per standard blood bank procedure\n      (freezing in autologous serum with 10% dimethylsufoxide {DMSO}) and stored frozen at liquid\n      nitrogen temperature until thawed for ex vivo culture and transduction.  For a specific gene\n      therapy treatment of intravenously infused, gene corrected stem cells, the purified CD34+\n      stem cells collected, purified and frozen from one or more cycles of mobilization will be\n      thawed and then pooled at the time of placement into culture for transduction with the virus\n      vector.  CD34+ cells will be cultured in PL2417 gas permeable plastic containers that have\n      been pre-coated with fibronectin fragment CH-296.  The growth medium will be serum-free\n      X-VIVO 10(Registered Trademark) supplemented with 1% human serum albumin, 100 ng/ml\n      flt3-ligand, 50 ng/ml PIXY321 and 50 ng/ml stem cell factor (SCF).  Cultured CD34+\n      progenitors will be transduced on each of 3 or 4 days with either MFGS-p47phox or\n      MFGS-gp91phox retrovirus vectors.  The retrovirus vectors are replication defective packaged\n      in amphotropic envelope lines engineered with the CRIP packaging elements (5'\n      LTR-gag-pol-3'SV40polyA; 5'LTR-AMenv-3'SV40polyA).  MFGS-p47phox is packaged in the murine\n      psi-crip line, while MFGS-gp91phox is packaged in the human 293-SPA line.  The clinical\n      retrovirus vector supernate will be animal protein-free and serum free.  Safety testing for\n      endotoxin, sterility, and absence of replication competent retrovirus will be performed on\n      the retrovirus producer lines, virus particle lots, and transduced cells.  Transduced CD34+\n      cells will be infused into the CGD patient. Thus, there will be a total of up to six cycles\n      of stem cell mobilization, but because the CD34+ cells from one or more cycles of\n      mobilization may be cryopreserved and then later pooled for culture to produce a single gene\n      corrected stem cell product for infusion, there may be fewer than six rounds (and possibly\n      only one round) of gene therapy treatments for a patient who participates in this study.\n      Blood will be tested periodically for the appearance and persistence of neutrophils that are\n      functionally corrected by the gene therapy.  The efficacy goal for this study is to allow\n      CGD patients to produce autologous gene-corrected functionally normal NADPH oxidase positive\n      neutrophils to a level of at least 1 in 1000 circulating neutrophils for at least four\n      weeks.  This may provide clinical benefit in the form of increased host defense against an\n      ongoing or potential infection.  The clinical status of patients will be monitored for any\n      evidence of toxicity.  Information obtained from this study will provide information\n      important for achieving the ultimate goal of the development of gene therapy for CGD that\n      will be a permanent cure for this disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Male or female; if concurrent infection is present or there has been recent multiple\n        relapse of infection with likely potential for additional relapse, then subjects may\n        include minors 5 to 17 years of age and adults of any age; if no concurrent infection is\n        present at enrollment then subjects must be adults of any age or minors 16-17 years of\n        age.\n\n        History of severe infections (two infections requiring hospitalization and intravenous\n        antibiotics).\n\n        Confirmed diagnosis of Chronic Granulomatous Disease as defined by less than 2 percent of\n        normal oxidant production by all circulating neutrophils.\n\n        Confirmed CGD genetic subtype of gp91(phox)-deficiency or p47(phox)-deficiency as defined\n        by the absence or deficiency of the phox subunit protein using an antibody detection assay\n        (western blot, ELISA, or flow cytometry) of patient granulocytes.\n\n        Subjects without current active infection or recent multiple recurrence of infections must\n        have adequate organ function as defined by renal function (creatinine less than or equal\n        to 2 mg per dl; less than or equal to 2+ proteinuria); hepatic function (bilirubin less\n        than or equal to 1.5 mg per dl; prothrombin time less than or equal to 1.3 x control);\n        hematologic function (WBC greater than or equal to 2500 per mm(3); granulocytes greater\n        than or equal to 1200 per mm(3); platelet greater than or equal to 100,000; hematocrit\n        greater than or equal to 26).\n\n        Successful mobilization as demonstrated by greater than or equal to 10 CD34+ cells per\n        microliter in peripheral blood on the day of the planned apheresis.\n\n        Must weigh at least 15 kg.\n\n        If a female of childbearing potential, then the patient must have a negative serum\n        pregnancy test within one week of beginning administration of combination flt3L and GM-CSF\n        or single agent G-CSF.  Both male and female must use a barrier or other effective form of\n        contraception during marrow growth factor administration and for at least three months\n        following the last reinfusion of the transduced CD34 + PBHP.\n\n        Written informed consent, conforming to institutional guidelines obtained from patient\n        (and/or parent or guardian if a minor).\n\n        EXCLUSION CRITERIA:\n\n        Female patients who are pregnant or lactating as determined by history and/or positive\n        pregnancy test.\n\n        While patients may have an active infection under treatment and still be included in the\n        study, patients are excluded who are in shock, manifested by severe hypotension (less than\n        100 systolic or less than 60 diastolic) or severe hypoxia requiring mechanical ventilation\n        and piO(2) greater than 40 percent.\n\n        HIV antibody/antigen positive or hepatitis B, C antigen positive.  (Exceptions to this\n        exclusion may be made on a case by case basis in consultation with the Transfusion\n        Medicine staff where severe bacterial or fungal infection is present).\n\n        Any condition which in the opinion of the attending physician or the Apheresis Unit staff\n        contraindicates apheresis procedures, such as cardiovascular instability, severe anemia\n        (hematocrit/hemoglobin below less than 26/8), in adequate venous access, and/or severe\n        coagulation disorder.  Patients with severe infection who have a hematocrit/hemoglobin\n        below less than 26/8 and might benefit clinically from participation in this protocol may\n        undergo apheresis at the discretion of the physician in charge of the Apheresis Unit.  In\n        that setting RBC transfusion may be used to raise the hematocrit/hemoglobin to a level\n        safe for apheresis.\n\n        Any condition which in the opinion of the principal investigator or the patient's primary\n        physician contraindicates administration of bone marrow growth factors at the indicated\n        doses, such as preexisting severe autoimmune vasculitis or other severe autoimmune\n        inflammatory conditions where augmentation of immune responses or infiltration of\n        granulocytes may exacerbate the condition."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001476", 
            "org_study_id": "950134", 
            "secondary_id": "95-I-0134"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Gene Therapy Method for CGD", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Isolex 300i Magnetic Cell Selector", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "CD34+ Progenitor", 
            "Retrovirus", 
            "Leukapheresis", 
            "Transduction", 
            "Granulocytes", 
            "Chronic Granulomatous Disease"
        ], 
        "lastchanged_date": "December 14, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Gene Therapy Approach for Chronic Granulomatous Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9342375", 
                "citation": "Malech HL, Maples PB, Whiting-Theobald N, Linton GF, Sekhsaria S, Vowells SJ, Li F, Miller JA, DeCarlo E, Holland SM, Leitman SF, Carter CS, Butz RE, Read EJ, Fleisher TA, Schneiderman RD, Van Epps DE, Spratt SK, Maack CA, Rokovich JA, Cohen LK, Gallin JI. Prolonged production of NADPH oxidase-corrected granulocytes after gene therapy of chronic granulomatous disease. Proc Natl Acad Sci U S A. 1997 Oct 28;94(22):12133-8."
            }, 
            {
                "PMID": "8395049", 
                "citation": "Sekhsaria S, Gallin JI, Linton GF, Mallory RM, Mulligan RC, Malech HL. Peripheral blood progenitors as a target for genetic correction of p47phox-deficient chronic granulomatous disease. Proc Natl Acad Sci U S A. 1993 Aug 15;90(16):7446-50."
            }, 
            {
                "PMID": "7517218", 
                "citation": "Li F, Linton GF, Sekhsaria S, Whiting-Theobald N, Katkin JP, Gallin JI, Malech HL. CD34+ peripheral blood progenitors as a target for genetic correction of the two flavocytochrome b558 defective forms of chronic granulomatous disease. Blood. 1994 Jul 1;84(1):53-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001476"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}