{
    "clinical_study": {
        "@rank": "16863", 
        "brief_summary": {
            "textblock": "To prospectively explore the relationships of endogenous sex steroid hormones and obesity\n      and their interactions with lipoprotein cholesterol and apolipoprotein levels in nine and\n      ten year old Black and white adolescent girls for five years during puberty."
        }, 
        "brief_title": "Sex Steroids, Obesity and Lipids in Adolescent Females", 
        "completion_date": "September 1992", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Obesity", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypercholesterolemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1987, there was growing evidence that androgens, particularly when elevated, had an\n      unfavorable effect on lipo/apo levels, tending to lower HDL cholesterol (HDLC) and raise LDL\n      cholesterol (LDLC).  Previous studies confirmed that although pre-pubertal boys and girls\n      had similar lipo/apo levels, post-pubertal boys had a higher ratio of LDLC/HDLC than girls,\n      in part because of their androgen levels.  Such lipo/apo levels had been associated with an\n      increased risk of coronary heart disease.  There was also evidence that obese girls tended\n      to be hyperandrogenic and thus had unfavorable lipo/apo levels and a higher risk of coronary\n      heart disease.  This study sought to elucidate whether high androgen levels preceded or were\n      a consequence of obesity.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal study was ancillary to the National Growth and Health Study (NGHS), a\n      multicenter study which investigated the occurrence of obesity in Black and white adolescent\n      girls, predictors of the transition to the obese state, the correlates of the transition,\n      and the relationship of the transition to other coronary heart disease risk factors.  As\n      part of the NGHS, participants from the Cincinnati, Ohio and Washington, D.C. public and\n      parochial schools received physical examinations with attention to pubertal staging and\n      anthropometric measurements including weight, height, and skinfold thickness.  Along with\n      NGHS blood samples, additional blood was obtained in years 1, 3, and 5 for measurements of\n      lipids, lipoprotein cholesterols, apolipoproteins A1, A2, and B, and sex steroid hormones\n      including plasma total and free testosterone, dehydroepiandrosterone sulfate, estradiol, and\n      testosterone estrogen binding globulin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005210", 
            "org_study_id": "1089"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8129408", 
            "citation": "Lucky AW, Biro FM, Huster GA, Leach AD, Morrison JA, Ratterman J. Acne vulgaris in premenarchal girls. An early sign of puberty associated with rising levels of dehydroepiandrosterone. Arch Dermatol. 1994 Mar;130(3):308-14."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005210"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1987", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}