{
    "clinical_study": {
        "@rank": "3379", 
        "brief_summary": {
            "textblock": "Stuttering is an abnormality in speech that affects the rhythm of speech.  People who\n      stutter know what they wish to say, but at the time are unable to say it because of\n      involuntary repetition, unnecessary lengthening (prolongation), or early stopping\n      (cessation).   This study is designed to increase understanding of the genetic factors that\n      may relate to stuttering.\n\n      Deoxyribonucleic acid (DNA) is a protein found in the nucleus of all cells.  It is\n      responsible for carrying the genetic information of the organism.  DNA provides the\n      directions for making all of the substances in the human body.  DNA can be linked together\n      in small segments called genes.  Genes can contain information about anything related to an\n      organism.\n\n      In order for researchers to determine what genes are directly related to stuttering they\n      must conduct several types of studies.\n\n      Linkage studies, are studies of families that have a lot of members who stutter from several\n      generations.   The linkage studies will be completed using adult individuals who are\n      diagnosed as persons who stutter and persons who have never stuttered, from one or more\n      families with large numbers of family members who have stuttered over several generations.\n\n      Candidate gene studies, look closely at genes suspected to be related to stuttering in\n      patients who may or may not have a significant family history of stuttering.\n\n      By conducting these studies, researchers hope to learn more about genes related to\n      stuttering and ultimately find out what causes stuttering."
        }, 
        "brief_title": "Genetic Factors Related to Stuttering", 
        "completion_date": "February 2005", 
        "condition": "Stuttering", 
        "condition_browse": {
            "mesh_term": "Stuttering"
        }, 
        "detailed_description": {
            "textblock": "Genetic studies in developmental stuttering are important for their potential in ultimately\n      determining pathophysiological basis of this disorder.  This study will combine two\n      approaches to examine genetic aspects of stuttering, linkage in families, and candidate gene\n      analysis.  Linkage studies will be completed using adult individuals who are diagnosed as\n      persons who stutter and those who can be judged as never having stuttered from one or more\n      families with large numbers of affected individuals within several generations.  Candidate\n      gene analyses will also be carried out in adults who stutter to determine if the frequency\n      of polymorphisms for certain neurotransmitter receptors and enzymes differ from control\n      populations.  In addition, given the heterogeneity of the population of adults who stutter,\n      other phenotypic probes such as motor skills, language skills, neuropsychological abilities\n      and psychological responses to stuttering will also be assessed in order to identify\n      subgroups in which the phenotype expression of the gene may differ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects must be over the age of 5 and under the age of 90.\n\n        Subjects must be in general good health, without evidence of chronic medical illness.\n\n        Onset of stuttering in affected individuals must have occurred in childhood (between 3 and\n        10 years of age), unrelated to psychological or neurological trauma.\n\n        Subjects will not be tested for the presence of HIV antibodies.  Persons with positive HIV\n        antibodies will not be excluded, unless they are taking medication which may change their\n        performance on tasks used for phenotypic assignment.\n\n        Subjects will be screened for history of psychiatric illness, such as depression, anxiety\n        or obsessive-compulsive disorders according to DSM-IV criteria.  A history of these\n        disorders will not disqualify any subject from participation, but will be noted as a\n        variable in phenotypic assignment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001602", 
            "org_study_id": "970002", 
            "secondary_id": "97-DC-0002"
        }, 
        "keyword": [
            "Dysfluency", 
            "Polymorphism", 
            "Stuttering", 
            "Dopamine", 
            "Family Studies", 
            "Receptors", 
            "Serotonin", 
            "Enzymes", 
            "Genetics", 
            "Linkage Analysis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute on Deafness and Other Communication Disorders (NIDCD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Linkage Analysis in Developmental Stuttering: Gene Mapping in Extended Kindreds and Candidate Gene Analyses", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8377483", 
                "citation": "Ambrose NG, Yairi E, Cox N. Genetic aspects of early childhood stuttering. J Speech Hear Res. 1993 Aug;36(4):701-6."
            }, 
            {
                "PMID": "6353066", 
                "citation": "Andrews G, Craig A, Feyer AM, Hoddinott S, Howie P, Neilson M. Stuttering: a review of research findings and theories circa 1982. J Speech Hear Disord. 1983 Aug;48(3):226-46. Review."
            }, 
            {
                "PMID": "7120960", 
                "citation": "Andrews G, Howie PM, Dozsa M, Guitar BE. Stuttering: speech pattern characteristics under fluency-inducing conditions. J Speech Hear Res. 1982 Jun;25(2):208-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001602"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {
        "National Institute on Deafness and Other Communication Disorders (NIDCD)": "38.985 -77.095"
    }
}