{
    "clinical_study": {
        "@rank": "37", 
        "brief_summary": {
            "textblock": "To continue to follow the newborn cohort and the over-35 years of age cohort from the\n      Cooperative Study of Sickle Cell Disease (CSSCD), a study of the natural history of sickle\n      cell disease."
        }, 
        "brief_title": "Investigation of Selected Patient Groups From The Cooperative Study of Sickle Cell Disease", 
        "completion_date": "June 1995", 
        "condition": [
            "Anemia, Sickle Cell", 
            "Blood Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Cooperative Study of Sickle Cell Disease was initiated in 1977 to determine the natural\n      history of sickle cell disease from birth to death in order to identify those factors\n      contributing to the morbidity and mortality of the disease.  Patients in the study had been\n      followed previously in CSSCD.\n\n      Follow-up of the newborn cohort provided data demonstrating that life-threatening septicemia\n      can occur as early as four months of age, and that the incidence of septicemia in children\n      with sickle cell disease is higher than previously reported.  Serial measurements of pocked\n      or vesiculated red blood cells determined the onset of splenic dysfunction.  The loss of\n      splenic function has been characterized by genotype and the observed patterns of loss of\n      splenic function were different developmentally depending on the sickle hemoglobinopathy\n      syndrome.\n\n      Growth retardation, which becomes obvious around seven years of age, has no relationship to\n      reported family income.  Prophylactic oral penicillin can decrease morbidity and mortality\n      associate with pneumococcal septicemia.  The newborn infant cohort was unique in determining\n      issues related to the natural history of the disease because the information was prospective\n      and has been captured in the database.  The complex database permitted an opportunity to\n      determine outcomes, risk factors, and the application of the severity index to determine the\n      spectrum of severity.\n\n      Follow-up of the over-35 cohort is important because it was not so long ago that it was\n      estimated that 50 percent of patients with sickle cell anemia in the United States died\n      before their twentieth birthday.  However, data accumulated over the past eight years by the\n      CSSCD demonstrates that this is incorrect.  Survival beyond the age of forty suggests that\n      surviving patients are somehow different from other patients with a high mortality in the\n      earlier years.  Therefore, they constitute a cohort of special interest, and the reasons for\n      prolonged survival in this disease remain to be well documented prospectively.  Technology\n      is now available to identify genetic differences which may influence survival.\n\n      Based on the findings of the earlier CSSCD, the Blood Diseases and Resources Advisory\n      Committee Red Cell Working Group recommended this initiative which was approved by the May\n      1987 National Heart, Lung, and Blood Advisory Council.  The Request for Proposals was\n      released in February 1988 and awards made in October 1988.\n\n      DESIGN NARRATIVE:\n\n      Follow-up of the newborn cohort continued in order to better understand the severity, onset\n      of early organ damage, and risk factors.  Patients were given an entry evaluation consisting\n      of interim history, complete physical examination, complete blood count, urinalysis, blood\n      drawn for haplotype determination and for the serum bank, magnetic resonance imaging of the\n      brain, pulmonary function tests with arterial blood gas, and psychomotor tests.  Patients\n      had interim assessments at six months and annual assessments as well as an exit assessment\n      in the fourth or fifth years.  The exit assessment was the same as the entry assessment.\n\n      Follow-up of the over-35 cohort continued in order to better understand factors that\n      contribute to longevity.  Entry evaluation consisted of interim history, complete physical\n      examination, complete blood count, urinalysis, blood drawn for haplotype determination and\n      for the serum bank, cardiac MUGA, and renal and pulmonary function tests.  Follow-up was\n      yearly with an exit evaluation in the fourth or fifth years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005300", 
            "org_study_id": "3001"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "2654872", 
            "citation": "Gill FM, Brown A, Gallagher D, Diamond S, Goins E, Grover R, Lubin B, Moore G, Gaston MH. Newborn experience in the Cooperative Study of Sickle Cell Disease. Pediatrics. 1989 May;83(5 Pt 2):827-9. No abstract available."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005300"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1988", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}