{
    "clinical_study": {
        "@rank": "133044", 
        "brief_summary": {
            "textblock": "To better understand the excess cardiovascular disease associated with diabetes mellitus."
        }, 
        "brief_title": "Diabetes, Lipoproteins and Accelerated Vascular Disease", 
        "completion_date": "August 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Atherosclerosis", 
            "Carotid Artery Diseases", 
            "Diabetes Mellitus, Non-Insulin Dependent", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Carotid Artery Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Heart Diseases", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Diabetes mellitus is associated with a 2-4 fold increase in risk for atherosclerotic\n      cardiovascular disease.  Atherosclerotic cardiovascular disease, particularly coronary\n      artery disease, is the leading cause of death in diabetics.  The study was a subproject\n      within a program project grant, with Henry Ginsberg as principal investigator.  The program\n      project was part of an institute-initiated study on The Etiology of Excess Cardiovascular\n      Disease in Diabetes Mellitus.  The initiative originated after discussions between NHLBI and\n      the Juvenile Diabetes Foundation International (JDFI).  The Request for Applications (RFA)\n      was originally issued in October 1994 and resulted in the award of one grant The RFA was\n      reissued in December 1995 and resulted in the awarding of five program project grants, the\n      one under discussion among them.\n\n      DESIGN NARRATIVE:\n\n      The study, subproject 3 within a program project grant, was entitled  Atherogenic\n      Triglyceride Rich Lipoproteins in Diabetes.  The subproject examined the atherogenicity of\n      hypertriglyceridemia in subjects with non-insulin dependent diabetes mellitus (NIDDM).\n      Subproject 3 tested hypotheses concerning the impact of the size and number of\n      triglyceride-rich lipoproteins (TGRL) on risk for atherosclerotic cardiovascular disease\n      (ASCVD) in several human populations.  A case-control study of diabetics with or without\n      coronary artery disease determined if TGRL size and number differed between the groups.  In\n      this study, Whites, Blacks and Hispanics with documented coronary artery disease or with\n      less than 50 percent coronary stenosis by angiography were recruited.  The hypothesis was\n      tested that increased apoB in small TGRL was associated with coronary artery disease.\n      Fasting and postprandial blood samples were obtained for measurement of TGRL apoB level,\n      TGRL TG:apoB ratio, the amount of apoB in apoE-rich TGRL, and retinyl palmitate clearance.\n      Allelic differences in the apoB, apoE, LPL, and apoCIII genes were examined for effects on\n      the size and number of TGRL: specific hypotheses were tested regarding the impact  of these\n      alleles.\n\n      TGRL size and number were also compared in diabetics with and without carotid\n      atherosclerosis in the Atherosclerosis Risk in Communities (ARIC) study, in Sioux and Pima\n      Indian tribes that differed in ASCVD rates, and in Blacks, Whites and Hispanics with a range\n      of insulin levels and insulin resistance in the Insulin Resistance and Atherosclerosis Study\n      (IRAS). These studies served both to confirm findings in the case-control study and to\n      provide the opportunity to investigate diverse populations. The collaboration with IRAS\n      allowed determination of the effects of insulin resistance and insulin secretory capacity on\n      TGRL size and number. Finally, experiments with cultured endothelial cells were performed to\n      determine if small TGRL could cause endothelial dysfunction. PMI-1 and VCAM-1 were markers\n      of TGRL effects. In the case-control study, plasma PMI and VCAM-1 were measured to examine\n      their relationship to coronary artery disease and to TGRL size and number.\n\n      Dollars awarded were estimated based on the CRISP assignment of $173,249 dollars in FY 1996\n      for Subproject 3.  This was approximately 25 percent of the total dollars awarded and was\n      used to estimated committed dollars."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005479", 
            "org_study_id": "4963"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Henry Ginsberg"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005479"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}