{
    "clinical_study": {
        "@rank": "1705", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development or recurrence of cancer. The use of tretinoin and/or fenretinide may be an\n      effective way to prevent the recurrence or further development of dysplastic nevus syndrome.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of tretinoin with or without\n      fenretinide in treating patients with dysplastic nevus syndrome."
        }, 
        "brief_title": "Tretinoin With or Without Fenretinide in Treating Patients With Dysplastic Nevus Syndrome", 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": [
                "Dysplastic Nevus Syndrome", 
                "Melanoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy (clinical and histologic evidence of regression) of\n      topical tretinoin with or without systemic fenretinide in patients with dysplastic nevi with\n      personal or family history of cutaneous melanoma.\n\n      OUTLINE: This is a randomized, double-blind study. Patients are stratified according to\n      personal history of cutaneous melanoma vs family history of cutaneous melanoma in at least 2\n      blood relatives. Patients are randomized to one of two treatment arms. Arm I: Patients\n      receive topical tretinoin twice daily and oral fenretinide once a day for 6 months.\n      Tretinoin is applied to one half of the back with the untreated side of the back serving as\n      a matched control. Arm II: Patients receive topical tretinoin as in arm I twice daily and\n      oral placebo once a day for 6 months. Treatment continues in both arms in the absence of\n      disease progression or unacceptable toxicity. Patients are followed at 6 months.\n\n      PROJECTED ACCRUAL: There will be 38 patients accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Clinically dysplastic nevi with a personal history of cutaneous\n        melanoma and/or a family history of cutaneous melanoma in two or more blood relatives\n        (blood relatives include first, second, or third degree relatives from the same blood\n        line) Clinically dysplastic nevi defined as: At least 4 mm in diameter and flatness\n        (either a component or throughout) with at least 1 of the following: Variable pigmentation\n        Irregular or asymmetrical outline Indistinct border Must have at least 10 or more large\n        (diameter at least 4 mm) clinically dysplastic nevi on the trunk or extremities (excluding\n        head, pubic area, breasts in women, hands, and/or below the knees) No stage III or IV\n        melanoma Patients with history of melanoma who received adjuvant therapy must be more than\n        1 year from completion of therapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy:\n        Not specified Hematopoietic: WBC greater than 3,500/mm3 Platelet count greater than\n        100,000/mm3 Hepatic: Bilirubin less than 2.0 mg/dL AST less than 2 times normal Alkaline\n        phosphatase less than 2 times normal Renal: Creatinine less than 2.0 mg/dL Cardiovascular:\n        No symptomatic arteriosclerotic coronary artery disease No history of coronary artery\n        disease Other: Fasting triglyceride level less than 210 mg/dL Fasting cholesterol level\n        less than 350 mg/dL No nonmalignant disease that would preclude administration of\n        retinoids No psychiatric conditions that would preclude study compliance Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception during\n        and for 6 months after study\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics Biologic therapy: Not specified\n        Chemotherapy: Not specified Endocrine therapy: Not specified Radiotherapy: Not specified\n        Surgery: No prior coronary bypass surgery Other: No prior systemic retinoids No concurrent\n        vitamin (except a daily multivitamin) or dietary supplement No concurrent systemic therapy\n        for hyperlipidemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003601", 
            "org_study_id": "CDR0000066674", 
            "secondary_id": [
                "E-2695", 
                "UPCC-2600", 
                "NCI-P98-0134"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "fenretinide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tretinoin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tretinoin", 
                "Fenretinide"
            ]
        }, 
        "keyword": "melanoma", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/E-2695"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Double-Blind Study of Topical Tretinoin With or Without Oral 4-HPR (Fenretinide) in Patients With the Dysplastic Nevus Syndrome", 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Lynn Mara Schuchter, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003601"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2008"
    }, 
    "geocoordinates": {
        "University of Pennsylvania Cancer Center": "39.952 -75.164"
    }
}