{
    "clinical_study": {
        "@rank": "122920", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from donated tumor cells treated with interferon alfa may make the\n      body build an immune response to and kill pancreatic tumor cells. Drugs used in chemotherapy\n      use different ways to stop tumor cells from dividing so they stop growing or die.\n      Colony-stimulating factors may help a person's immune system recover from the side effects\n      of chemotherapy. Combining these treatments may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combining vaccine therapy using\n      donated tumor cells treated with interferon alfa and radiation therapy and cyclophosphamide\n      plus GM-CSF in treating patients with advanced pancreatic cancer."
        }, 
        "brief_title": "Vaccine Therapy, Chemotherapy, and GM-CSF in Treating Patients With Advanced Pancreatic Cancer", 
        "completion_date": {
            "#text": "April 2004", 
            "@type": "Actual"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the feasibility, toxicity, and antitumor effects of active specific\n      intralymphatic immunotherapy with allogeneic pancreatic cancer cells treated with interferon\n      alfa plus low-dose adjuvant systemic sargramostim (GM-CSF) and cyclophosphamide in patients\n      with incurable pancreatic adenocarcinoma. II. Assess the immunologic and biologic correlates\n      of this treatment regimen in these patients.\n\n      OUTLINE: Cultured allogeneic pancreatic cancer cells are incubated with interferon alfa for\n      72-96 hours. Autologous cell lines, if established, may be used as an alternative. The cells\n      are irradiated immediately prior to use. Patients receive cyclophosphamide IV on day -3 and\n      sargramostim (GM-CSF) subcutaneously on days 0-8. On day 0, patients receive viable tumor\n      cells via dorsal pedal lymphatic cannulation. Treatment repeats every 2-4 weeks for a\n      minimum of 8 weeks in the absence of disease progression or unacceptable toxicity. Patients\n      are followed every 2-4 months.\n\n      PROJECTED ACCRUAL: A total of 14 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed adenocarcinoma of the pancreas that is\n        locoregionally active or metastatic and not amenable to cure or long-term control by\n        surgery, radiotherapy, or chemotherapy No brain metastases refractory to irradiation or\n        surgery\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-3 OR Karnofsky\n        60-100% Life expectancy: At least 3 months Hematopoietic: Not specified Hepatic: Not\n        specified Renal: Not specified Cardiovascular: No prior or concurrent significant\n        cardiovascular disease Pulmonary: No prior or concurrent significant pulmonary disease\n        Other: No AIDS HIV negative No prior or concurrent autoimmune disease No other concurrent\n        major medical illness Not pregnant or nursing Fertile patients must use effective\n        contraception\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: See Disease\n        Characteristics At least 4 weeks since prior chemotherapy Endocrine therapy: No concurrent\n        chronic steroid therapy Radiotherapy: See Disease Characteristics At least 4 weeks since\n        prior radiotherapy Surgery: See Disease Characteristics Other: At least 4 weeks since\n        other prior therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002773", 
            "org_study_id": "SVMC-ONC-222P", 
            "secondary_id": [
                "CDR0000064749", 
                "NCI-V96-0886"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "allogeneic tumor cell vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "recombinant interferon alfa", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferon-alpha", 
                "Interferon Alfa-2a", 
                "Interferons", 
                "Cyclophosphamide", 
                "Pancrelipase"
            ]
        }, 
        "keyword": [
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "recurrent pancreatic cancer", 
            "adenocarcinoma of the pancreas", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SVMC-ONC-222P"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90057"
                }, 
                "name": "St. Vincent Medical Center - Los Angeles"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A CLINICAL TRIAL FOR PANCREAS CANCER USING ACTIVE INTRALYMPHATIC IMMUNOTHERAPY WITH INTERFERON-TREATED PANCREAS CANCER TISSUE CULTURE CELLS, GMCSF, AND LOW-DOSE CYCLOPHOSPHAMIDE", 
        "overall_official": {
            "affiliation": "St. Vincent Medical Center - Los Angeles", 
            "last_name": "Charles L. Wiseman, MD, FACP", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002773"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Vincent Medical Center - Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2007"
    }, 
    "geocoordinates": {
        "St. Vincent Medical Center - Los Angeles": "34.052 -118.244"
    }
}