{
    "clinical_study": {
        "@rank": "128006", 
        "brief_summary": {
            "textblock": "This study will provide information about changes that occur in the motor neurons of the\n      spinal cord (the nerve cells that control the muscles) when the motor cortex (the region of\n      the brain that controls movement) is unable to send messages to the spinal cord and muscles\n      in the normal way.  This information will help elucidate how the nervous system adapts after\n      injury or disease of the motor cortex.\n\n      Healthy adult volunteers and adults with a spasticity disorder and moderate weakness may be\n      eligible for this study.  Patients will be screened with a medical  history, physical\n      examination and diagnostic studies as needed.  Healthy volunteers will have a neurological\n      examination.  Muscle weakness and spasticity will be evaluated in both groups of subjects.\n\n      All participants will have electromyography (measurement of electrical activity in muscles)\n      during nerve stimulation and transcranial magnetic stimulation, described below.  (Some\n      patients, such as those with a pacemaker or implanted medication pumps, metal objects in the\n      eye, history of epilepsy and others, will not have magnetic stimulation.)\n\n      Electromyography - The electrical activity of muscles will be measured either by 1) using\n      metal electrodes taped to the skin overlying a muscle, or 2) using thin wires inserted into\n      the muscle through a needle.\n\n      Nerve stimulation - The nerves will be stimulated by applying a small electrical pulse\n      through metal disks on the skin of the arm or leg.\n\n      Transcranial magnetic stimulation - A brief electrical current is passed through a wire coil\n      placed on the scalp.  This creates a magnetic pulse, which stimulates the brain.  During the\n      test, the participant may be asked to tense certain muscles slightly or perform other simple\n      actions.\n\n      Nerve block - Some patients will have a nerve block of one of the nerves in the arm.  For\n      this procedure, a local anesthetic is injected under the skin to produce numbness and\n      weakness in some arm muscles."
        }, 
        "brief_title": "Physiologic Studies of Spasticity", 
        "completion_date": "November 2010", 
        "condition": [
            "Muscle Spasticity", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Muscle Spasticity"
        }, 
        "detailed_description": {
            "textblock": "Objective:  The purpose of this protocol is to characterize abnormalities in motoneuron\n      recruitment in adult patients with corticospinal tract dysfunction using electrophysiologic\n      measures.  We wish to determine whether the intrinsic spinal mechanisms for recruitment are\n      abnormal or whether only inputs to motoneurons are changed.  This information is pertinent\n      for assessing ways that can ultimately be used to enhance strength in patients with\n      corticospinal tract dysfunction using the existing spinal circuitry.\n\n      Study Design:  Comparison of physiological observations in patients and age - matched\n      control subjects.\n\n      Study Population:  Adults with spastic paresis aged 21-80 and healthy volunteers.\n\n      Outcome Parameters:  Measures of motor unit firing in response to peripheral nerve\n      stimulation and transcranial magnetic stimulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Adult patients with selective corticospinal tract dysfunction\n\n        Minimum age 21 years; maximum age 80 years\n\n        Moderate severity of weakness (greater than or equal to MRC Grade 4)\n\n        Adult normal volunteers\n\n        EXCLUSION CRITERIA:\n\n        Severe weakness with inability to maintain voluntary contractions\n\n        Significant sensory impairment\n\n        For TMS studies only: pregnancy, implanted devices such as pacemakers, medication pumps or\n        defibrillators, metal in the cranium except the mouth, intracardiac lines, history of\n        seizures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 17, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014976", 
            "org_study_id": "010148", 
            "secondary_id": "01-N-0148"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pyramidal Tract", 
            "Primary Lateral Sclerosis", 
            "Spastic Paraparesis", 
            "EMG", 
            "Magnetic Stimulation", 
            "Muscle Spasticity", 
            "Healthy Volunteer"
        ], 
        "lastchanged_date": "November 2, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Spasticity: Physiologic Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7659104", 
                "citation": "Gemperline JJ, Allen S, Walk D, Rymer WZ. Characteristics of motor unit discharge in subjects with hemiparesis. Muscle Nerve. 1995 Oct;18(10):1101-14."
            }, 
            {
                "PMID": "7441270", 
                "citation": "Rosenfalck A, Andreassen S. Impaired regulation of force and firing pattern of single motor units in patients with spasticity. J Neurol Neurosurg Psychiatry. 1980 Oct;43(10):907-16."
            }, 
            {
                "PMID": "9741003", 
                "citation": "Frascarelli M, Mastrogregori L, Conforti L. Initial motor unit recruitment in patients with spastic hemiplegia. Electromyogr Clin Neurophysiol. 1998 Jul-Aug;38(5):267-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014976"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2010"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}