{
    "clinical_study": {
        "@rank": "32032", 
        "brief_summary": {
            "textblock": "The purpose of this study is to ensure that the HIV Prevention Trials Unit (HPTU) in Pune\n      will be able to enroll and retain participants for 2 upcoming HPTN clinical trials.\n      Specifically, this study seeks to find the rate of HIV infection and follow-up among a group\n      of high-risk, HIV-negative non-sexworker women in Pune, as well as among HIV-discordant\n      couples (couples where 1 partner is HIV-infected and the other is not).\n\n      Phase III studies of HIV prevention require the participation of a large number of people at\n      high risk for HIV infection. It is also important that these participants continue and\n      follow through with the study through the extended period of follow-up. A measurement of HIV\n      incidence and retention rate among high-risk women and HIV-discordant couples is necessary\n      for upcoming HPTN trials. Taken together with the need for estimates of HIV incidence and\n      the need for data to ensure high retention rates, this protocol is important for the HPTN\n      generally and for HPTU in Pune in particular."
        }, 
        "brief_title": "HIV Incidence and Participation Retention in Pune, India", 
        "condition": [
            "HIV Infections", 
            "HIV Seronegativity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Previous prevention-trial planning efforts have indicated that Phase III studies of HIV\n      prevention interventions will require the participation of large numbers of persons at high\n      risk for HIV infection. In addition to accruing large numbers of participants, research\n      centers conducting Phase III HIV prevention studies must retain participants in extended\n      periods of follow-up in order to accurately reflect the impact of the intervention in the\n      target population. A current measurement of HIV incidence, the risk factors associated with\n      HIV infection, and the retention rate of newly enrolled high-risk women is necessary for an\n      upcoming HPTN trial. In addition, HPTN requires an assessment of its ability to enroll and\n      retain HIV-discordant couples for a proposed HPTN trial, as well as a timely assessment of\n      the HIV incidence rate in these exposed partners. This study will provide essential\n      experience and a preliminary base for the enrollment of discordant couples into future HPTN\n      clinical trials. Taken together with the need for current estimates of HIV incidence in the\n      cohort and community populations and the need for data to ensure high retention rates, this\n      protocol is important for the HPTN generally and for HPTU in Pune in particular.\n\n      Potential study participants will undergo eligibility screening, including administration of\n      a questionnaire, physical examination, and HIV antibody testing. Once participants are\n      enrolled in the study, the requirements will include follow-up every 3 months for 17.5\n      months, phlebotomy, physical exams, and questionnaires. At every follow-up visit, a short\n      questionnaire will be administered to all participants to assess their continued\n      understanding about the nature, duration, benefits and risks of being in the study and to\n      assure their voluntary participation in the study. Participants seen in follow-up also will\n      have a physical examination, be evaluated and treated for any STDs, receive additional\n      counseling, and be offered retesting for HIV infection. In addition, participants also will\n      be invited to participate in additional assessment issues addressing retention using a\n      series of focus groups, key informant interviews, and individual qualitative and\n      quantitative assessments. Participants in this protocol may also be eligible to enroll into\n      1 of 2 proposed ancillary laboratory substudies (HPTN 034A and 034B)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        HIV-uninfected women may be eligible if they are:\n\n          -  At least 18 years old.\n\n          -  Able and willing to provide written informed consent for HIV testing and to take part\n             in this study.\n\n          -  Willing to receive their HIV test results.\n\n          -  HIV-negative.\n\n          -  Available for at least 17.5 months of study follow-up.\n\n        HIV-infected partners (index partner) in the HIV-discordant couples may be eligible if\n        they are:\n\n          -  At least 18 years old.\n\n          -  Able and willing to provide written consent for HIV testing and to take part in this\n             study.\n\n          -  Willing to receive their HIV test results.\n\n          -  HIV-positive.\n\n          -  Available for at least 17.5 months of study follow-up.\n\n          -  Presently in a sexual relationship with the same partner for at least 3 months.\n\n          -  Intending to remain with this partner for the duration of the study.\n\n          -  Willing to identify his/her sexual partner and disclose his/her HIV status to\n             partner.\n\n          -  Willing to attempt to recruit their partner.\n\n        Partners of HIV-infected index partners in the HIV-discordant couples may be eligible if\n        they are:\n\n          -  At least 18 years old.\n\n          -  Able and willing to provide written consent for HIV testing.\n\n          -  Willing to receive their HIV test results.\n\n          -  HIV-negative.\n\n        HIV-discordant couples may be eligible if they first meet the criteria in 2 and 3 above\n        and also if:\n\n          -  Each partner agrees to participate in the study together.\n\n          -  Each partner is able and willing to provide written informed consent to take part in\n             the study.\n\n          -  The partners have been in a sexual relationship for at least the prior 3 months.\n\n          -  Each partner is available for at least 17.5 months of study follow-up.\n\n          -  Each couple has stated intention to continue their relationship for at least 17.5\n             months.\n\n          -  Each partner is willing and able to attend each scheduled follow-up study visit.\n\n        Exclusion Criteria\n\n        Persons may not be eligible for this study if they:\n\n          -  Are HIV-uninfected women who report a history of prior commercial sex work.  However,\n             HIV-infected female commercial sex workers can be enrolled in the HIV-discordant\n             partners study with their HIV-uninfected male sexual partner.\n\n          -  Have mental problems that would interfere with study participation.\n\n          -  Have any other condition that, in the opinion of the investigator, would interfere\n             with the study.\n\n          -  Are an HIV-discordant couple that reports a history of domestic violence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "HIV-uninfected non-sex worker women and HIV-discordant heterosexual couples attending STD\n        clinics in Pune, India"
            }
        }, 
        "enrollment": "1070", 
        "firstreceived_date": "December 13, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00028119", 
            "org_study_id": "HPTN 034", 
            "secondary_id": [
                "U01AI046749", 
                "HPTN 034B substudy", 
                "HPTN 034A substudy"
            ]
        }, 
        "keyword": [
            "Clinical Trials", 
            "Sexual Partners", 
            "Risk Factors", 
            "Incidence", 
            "HIV Seronegativity", 
            "India", 
            "Patient Compliance", 
            "Preventive Health Services"
        ], 
        "lastchanged_date": "August 4, 2010", 
        "link": {
            "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
            "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1428"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pune", 
                    "country": "India", 
                    "zip": "411 026"
                }, 
                "name": "National AIDS Research Institute"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_groups": "2", 
        "official_title": "HPTN HIV Incidence and Participant Retention Protocol, Pune, India", 
        "overall_official": [
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Robert Bollinger", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "NARI Pune CRS", 
                "last_name": "Sanjay Mehendale", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00028119"
        }, 
        "source": "HIV Prevention Trials Network", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "HIV Prevention Trials Network", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2010"
    }, 
    "geocoordinates": {
        "National AIDS Research Institute": "18.52 73.857"
    }
}