{
    "clinical_study": {
        "@rank": "28655", 
        "brief_summary": {
            "textblock": "There is significant evidence that HMG-CoA reductase inhibitors, a commonly used class of\n      cholesterol lowering medications, reduce the risk of death from coronary disease.  Although\n      these medicines lower cholesterol levels, other studies suggest that they have an additional\n      effect on improving blood vessel functioning.  It has also been shown that consumption of a\n      fatty meal temporarily alters blood vessel functioning, causing endothelial dysfunction.\n      This study will examine if pravastatin, an HMG-CoA reductase inhibitor, improves blood\n      vessel functioning after a fatty meal.  We plan on enrolling 32 subjects, aged 18-40 years,\n      who are healthy with no history of diabetes, smoking, high blood pressure, or heart disease.\n       These subjects will be randomly assigned to initially receive four days of pravastatin or\n      an inactive substance, and then crossed over to the other group.  Blood vessel functioning\n      will be monitored by a technique called flow mediated vasoactivity, which uses ultrasound\n      measurement of the forearm artery and its response to temporary occlusion. This primary\n      measure of flow mediated vasoactivity will be done before and after consumption of a fatty\n      meal.  We hope to show that treatment with pravastatin prevents the blood vessel dysfunction\n      known to occur after a high fat meal.  Secondary outcomes will include measurement of\n      endothelin-l, a mediator of blood vessel functioning, and assessment of changes in lipid\n      profiles.  If pravastatin does prevent endothelial dysfunction in this setting, it could\n      lead to further studies about their use in more acute medical settings, including heart\n      attacks or strokes."
        }, 
        "brief_title": "Effect of Pravastatin on Endothelial Dysfunction Following a Single High Fat Meal", 
        "condition": "Heart Diseases", 
        "condition_browse": {
            "mesh_term": "Heart Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  No history of the following: hypertension, diabetes mellitus, smoking, and coronary\n             artery disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005117", 
            "org_study_id": "NCRR-M01RR00051-1162", 
            "secondary_id": "M01RR00051"
        }, 
        "intervention": {
            "intervention_name": "pravastatin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pravastatin"
        }, 
        "keyword": "endothelial dysfunction", 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80262"
                }, 
                "name": "4200 E. 9th Avenue, Box B133"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005117"
        }, 
        "source": "National Center for Research Resources (NCRR)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "4200 E. 9th Avenue, Box B133": "39.739 -104.985"
    }
}