{
    "clinical_study": {
        "@rank": "165047", 
        "brief_summary": {
            "textblock": "To implement and evaluate with a randomized, controlled trial interventions to improve\n      control of hypertension among inner city low- income and minority residents of Seattle."
        }, 
        "brief_title": "IN CONTROL--Hypertension Reduction in Inner City Seattle", 
        "completion_date": "August 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Low income residents of inner city Seattle especially African Americans, have significantly\n      higher rates of cardiovascular mortality and morbidity than other Seattle residents.\n      Hypertension is a major risk factor for these excess deaths.  The prevalence of both\n      hypertension and uncontrolled hypertension is also higher among low income and minority\n      residents, especially young men.\n\n      The study was in response to a demonstration and education initiative, \"Improving\n      Hypertensive Care for Inner City Minorities\", which was reviewed and approved by the\n      Clinical Applications and Prevention Advisory Committee in April 1992 and by the National\n      Heart, Lung, and Blood Advisory Council in May 1992.  The Request for Applications was\n      released in October 1992.\n\n      DESIGN NARRATIVE:\n\n      Two interventions were studied, both of which improved upon existing activities and\n      strengthened  the relationship between community and clinic-based hypertension control\n      activities. The first intervention improved the identification and entry into care of new\n      and uncontrolled hypertensives in the community with an emphasis on bringing more young\n      males (especially African American) through: (a)  screening and education activities (b)  a\n      microcomputer-based client tracking system to follow persons with elevated blood pressure\n      (c)  an outreach system to improve follow-up into clinical care.\n\n      The second intervention enhanced access to and compliance with hypertension care among\n      patients using the participating clinics (both currently registered patients and new\n      patients referred through community screening activities) through: (a)  microcomputer-based\n      patient tracking system at each clinic to identify nonadherent and other high risk patients\n      (b)  placing a hypertension patient care coordinator at each clinic who created an\n      individualized care plan for each patient and coordinated a wide range of services,\n      including specific strategies to enhance compliance (c)  making available outreach workers\n      to assist in efforts to keep patients in care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005698", 
            "org_study_id": "4277"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "10358675", 
            "citation": "Krieger J, Collier C, Song L, Martin D. Linking community-based blood pressure measurement to clinical care: a randomized controlled trial of outreach and tracking by community health workers. Am J Public Health. 1999 Jun;89(6):856-61."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005698"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2000"
    }, 
    "geocoordinates": {}
}