{
    "clinical_study": {
        "@rank": "99335", 
        "brief_summary": {
            "textblock": "To determine the effects, in postmenopausal women, of hormone replacement therapy  on\n      progression/regression of coronary heart disease, as measured by quantitative angiography."
        }, 
        "brief_title": "Women's Estrogen/Progestin Lipid Lowering Hormone Atherosclerosis Regression Trial (WELL-HART)", 
        "completion_date": "August 2001", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The trial was a logical extension of preceding observational and cross-sectional studies on\n      estrogen replacement therapy.  Overall, the studies suggested a 50 percent reduction in risk\n      of coronary heart disease in current estrogen users compared to non-users.  In spite of such\n      striking findings, most studies had been prone to a number of biases.  One major criticism\n      of observational studies had been that women receiving estrogen were generally healthier and\n      more compliant than non-estrogen users.\n\n      There was a very large body of observational data suggesting that the use of estrogen in\n      postmenopausal women reduced coronary heart disease mortality by approximately 45 percent.\n      At the same time, there had been some concern that replacement therapy increased the\n      likelihood of uterine cancer and perhaps breast cancer as well, although it was generally\n      accepted that this risk was probably significantly less than the benefits obtained from the\n      reduction of coronary heart disease mortality.\n\n      DESIGN NARRATIVE:\n\n      Randomized, double-blind, placebo-controlled.  After baseline angiograms, patients were\n      randomized to one of three arms: micronized 17-beta estradiol, 1 milligram per day; 17-beta\n      estradiol plus medroxyprogesterone, 5 milligrams per day for twelve days per month; and\n      placebo.  Subjects in all three arms received lipid-lowering therapy, low fat/low\n      cholesterol diet, and the HMG-CoA reductase inhibitor, pravastatin, in sufficient dosage to\n      reduce low density lipoprotein (LDL) cholesterol levels below 130 mg/dl.  The primary\n      endpoint was progression/regression of coronary obstructive disease as measured by\n      angiography, including the expert human panel and quantitative computer analysis.  The\n      secondary endpoint was carotid media-intima thickness determined by ultrasound.  Clinical\n      measures included lipids, lipoproteins, apolipoproteins, estradiol and medroxyprogesterone\n      levels, urinary prostanoid metabolites, and insulin/glucose metabolism.  Subjects were\n      recruited at three centers with active coronary angiography units.  Several core facilities\n      supported the study: a Core Lipid Lab, a Reproductive Endocrine Lab, the Biostatistics Lab\n      (Data Coordinating Center) and the Angiographic Imaging Laboratory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Postmenopausal women with angiographically-documented coronary disease.  Approximately 70\n        percent minority"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000559", 
            "org_study_id": "103"
        }, 
        "intervention": [
            {
                "intervention_name": "estrogen replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hormone replacement therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estradiol", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "medroxyprogesterone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Estradiol", 
                "Estrogens", 
                "Hormones", 
                "Medroxyprogesterone", 
                "Medroxyprogesterone Acetate"
            ]
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Southern California", 
            "last_name": "Howard Hodis"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "11789085", 
                "citation": "Slater CC, Zhang C, Hodis HN, Mack WJ, Boostanfar R, Shoupe D, Paulson RJ, Stanczyk FZ. Comparison of estrogen and androgen levels after oral estrogen replacement therapy. J Reprod Med. 2001 Dec;46(12):1052-6."
            }, 
            {
                "PMID": "8986684", 
                "citation": "Wilcox JG, Hwang J, Hodis HN, Sevanian A, Stanczyk FZ, Lobo RA. Cardioprotective effects of individual conjugated equine estrogens through their possible modulation of insulin resistance and oxidation of low-density lipoprotein. Fertil Steril. 1997 Jan;67(1):57-62."
            }, 
            {
                "PMID": "12904518", 
                "citation": "Hodis HN, Mack WJ, Azen SP, Lobo RA, Shoupe D, Mahrer PR, Faxon DP, Cashin-Hemphill L, Sanmarco ME, French WJ, Shook TL, Gaarder TD, Mehra AO, Rabbani R, Sevanian A, Shil AB, Torres M, Vogelbach KH, Selzer RH; Women's Estrogen-Progestin Lipid-Lowering Hormone Atherosclerosis Regression Trial Research Group. Hormone therapy and the progression of coronary-artery atherosclerosis in postmenopausal women. N Engl J Med. 2003 Aug 7;349(6):535-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000559"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2005"
    }, 
    "geocoordinates": {}
}