{
    "clinical_study": {
        "@rank": "143165", 
        "brief_summary": {
            "textblock": "To evaluate whether the use of noncontraceptive estrogen influenced the incidence of first\n      myocardial infarction in women."
        }, 
        "brief_title": "Myocardial Infarction and Non-contraceptive Estrogen Use", 
        "completion_date": "March 1990", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Menopause", 
            "Postmenopause"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The use of noncontraceptive estrogens declined after evidence was published that they\n      increase the risk of endometrial cancer. Nonetheless, they are still used commonly and for\n      long periods, especially by hysterectomized women.  Use of the drugs has increased recently,\n      perhaps because the drugs have been recommended as prophylaxis against osteoporosis.  The\n      drugs are also being promoted for use in conjunction with a progestin, because it is thought\n      that the combination may protect against endometrial cancer.  Little is known about the\n      effects of these drug regimens on myocardial infarction risk, and some progestins (in\n      particular the 19-norprogestins) are thought to influence lipid profiles unfavorably.\n      Insofar as myocardial infarction is a major cause of morbidity and mortality in women beyond\n      age 49, an effect of these drugs, either beneficial or adverse, on myocardial infarction\n      risk is of considerable public health importance.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a case-control study.  Cases were selected from women admitted for\n      the first episode of myocardial infarction to any of the participating hospitals in the\n      Boston area.  For each case, a control was selected from town lists of women living in the\n      same neighborhood as the case and in the same five year age group.  Cases were interviewed\n      by telephone after discharge from the hospital, and the corresponding control was\n      interviewed within a week or two of the case interview.\n\n      Information was obtained on: the timing and duration of non-contraceptive estrogen use, the\n      names of the preparations and reasons for starting and stopping each episode of use; other\n      drug use particularly oral contraceptives, aspirin, phenylpropanolamine; age at menopause;\n      cigarette smoking; height and weight; histories of previous myocardial infarction,\n      hypertension, pre-eclamptic toxemia, diabetes mellitus, angina pectoris and abnormal serum\n      lipids; reproductive history; alcohol and coffee consumption; personality type based on the\n      Framingham Type A Scale; family history of myocardial infarction; exercise; socioeconomic\n      and life style factors; number of physician visits in last two years and total number of\n      hospital admissions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005185", 
            "org_study_id": "1063"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2725598", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. \"Low yield\" cigarettes and the risk of nonfatal myocardial infarction in women. N Engl J Med. 1989 Jun 15;320(24):1569-73."
            }, 
            {
                "PMID": "2294448", 
                "citation": "Rosenberg L, Palmer JR, Shapiro S. Decline in the risk of myocardial infarction among women who stop smoking. N Engl J Med. 1990 Jan 25;322(4):213-7."
            }, 
            {
                "PMID": "2343853", 
                "citation": "Rosenberg L, Palmer JR, Lesko SM, Shapiro S. Oral contraceptive use and the risk of myocardial infarction. Am J Epidemiol. 1990 Jun;131(6):1009-16."
            }, 
            {
                "PMID": "2356811", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. Stature and the risk of myocardial infarction in women. Am J Epidemiol. 1990 Jul;132(1):27-32."
            }, 
            {
                "PMID": "1415160", 
                "citation": "Palmer JR, Rosenberg L, Shapiro S. Reproductive factors and risk of myocardial infarction. Am J Epidemiol. 1992 Aug 15;136(4):408-16."
            }, 
            {
                "PMID": "7709915", 
                "citation": "Palmer JR, Rosenberg L, Rao RS, Shapiro S. Coffee consumption and myocardial infarction in women. Am J Epidemiol. 1995 Apr 15;141(8):724-31."
            }, 
            {
                "PMID": "8434573", 
                "citation": "Rosenberg L, Palmer JR, Shapiro S. A case-control study of myocardial infarction in relation to use of estrogen supplements. Am J Epidemiol. 1993 Jan 1;137(1):54-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005185"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1986", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}