{
    "clinical_study": {
        "@rank": "79135", 
        "brief_summary": {
            "textblock": "This study will evaluate the safety and immune system effects of infusing HIV-infected\n      patients with multiple doses of lymphocytes (white blood cells) from their non-infected\n      identical twin.  It will determine whether the donated lymphocytes can improve immune\n      function and reduce viral load in the infected twin.\n\n      Identical twin pairs-one who is infected with HIV-1 and one who is negative for the\n      virus-may be eligible for this study.  Candidates will be screened with blood tests, a\n      medical history and physical examination.\n\n      Both twin participants will receive a tetanus booster shot, if needed.  The non-infected\n      twin will undergo apheresis to collect white blood cells.  For this procedure, whole blood\n      is collected, similar to the procedure for donating a unit of blood from a needle in the\n      arm.  The blood flows through a cell separator machine where the white cells are removed,\n      and the rest of the blood (red cells, plasma and platelets) is returned to the donor through\n      a catheter in the opposite arm.\n\n      The collected lymphocytes will be given intravenously (through a vein) to the infected twin\n      over a 60-minute period.  This procedure-apheresis and infusions-will be repeated 4 days a\n      week to complete one cycle.  The cycles will be repeated about every 8 weeks for 6 cycles\n      (about 1 year).\n\n      The infected twin will have blood samples drawn on the first day of each cycle, 2 weeks\n      after the beginning of each cycle, and 4 weeks after each cycle to evaluate immune status,\n      viral load and other safety parameters.  The frequency of these blood tests may change as\n      the study progresses.  The infected twin will also undergo apheresis immediately before each\n      cycle of infusions and one month later to test the white cells for certain immune features.\n      The number of apheresis procedures may be reduced as the study proceeds."
        }, 
        "brief_title": "White Blood Cell Infusions to Treat HIV Infection", 
        "completion_date": "August 2002", 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This phase I/II study will evaluate the safety, immunologic effects, and potential efficacy\n      of repeated infusions of syngeneic lymphocytes obtained from HIV-1 seronegative identical\n      twins given in the setting of maximum anti-retroviral therapy.  Unfractionated lymphocytes\n      from each seronegative twin will be obtained by lymphocytapheresis and directly transferred\n      to the HIV-1 seropositive twin.  Four separate lymphocytaphereses and transfers will be\n      performed over one week, and this cycle may be repeated as frequently as every 8 weeks for a\n      total of up to 6 cycles.  The recipient twin will be monitored for general health status,\n      immunologic improvement, depletions within the CD4+ T-cell repertoire, and HIV-1 viral load."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Identical twin pair, one of whom is seropositive for HIV-1, the other twin HIV\n        seronegative, by standard testing ELISA and Western blot testing.\n\n        Documented nadir CD4 count of HIV-infected twin less than 100 cells/mm(3) on at least 2\n        evaluations.\n\n        Patients with Kaposi's sarcoma limited to the skin and/or mucous membranes are eligible\n        for this study, but must not have received any systemic therapy for KS within 4 weeks\n        prior to entry.  The KS activity must be stable such that the patient is unlikely to\n        require systemic therapy (either chemotherapy or radiation) over the next 4 months.  The\n        diagnosis of KS must have been confirmed by biopsy.\n\n        Must be free from serious psychological or emotional illness and able to provide written\n        informed consent.\n\n        Anticipated survival of greater than 3 months.\n\n        Must be 18 years of age or older.\n\n        Maximal (i.e., combination) anti-retroviral therapy, including the use of agents available\n        on an FDA-approved expanded access program, may be used to achieve a virologic response.\n        Patients must be tolerating a stable regimen of anti-retroviral drugs for at least 4 weeks\n        prior to starting study.\n\n        DONOR AND RECIPIENT:\n\n        No lymphoma or active, life-threatening opportunistic infection.  Patients with\n        HIV-related infections requiring chronic suppressive therapy are eligible for study if\n        their condition has been stable for greater than or equal to 4 weeks.\n\n        Must be willing to comply with current NIH Clinical Center guidelines concerning\n        appropriate notification of all current sexual partners of an individual regarding his or\n        her HIV-1 positive sero-status and the risk of transmission of HIV-1 infection.\n\n        No recent history of substance abuse unless evidence is provided of an ongoing therapeutic\n        intervention (i.e. medical therapy or counseling) to control such abuse.\n\n        No pregnancy at entry or unwillingness to practice barrier birth control or abstinence\n        during the study.\n\n        No experimental therapy within 4 weeks of study participation.  Antiretroviral agents\n        available on an FDA-sanctioned, expanded access basis are permitted.\n\n        DONOR:\n\n        Subjects with untreated or inadequately treated medical condition (e.g., cardiopulmonary\n        disease, acute infection) which, in the judgment of the Principal Investigator, precludes\n        apheresis will be excluded.\n\n        Subjects with serologic positivity for Epstein Barr virus or Cytomegalovirus if the\n        recipient twin tests seronegative for the corresponding virus will be excluded.\n\n        No serologic findings consistent with active Hepatitis B virus or Hepatitis C virus\n        infection, regardless of the recipient twin's status.\n\n        Subjects with serologic positivity for HIV-1 or HIV-2.  Donors will be tested for HIV\n        prior to each lymphapheresis cycle will be excluded.\n\n        Both CD4 count and CD4% must not be below the laboratory range for normals."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001647", 
            "org_study_id": "970165", 
            "secondary_id": "97-I-0165"
        }, 
        "intervention": {
            "intervention_name": "White blood cell infusion", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "AIDS", 
            "Immunotherapy", 
            "Adoptive Cell Transfers", 
            "T Cell Repertoire", 
            "Identical Twins"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Repeated Infusions of Adoptively Transferred Syngeneic Lymphocytes on the Immune Systems of HIV-1 Infected Identical Twins", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "6384784", 
                "citation": "Lane HC, Masur H, Longo DL, Klein HG, Rook AH, Quinnan GV Jr, Steis RG, Macher A, Whalen G, Edgar LC, et al. Partial immune reconstitution in a patient with the acquired immunodeficiency syndrome. N Engl J Med. 1984 Oct 25;311(17):1099-103. No abstract available."
            }, 
            {
                "PMID": "9142122", 
                "citation": "Connors M, Kovacs JA, Krevat S, Gea-Banacloche JC, Sneller MC, Flanigan M, Metcalf JA, Walker RE, Falloon J, Baseler M, Feuerstein I, Masur H, Lane HC. HIV infection induces changes in CD4+ T-cell phenotype and depletions within the CD4+ T-cell repertoire that are not immediately restored by antiviral or immune-based therapies. Nat Med. 1997 May;3(5):533-40."
            }, 
            {
                "PMID": "1975487", 
                "citation": "Lane HC, Zunich KM, Wilson W, Cefali F, Easter M, Kovacs JA, Masur H, Leitman SF, Klein HG, Steis RG, et al. Syngeneic bone marrow transplantation and adoptive transfer of peripheral blood lymphocytes combined with zidovudine in human immunodeficiency virus (HIV) infection. Ann Intern Med. 1990 Oct 1;113(7):512-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001647"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1997", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2002"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}