{
    "clinical_study": {
        "@rank": "99414", 
        "arm_group": {
            "arm_group_label": "Early detection", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "RATIONALE: Screening tests may help doctors detect cancer cells early and plan more\n      effective treatment for ovarian cancer.\n\n      PURPOSE: Screening trial to determine the significance of cancer antigen 125 (CA125) levels\n      in detecting ovarian cancer in participants who have a high genetic risk of developing\n      ovarian cancer."
        }, 
        "brief_title": "Clinical Trial to Screen Participants Who Are at High Genetic Risk for Ovarian Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n        -  Determine the feasibility of prospective ovarian cancer screening studies within the\n           Cancer Genetics Network and other NCI ovarian programs for participants who are at high\n           genetic risk for developing ovarian cancer.\n\n        -  Identify the logistical issues of screening these participants and their solutions\n           within this framework.\n\n        -  Establish normal ranges and distributions of CA125 values over time within and between\n           high-risk participants, with subclassification by pre- or post-menopausal status,\n           estrogen-replacement therapy usage, and prior prophylactic oophorectomy.\n\n        -  Estimate the specificity and positive predictive value of the \"risk of ovarian cancer\n           algorithm\" (ROCA) suitable for designing a definitive trial of screening for ovarian\n           cancer in high-risk participants.\n\n        -  Establish a longitudinal serum and plasma biorepository for retrospective evaluation of\n           other promising biomarkers with special relevance to inherited ovarian and breast\n           cancer risk.\n\n      OUTLINE: This is a multicenter study. Participants with 1 or 2 ovaries are assigned to group\n      A, whereas participants with prior prophylactic bilateral oophorectomy are assigned to group\n      B (closed to accrual as of 10/18/04).\n\n      At baseline, participants who are not eligible by breast cancer susceptibility gene (BRCA)\n      mutation criteria or family history criteria undergo a probability of having a BRCA mutation\n      given family history of cancer (BRCAPRO) evaluation. Participants in both groups complete a\n      questionnaire requesting demographic information and a personal and family health history at\n      baseline and a questionnaire requesting hospitalization or cancer diagnosis information\n      after each blood test. Participants in both groups also complete health status\n      questionnaires once every 3 months for 6 months-7 years. Participants undergo blood draws\n      for measurement of CA125 levels once every 3 months for 6 months-7 years. For each CA125\n      measurement, the risk of ovarian cancer algorithm (ROCA) is calculated.\n\n      Group A (1 or 2 ovaries at baseline):\n\n        -  Participants are assigned to 1 of 2 subgroups based on ROCA.\n\n             -  Subgroup A1: Participants with normal-risk for ovarian cancer (ROCA less than 1%)\n                continue CA125 screening as above.\n\n             -  Subgroup A2: Participants with intermediate-risk for ovarian cancer (ROCA more\n                than 1% but less than 10%) or elevated-risk for ovarian cancer (ROCA more than\n                10%) undergo transvaginal sonography (TVS). Participants with elevated-risk\n                undergo an additional blood draw for a confirmatory CA125 level prior to TVS.\n                Participants with normal TVS continue CA125 screening as above. Participants with\n                abnormal TVS are referred to a gynecologic oncologist who decides whether standard\n                clinical intervention for potential ovarian cancer is needed. Participants who are\n                not referred for standard clinical intervention continue CA125 screening as above.\n                Participants who are referred for standard clinical intervention, have at least 1\n                ovary remaining, and are found to have no malignancy continue CA125 screening as\n                above. Participants who are referred for standard clinical intervention, are found\n                to have no malignancy, and then undergo prophylactic bilateral oophorectomy\n                proceed to CA125 screening as in group B below. Participants who are referred for\n                standard clinical intervention and are found to have malignancy are taken off\n                study.\n\n      Group B (no ovaries at baseline) (closed to accrual as of 10/18/04):\n\n        -  Participants are assigned to 1 of 2 subgroups based on ROCA.\n\n             -  Subgroup B1: Participants with normal-risk for ovarian cancer (ROCA less than 5%)\n                continue CA 125 screening as above.\n\n             -  Subgroup B2: Participants with elevated-risk for ovarian cancer (ROCA more than\n                5%) undergo an additional blood draw for a confirmatory CA125 level and are then\n                referred to a gynecologic oncologist who decides whether standard clinical\n                intervention for potential ovarian cancer is needed. Participants who are not\n                referred for standard clinical intervention continue CA125 screening as above.\n                Participants who are referred for standard clinical intervention and are not found\n                to have malignancy continue CA125 screening as above. Participants who are\n                referred for standard clinical intervention and are found to have malignancy are\n                taken off study.\n\n      Patients are followed for clinical diagnosis for 1 additional year.\n\n      PROJECTED ACCRUAL: Approximately 2,430 participants will be accrued for this study within 12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS:\n\n          -  Participant meet the criteria for one of the following conditions:\n\n               -  Participant has tested positive for a mutation in the breast cancer\n                  susceptibility gene 1 (BRCA1)  or breast cancer susceptibility gene 2 (BRCA2) or\n                  has a first- or second-degree relative with a BRCA1 or BRCA2 mutation\n\n               -  At least 2 ovarian or breast cancers (including ductal carcinoma in situ) have\n                  occurred among the participant and her first- and second-degree relatives within\n                  the same lineage\n\n                    -  Condition may be satisfied by multiple primary cancers in the same person\n\n                    -  Where breast cancer is required to meet this criterion, at least 1 breast\n                       cancer patient must have been pre-menopausal (age 50 and under at diagnosis\n                       if age at menopause unknown)\n\n               -  Participant is of Ashkenazi Jewish ethnicity and either has had breast cancer or\n                  has 1 first-degree or 2 second-degree relatives with breast cancer (including\n                  ductal carcinoma in situ) or ovarian cancer\n\n                    -  Where breast cancer is required to meet this criterion, at least 1 breast\n                       cancer patient must have been pre-menopausal (age 50 and under at diagnosis\n                       if age at menopause unknown)\n\n               -  Probability of carrying a BRCA1 or BRCA2 mutation exceeds 20% as calculated by\n                  BRCAPRO, given family pedigree of breast cancer (including ductal carcinoma in\n                  situ) and ovarian cancer\n\n          -  Participant must have no prior or concurrent ovarian cancer (including low malignant\n             potential (LMP) cancers) or primary papillary serous carcinoma of the peritoneum\n\n          -  Participant must not be negative for the same BRCA1 or BRCA2 mutation for which a\n             first- or second-degree relative has tested positive\n\n          -  Participants who test negative for BRCA1 or BRCA2 mutation are still eligible if the\n             pedigree or BRCAPRO criteria are satisfied, including Ashkenazi women who test\n             negative for the three founder mutations\n\n          -  Documentation of family history is by participant's self-report\n\n          -  In relatives, ovarian cancer is defined as invasive ovarian epithelial cancers,\n             fallopian tube cancers, or primary papillary serous carcinoma of the peritoneum\n\n          -  Germ cell or granulosa tumors or LMP ovarian cancers do not qualify\n\n          -  First- and second-degree relatives include half siblings of the participant or her\n             first-degree relative\n\n        PATIENT CHARACTERISTICS:\n\n        Age:\n\n          -  30 and over\n\n        Performance status:\n\n          -  Not specified\n\n        Life expectancy:\n\n          -  Not specified\n\n        Hematopoietic:\n\n          -  No hemophilia or other bleeding disorders\n\n          -  No serious anemia\n\n        Hepatic:\n\n          -  Not specified\n\n        Renal:\n\n          -  Not specified\n\n        Pulmonary:\n\n          -  No emphysema\n\n        Other:\n\n          -  Not pregnant\n\n          -  Fertile patients must use effective contraception\n\n          -  No psychiatric, psychological, or other conditions that would preclude informed\n             consent\n\n          -  No concurrent untreated malignancy except nonmelanoma skin cancer\n\n          -  No medical conditions that would preclude blood draws during study\n\n          -  No chronic infectious disease\n\n        PRIOR CONCURRENT THERAPY:\n\n        Biologic therapy:\n\n          -  Not specified\n\n        Chemotherapy:\n\n          -  At least 3 months since prior adjuvant anticancer chemotherapy\n\n        Endocrine therapy:\n\n          -  Prior or concurrent adjuvant hormonal therapies (e.g., tamoxifen, leuprolide, or\n             goserelin) allowed\n\n          -  Concurrent hormonal therapies (e.g., tamoxifen) for prevention allowed\n\n        Radiotherapy:\n\n          -  At least 3 months since prior adjuvant anticancer radiotherapy\n\n        Surgery:\n\n          -  At least 3 months since prior intraperitoneal surgery (laparoscopy or laparotomy)\n\n          -  No prior prophylactic oophorectomy\n\n        Other:\n\n          -  At least 5 years since prior non-hormonal treatment for metastatic malignancy\n\n          -  No concurrent participation in other ovarian cancer early detection trials"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "2430", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00301743", 
            "nct_id": "NCT00039559", 
            "org_study_id": "CDR0000069397", 
            "secondary_id": "MGH-000084"
        }, 
        "intervention": {
            "arm_group_label": "Early detection", 
            "description": "CA125 is measured in blood and the longitudinal results interpreted with a statistical algorithm to determine if there has been a significant increase from baseline.", 
            "intervention_name": "Early detection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "ovarian epithelial cancer", 
        "lastchanged_date": "June 7, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MGH-000084"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030-4009"
                }, 
                "name": "M. D. Anderson Cancer Center at University of Texas"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Ovarian Cancer Screening Pilot Trial in High Risk Women", 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Steven J. Skates, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Sensitivity of early detection for ovarian cancer", 
            "safety_issue": "No", 
            "time_frame": "Up to one year since last blood test"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00039559"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Steven Skates", 
            "investigator_title": "Steven Skates PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Specificity of early detection", 
            "safety_issue": "No", 
            "time_frame": "Up to one year from last blood test"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }, 
    "geocoordinates": {
        "M. D. Anderson Cancer Center at University of Texas": "29.76 -95.369"
    }
}