{
    "clinical_study": {
        "@rank": "134711", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with gene therapy using SCH-58500 may\n      kill more tumor cells.\n\n      PURPOSE: Randomized phase II/III trial to determine the effectiveness of paclitaxel plus\n      carboplatin with or without SCH-58500 in treating patients who have newly diagnosed stage\n      III ovarian or stage III primary peritoneal cancer with residual disease following surgery\n      to remove the tumor."
        }, 
        "brief_title": "Paclitaxel Plus Carboplatin With or Without SCH-58500 in Treating Patients With Newly Diagnosed Stage III Ovarian or Stage III Primary Peritoneal Cancer", 
        "completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ovarian Cancer", 
            "Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the effect of paclitaxel and carboplatin with or without SCH 58500 on\n      progression free survival, overall survival, safety, response, and CA-125 levels in patients\n      with newly diagnosed stage III ovarian epithelial or primary peritoneal cancer.\n\n      OUTLINE: This is a randomized, open label, multicenter study. Patients receive treatment of\n      IV paclitaxel and IV carboplatin. Patients are randomized to one of two treatment groups:\n      Arm I: Patients receive IV paclitaxel over 3 hours, immediately followed by IV carboplatin,\n      on day 1. Courses are repeated every 21 days. Arm II: Patients receive IV paclitaxel over 3\n      hours, immediately followed by IV carboplatin, on day 1. Patients receive intraperitoneal\n      SCH 58500 on days 1-5. Courses are repeated every 21 days. Patients are followed every 6\n      weeks for 36 months, then every 3 months for 2 years, and then every 6 months until disease\n      progression.\n\n      PROJECTED ACCRUAL: A total of 360 patients (180 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III ovarian epithelial or primary\n        peritoneal cancer with residual disease no greater than 2 cm following cytoreductive\n        surgery The following cell types are eligible: Serous adenocarcinoma, mucinous\n        adenocarcinoma, clear cell adenocarcinoma, transitional cell, adenocarcinoma NOS,\n        endometrioid adenocarcinoma, mixed epithelial carcinoma, or peritoneal serous papillary\n        carcinoma Total abdominal hysterectomy with salpingo-oophorectomy or supracervical\n        hysterectomy, omentectomy, tumor reduction, lymph node assessment, and debulking if nodes\n        2 cm or greater No endometrial malignancy treated with supracervical hysterectomy No\n        cytologically positive pleural effusion No tumors of borderline histology No cancer of the\n        fallopian tubes\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 80-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3\n        Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 2 times upper limit\n        of normal (ULN) SGOT no greater than 2 times ULN Alkaline phosphatase no greater than 2\n        times ULN Renal: Creatinine no greater than 2 mg/dL Glomerular filtration rate no less\n        than 30 Other: HIV negative Not pregnant or nursing Fertile patients must use effective\n        contraception No other serious medical condition No other prior malignancies except\n        carcinoma in situ of the cervix, nonmelanomatous skin cancer, Dukes A colorectal cancer\n        from which patient has been disease free for past 5 years, or stage I or II breast cancer\n        from which patient has been disease free for past 10 years\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Concurrent cytokine therapy allowed\n        Chemotherapy: No more than 1 prior chemotherapy course for ovarian or peritoneal cancer At\n        least 10 years since prior adjuvant chemotherapy for breast cancer Endocrine therapy: At\n        least 3 months since prior systemic corticosteroid or other immunosuppressive therapy\n        Concurrent female hormonal replacement allowed Radiotherapy: No prior radiotherapy for\n        ovarian or peritoneal cancer No prior radiotherapy to abdomen Surgery: Prior surgery\n        allowed Other: No other concurrent investigational drugs"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "132", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003880", 
            "org_study_id": "C98102", 
            "secondary_id": [
                "SPRI-C/I98-102", 
                "SPRI-C98-102", 
                "NCI-V99-1544", 
                "CDR0000067047"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "recombinant adenovirus-p53 SCH-58500", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "ovarian mixed epithelial carcinoma", 
            "ovarian serous cystadenocarcinoma", 
            "ovarian mucinous cystadenocarcinoma", 
            "ovarian endometrioid adenocarcinoma", 
            "ovarian clear cell cystadenocarcinoma", 
            "primary peritoneal cavity cancer"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "official_title": "A Phase II/III Trial of Chemotherapy Alone Versus Chemotherapy Plus SCH 58500 in Newly Diagnosed Stage III Ovarian and Primary Peritoneal Cancer Patients With Greater Than or Equal to 0.5 cm and Less Than or Equal to 2 cm Residual Disease Following Surgery", 
        "overall_official": {
            "affiliation": "Schering-Plough", 
            "last_name": "Jo Ann Horowitz, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "August 2001", 
            "@type": "Actual"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003880"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }, 
    "geocoordinates": {}
}