{
    "clinical_study": {
        "@rank": "74106", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining chemotherapy with peripheral stem cell\n      transplantation may allow the doctor to give higher doses of chemotherapy drugs and kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus\n      peripheral stem cell transplantation in treating patients who have stage III or stage IV\n      ovarian, fallopian tube, or primary peritoneal cancer."
        }, 
        "brief_title": "Combination Chemotherapy Plus Peripheral Stem Cell Transplantation in Treating Patients With Stage III or Stage IV Ovarian, Fallopian Tube, or Primary Peritoneal Cancer", 
        "completion_date": {
            "#text": "February 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fallopian Tube Cancer", 
            "Ovarian Cancer", 
            "Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine pathological complete response rate in patients with suboptimally\n      debulked stage III or stage IV ovarian, fallopian tube, or primary peritoneal carcinoma\n      treated with sequential paclitaxel, carboplatin, and topotecan with peripheral blood stem\n      cell rescue. II. Determine disease free and overall survival of these patients.\n\n      OUTLINE: Patients receive mobilization with cyclophosphamide IV over 1 hour, followed 4\n      hours later by paclitaxel IV over 24 hours. Filgrastim (G-CSF) is administered\n      subcutaneously beginning 24 hours after completion of paclitaxel and continues through stem\n      cell harvest. Peripheral blood stem cells (PBSC) are harvested and selected for CD34+ cells.\n      High dose sequential chemotherapy begins 21 days after leukapheresis. Patients receive\n      paclitaxel IV over 24 hours on day 1, carboplatin IV over 2 hours on day 2, and then\n      topotecan IV over 24 hours. G-CSF is administered subcutaneously beginning on day 3 until\n      blood counts recover. PBSC are reinfused on day 4. Treatment repeats every 28 days for up to\n      4 courses in the absence of disease progression or unacceptable toxicity. Patients with\n      radiographic and biochemical complete response undergo second look surgery within 8 weeks of\n      completing the last course of chemotherapy.\n\n      PROJECTED ACCRUAL: Approximately 28 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven ovarian, fallopian tube, or primary\n        peritoneal carcinoma Suboptimally debulked stage III (greater than 1.0 cm residual\n        disease) Stage IV Histological subtypes allowed include: Serous adenocarcinoma Mucinous\n        adenocarcinoma Clear cell carcinoma Transitional cell carcinoma Endometrioid\n        adenocarcinoma Undifferentiated adenocarcinoma Mixed epithelial adenocarcinoma\n        Adenocarcinoma not otherwise specified No borderline ovarian carcinoma of low malignant\n        potential histology Stage III disease patients must have had appropriate surgery for\n        ovarian, fallopian tube, and primary peritoneal carcinoma and retained suboptimally\n        debulked disease (greater than 1.0 cm residual disease) No CNS involvement\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: GOG 0 or 1 Life expectancy:\n        Not specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL AST and ALT no greater\n        than 2 times upper limit of normal Hepatitis negative Renal: Creatinine no greater than\n        1.5 mg/dL OR Creatinine clearance at least 60 mL/min Ureteral obstruction must be\n        successfully treated No renal failure Cardiovascular: No congestive heart failure No\n        myocardial infarction within past 6 months No significant arrhythmias requiring medication\n        No poorly controlled hypertension No poorly controlled systolic blood pressure No\n        diastolic blood pressure consistently greater than 100 mmHg Pulmonary: No significant\n        non-neoplastic pulmonary disease Other: No other severe medical disease HIV negative No\n        prior malignancy within past 5 years except squamous or basal cell carcinoma of the skin,\n        or carcinoma in situ of the cervix Second concurrent solid tumor malignancy allowed if not\n        life threatening and if does not require chemotherapy or radiotherapy No acute infection\n        No active peptic ulcer disease No uncontrolled diabetes mellitus No current psychiatric\n        disease, alcohol abuse, or drug abuse No prior hospitalization for psychiatric disease\n        including severe depression or psychosis Not pregnant or nursing Negative pregnancy test\n        Fertile patients must use effective contraception No hypersensitivity to E. coli derived\n        products\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: No prior radiotherapy to\n        greater than 25% of bone marrow Surgery: See Disease Characteristics No greater than 8\n        weeks since debulking surgery"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003944", 
            "org_study_id": "CDR0000067137", 
            "secondary_id": [
                "FCCC-98030", 
                "NCI-G99-1536"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Carboplatin", 
                "Paclitaxel", 
                "Topotecan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III ovarian epithelial cancer", 
            "stage IV ovarian epithelial cancer", 
            "ovarian undifferentiated adenocarcinoma", 
            "ovarian mixed epithelial carcinoma", 
            "ovarian serous cystadenocarcinoma", 
            "ovarian mucinous cystadenocarcinoma", 
            "ovarian endometrioid adenocarcinoma", 
            "ovarian clear cell cystadenocarcinoma", 
            "fallopian tube cancer", 
            "peritoneal cavity cancer"
        ], 
        "lastchanged_date": "April 16, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FCCC-98030"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111"
                }, 
                "name": "Fox Chase Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial Using Multiple Cycles of High Dose Sequential Carboplatin, Paclitaxel and Topotecan With Peripheral Blood Stem Cell (PBSC) Support as Initial Chemotherapy in Patients With Suboptimally Debulked Stage III or IV Ovarian, Fallopian Tube or Primary Peritoneal Carcinoma", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Russell J. Schilder, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 1999", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003944"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }, 
    "geocoordinates": {
        "Fox Chase Cancer Center": "39.952 -75.164"
    }
}