{
    "clinical_study": {
        "@rank": "82548", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and tolerability of the study drug DPC\n      083 combined with 2 nucleoside reverse transcriptase inhibitors (NRTIs) in HIV-infected\n      patients who are failing their nonnucleoside reverse transcriptase inhibitor (NNRTI)\n      treatment.\n\n      In some studies DPC 083 (an NNRTI) has been found to lower the amount of HIV in the blood\n      (viral load), where drug-resistant types of HIV were not lowered by other NNRTIs. This study\n      will attempt to determine how safe DPC 083 is when it is taken in combination with 2 NRTIs."
        }, 
        "brief_title": "Safety and Effectiveness of the Drug DPC 083 in Combination With Nucleoside Analogue Reverse Transcriptase Inhibitors in HIV-1-Infected Patients Who Are Failing Treatment With Nonnucleoside Reverse Transcriptase Inhibitors", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Preclinical and human pharmacokinetic data suggest that DPC 083 can be administered once\n      daily and provide trough plasma concentrations of free drug that will suppress replication\n      of HIV-1, including strains containing key resistance mutations observed after failure of\n      treatment with currently available NNRTIs. This study will provide an assessment of safety\n      and a preliminary assessment of the efficacy of DPC 083 when administered at a dose of 100\n      mg once daily in combination with 2 NRTIs, in a population of HIV-1-infected patients who\n      are failing treatment with an NNRTI-containing regimen.\n\n      Patients receive DPC 083 once daily in combination with 2 NRTIs. The 2 NRTIs are selected by\n      the investigators, based on HIV-1 genotyping results. Analyses for patient safety and drug\n      efficacy are done at Weeks 8, 24, and 48 using results from clinical laboratory tests and\n      physical exams. Patients continue to receive DPC 083 and NRTIs until the last patient\n      enrolled in the study completes 48 weeks of treatment. Patients return for post-therapy\n      follow-up visits at 1 and 3 months following early termination or study completion. Some\n      patients may participate in a substudy which evaluates changes in HIV-1 levels in\n      cerebrospinal fluid (CSF)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients may be eligible for this study if they:\n\n          -  Have HIV infection.\n\n          -  Are at least 18 years old.\n\n          -  Weigh at least 50 kg.\n\n          -  Have documented evidence of virologic failure.\n\n          -  Have screening HIV genotype done while receiving NNRTI treatment, or within 2 weeks\n             after stopping the treatment.\n\n          -  Have a viral load (amount of HIV in the blood) of at least 1,000 copies/ml within 45\n             days prior to Day 1 of study.\n\n          -  Are willing to use an effective barrier method of birth control during the study.\n             Birth control agents taken by mouth or placed under the skin should not be used as\n             the only method of birth control. If the patient stops taking the study drug, he or\n             she should continue to use birth control for the following 3 months.\n\n        Exclusion Criteria\n\n        Patients will not be eligible for this study if they:\n\n          -  Had virologic failure of any treatment containing an HIV protease inhibitor drug.\n\n          -  Had virologic failure of more than 1 treatment containing an NNRTI drug.\n\n          -  Have participated in any study using DPC 083.\n\n          -  Were treated with any experimental NNRTI.\n\n          -  Have cancer that requires systemic therapy.\n\n          -  Have a history of blood clotting problems.\n\n          -  Have attempted suicide or are in danger of hurting themselves.\n\n          -  Used illegal injection drugs within 6 months of study entry.\n\n          -  Do not expect to complete 12 months on the study.\n\n          -  Have not met requirements for HIV genotyping results.\n\n          -  Have any disease other than HIV infection or other medical problems that the\n             researchers think may interfere with the study.\n\n          -  Have difficulty swallowing capsules/tablets.\n\n          -  Have had treatment with immunomodulatory agents such as interferons, interleukins, or\n             thalidomide within 30 days prior to study entry.\n\n          -  Are using or have used systemic drugs, including glucocorticoids, that suppress the\n             immune system, for over 2 weeks. (Low levels of prednisone are allowed.)\n\n          -  Have used carbamazepine, phenytoin, or Hypericum perforatum (St. John's wort) within\n             30 days of beginning study treatment.\n\n          -  Have had any vaccination within 3 weeks before study screening.\n\n          -  Have received any experimental therapy within 30 days of beginning study treatment.\n\n          -  Are pregnant or breast-feeding.\n\n          -  Abuse alcohol or drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "December 19, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007449", 
            "org_study_id": "314A", 
            "secondary_id": "DPC 083-203"
        }, 
        "intervention": {
            "intervention_name": "DPC 083", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Reverse Transcriptase Inhibitors"
        }, 
        "keyword": [
            "HIV-1", 
            "Drug Therapy, Combination", 
            "RNA, Viral", 
            "Reverse Transcriptase Inhibitors", 
            "Anti-HIV Agents", 
            "Viral Load"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "AIDS Healthcare Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newport Beach", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92663"
                    }, 
                    "name": "Orange Coast Med Group"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bradenton", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "34205"
                    }, 
                    "name": "Bach and Godofsky"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33607"
                    }, 
                    "name": "Saint Josephs Comprehensive Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60657"
                    }, 
                    "name": "Northstar Med Clinic"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II, Open Label, Multicenter Study to Assess the Safety and Efficacy of 100 Mg DPC 083 Once Daily in Combination With Nucleoside Analogue Reverse Transcriptase Inhibitors in HIV-1-Infected Subjects Who Are Failing Treatment With a Non-Nucleoside Reverse Transcriptase Inhibitor-Containing Regimen", 
        "overall_official": [
            {
                "last_name": "James Stanford", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Daniel Berger", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Daniel Seekins", 
                "role": "Principal Investigator"
            }, 
            {
                "last_name": "Charles Walworth", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007449"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dupont Applied Biosciences", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "AIDS Healthcare Foundation": "34.052 -118.244", 
        "Bach and Godofsky": "27.499 -82.575", 
        "Northstar Med Clinic": "41.878 -87.63", 
        "Orange Coast Med Group": "33.619 -117.929", 
        "Saint Josephs Comprehensive Research Institute": "27.951 -82.457"
    }
}