{
    "clinical_study": {
        "@rank": "35402", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Electroporation therapy may enhance the ability of chemotherapy\n      drugs to enter tumor cells. Combining chemotherapy with electroporation therapy may kill\n      more tumor cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of electroporation therapy and bleomycin\n      in treating patients who have locally advanced pancreatic cancer."
        }, 
        "brief_title": "Electroporation Therapy With Bleomycin in Treating Patients With Pancreatic Cancer", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and surgical feasibility of electroporation therapy with\n      bleomycin in patients with locally advanced pancreatic cancer. II. Determine the overall and\n      progression-free survival of patients treated with this regimen.\n\n      OUTLINE: Patients receive bleomycin intratumorally during laparotomy. Approximately 15\n      minutes after the intratumoral injection, patients receive bleomycin IV over 10 minutes.\n      Approximately 5 minutes after the IV injection, patients undergo electroporation therapy\n      comprising electrical pulses directly to the pancreas and surrounding tissues. Patients are\n      followed weekly for 4-6 weeks and then every 2 months thereafter.\n\n      PROJECTED ACCRUAL: A total of 15 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of adenocarcinoma of the pancreas Unresectable disease\n        by exploratory laparotomy Involvement of the superior mesenteric artery or occlusion of\n        the superior mesenteric vein-portal vein confluence No extrapancreatic metastases by\n        ultrasound, CT scan, or laparotomy Tumor must be accessible for direct injection of study\n        drug and placement of electrode array\n\n        PATIENT CHARACTERISTICS: Age: Any age Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: AST and ALT no greater\n        than 3 times upper limit of normal No impaired hepatic function Renal: Creatinine no\n        greater than 1.5 mg/dL No impaired renal function Cardiovascular: No impaired cardiac\n        function Pulmonary: No compromised pulmonary function No pulmonary condition that would\n        potentially require the use of high FIO2 levels Other: Not pregnant or nursing Negative\n        pregnancy test Fertile patients must use effective contraception during and for 6 months\n        after study No prior reaction to bleomycin No fever, infection, or other medical condition\n        that would preclude study Not at high risk for complications associated with abdominal\n        surgery\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior lifetime\n        cumulative dose of bleomycin greater than 400 U Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027521", 
            "org_study_id": "CDR0000069037", 
            "secondary_id": [
                "ICHOR-MCC-12305", 
                "MCC-12305", 
                "MCC-IRB-5948", 
                "NCI-V01-1672"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bleomycin sulfate", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "electroporation therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bleomycin"
        }, 
        "keyword": [
            "stage III pancreatic cancer", 
            "adenocarcinoma of the pancreas"
        ], 
        "lastchanged_date": "September 17, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/ICHOR-MCC-12305"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study: Electroporation Therapy With Bleomycin For The Treatment Of Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Richard C. Karl, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027521"
        }, 
        "source": "Ichor Medical Systems Incorporated", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Ichor Medical Systems Incorporated", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012", 
        "why_stopped": "Program terminated"
    }, 
    "geocoordinates": {}
}