{
    "clinical_study": {
        "@rank": "69045", 
        "brief_summary": {
            "textblock": "To determine if there were immune sequelae related to the long-term donation of blood or\n      blood products."
        }, 
        "brief_title": "Blood Donation--Immune Sequelae and Recruitment", 
        "completion_date": "January 1997", 
        "condition": [
            "Blood Disease", 
            "Blood Donors"
        ], 
        "condition_browse": {
            "mesh_term": "Hematologic Diseases"
        }, 
        "detailed_description": {
            "textblock": "DESIGN NARRATIVE:\n\n      The study had two objectives.  The first objective was to investigate changes in immune\n      function which may have occurred as a result of blood, plasma, or platelet donations.\n      Preliminary studies had shown evidence of alterations in immune parameters in normal\n      apheresis donors with the most marked changes occurring in long-term plasmapheresis donors.\n      To ascertain whether donation of blood or blood products altered specific immune parameters,\n      studies were conducted on white blood cell  (WBC) receptors known to be involved in normal\n      host defense mechanisms, lymphocyte subpopulations, plasma proteins, and complement\n      activation products from 30 individuals in each of four separate donor groups: whole blood\n      donors, bulk plasma donors, plasma donors stimulated with incompatible RBC, and platelet\n      donors. Donor immune data were compared with results in nondonor controls and were also\n      correlated with demographic data, donation history, laboratory data, and clinical findings.\n      The second objective of the study was to determine if changes in an individual donor's\n      immune status occurred over time. A longitudinal study of 15 new donors in each donation\n      group was performed to evaluate alterations in immune function that may have occurred in\n      committed donors of blood products and whether there was any clinical significance to the\n      findings. New donors were enrolled in donation groups and followed longitudinally for a\n      period of up to two years.\n\n      The study was extended through January, 1997 on FY 1995 funds."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005341", 
            "org_study_id": "4204"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8981728", 
            "citation": "Kutvirt SG, Armon ME, Simon TL, Lewis SL. Lymphocyte phenotypes and infection incidence in transfused preterm neonates. Transfus Med. 1996 Dec;6(4):329-36."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005341"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}