{
    "clinical_study": {
        "@rank": "104445", 
        "brief_summary": {
            "textblock": "To investigate coronary artery calcium (CAC), detected by electron beam computed tomography\n      (EBCT), as a predictor of coronary heart disease (CHD) mortality and morbidity, stroke, and\n      all-cause mortality in a historical cohort epidemiological study."
        }, 
        "brief_title": "Coronary Artery Calcium, Exercise Tests, and CHD Outcome", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Disorders", 
            "Heart Diseases", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Cerebrovascular Disorders", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Dramatic advances in medical and interventional treatment of clinically overt CHD have\n      contributed substantially, perhaps predominately, to the decline over the past three decades\n      in CHD mortality that has occurred despite relatively unchanged rates of myocardial\n      infarction. By analogy, it is attractive to assume that substantial benefit could also be\n      given to individuals with significant but asymptomatic coronary artery disease if only they\n      could be accurately diagnosed. In this context, research to determine whether or not a\n      non-invasive method like EBCT has sufficient independent predictive value for CHD events to\n      play a useful role in this process has potentially considerable clinical and public health\n      importance.\n\n      DESIGN NARRATIVE:\n\n      Follow-up of the 5,400 women and 12,600 men will be for an average of about 2.75 years with\n      approximately 15,000 woman-years and 35,000 man-years of observations being available for\n      analyses by June 30, 2000.  An important strength of the study is the self-reported key\n      health variables at baseline for all study participants. In addition, objective measures of\n      blood pressure, total cholesterol, HDL- cholesterol, triglyceride, plasma glucose, resting\n      and exercise electrocardiograms (ECG), maximal health rates, cardiorespiratory fitness, and\n      other clinical and biochemical measurements are available for about half of the\n      participants. CAC by EBCT has been associated with prevalent CHD and with incident CHD in\n      recent small prospective studies. However, it is unclear whether CAC is predictive of MI or\n      CHD deaths, because currently available studies had few individuals with evidence of hard\n      CVD endpoints. The large cohort with CAC measurements provides the power to investigate an\n      association between CAC and  CHD morbidity, stroke, and all- cause mortality in terms of\n      thresholds or dose-response effects. Exercise test results and measures of conventional CHD\n      risk factors, including several health behaviors and biochemical markers, are available for\n      about 50 percent of the participants. This will allow evaluation of  the separate and\n      independent predictive value of CAC and exercise test results and the combination of these\n      two exposures in relation to study outcomes. Furthermore,  CAC scores, exercise test\n      results, and the presence of conventional risk factors will be used together to identify\n      participants at the highest risk of developing CHD outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005562", 
            "org_study_id": "5108", 
            "secondary_id": "R01HL062508"
        }, 
        "lastchanged_date": "March 12, 2014", 
        "overall_official": {
            "affiliation": "Cooper Institute for Aerobics Research", 
            "last_name": "Michael Lamonte"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10984822", 
                "citation": "Wei M, Schwertner HA, Blair SN. The association between physical activity, physical fitness, and type 2 diabetes mellitus. Compr Ther. 2000 Fall;26(3):176-82. Review."
            }, 
            {
                "PMID": "10857962", 
                "citation": "Wei M, Gibbons LW, Mitchell TL, Kampert JB, Blair SN. Alcohol intake and incidence of type 2 diabetes in men. Diabetes Care. 2000 Jan;23(1):18-22."
            }, 
            {
                "PMID": "10766678", 
                "citation": "Wei M, Gibbons LW, Kampert JB, Nichaman MZ, Blair SN. Low cardiorespiratory fitness and physical inactivity as predictors of mortality in men with type 2 diabetes. Ann Intern Med. 2000 Apr 18;132(8):605-11."
            }, 
            {
                "PMID": "11838643", 
                "citation": "Blair SN, Nichaman MZ. The public health problem of increasing prevalence rates of obesity and what should be done about it. Mayo Clin Proc. 2002 Feb;77(2):109-13. Review. No abstract available."
            }, 
            {
                "PMID": "12554597", 
                "citation": "Nguyen-Duy TB, Nichaman MZ, Church TS, Blair SN, Ross R. Visceral fat and liver fat are independent predictors of metabolic risk factors in men. Am J Physiol Endocrinol Metab. 2003 Jun;284(6):E1065-71. Epub 2003 Jan 28."
            }, 
            {
                "PMID": "12943866", 
                "citation": "Cheng YJ, Church TS, Kimball TE, Nichaman MZ, Levine BD, McGuire DK, Blair SN. Comparison of coronary artery calcium detected by electron beam tomography in patients with to those without symptomatic coronary heart disease. Am J Cardiol. 2003 Sep 1;92(5):498-503."
            }, 
            {
                "PMID": "15113739", 
                "citation": "Blair SN, LaMonte MJ, Nichaman MZ. The evolution of physical activity recommendations: how much is enough? Am J Clin Nutr. 2004 May;79(5):913S-920S. Review."
            }, 
            {
                "PMID": "14767252", 
                "citation": "Wong SL, Katzmarzyk P, Nichaman MZ, Church TS, Blair SN, Ross R. Cardiorespiratory fitness is associated with lower abdominal fat independent of body mass index. Med Sci Sports Exerc. 2004 Feb;36(2):286-91."
            }, 
            {
                "PMID": "15281020", 
                "citation": "Kuk JL, Nichaman MZ, Church TS, Blair SN, Ross R. Liver fat is not a marker of metabolic risk in lean premenopausal women. Metabolism. 2004 Aug;53(8):1066-71."
            }, 
            {
                "PMID": "15121737", 
                "citation": "Lee S, Janssen I, Ross R. Interindividual variation in abdominal subcutaneous and visceral adipose tissue: influence of measurement site. J Appl Physiol. 2004 Sep;97(3):948-54. Epub 2004 Apr 30."
            }, 
            {
                "PMID": "16076829", 
                "citation": "Lamonte MJ, Fitzgerald SJ, Church TS, Barlow CE, Radford NB, Levine BD, Pippin JJ, Gibbons LW, Blair SN, Nichaman MZ. Coronary artery calcium score and coronary heart disease events in a large cohort of asymptomatic men and women. Am J Epidemiol. 2005 Sep 1;162(5):421-9. Epub 2005 Aug 2."
            }, 
            {
                "PMID": "16293717", 
                "citation": "Barlow CE, Lamonte MJ, Fitzgerald SJ, Kampert JB, Perrin JL, Blair SN. Cardiorespiratory Fitness Is an Independent Predictor of Hypertension Incidence among Initially Normotensive Healthy Women. Am J Epidemiol. 2006 Jan 15;163(2):142-50. Epub 2005 Nov 17."
            }, 
            {
                "PMID": "16286852", 
                "citation": "Jurca R, Lamonte MJ, Barlow CE, Kampert JB, Church TS, Blair SN. Association of muscular strength with incidence of metabolic syndrome in men. Med Sci Sports Exerc. 2005 Nov;37(11):1849-55."
            }, 
            {
                "PMID": "16009797", 
                "citation": "LaMonte MJ, Barlow CE, Jurca R, Kampert JB, Church TS, Blair SN. Cardiorespiratory fitness is inversely associated with the incidence of metabolic syndrome: a prospective study of men and women. Circulation. 2005 Jul 26;112(4):505-12. Epub 2005 Jul 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005562"
        }, 
        "source": "The Cooper Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The Cooper Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {}
}