{
    "clinical_study": {
        "@rank": "16849", 
        "brief_summary": {
            "textblock": "This study will examine how allergen immunotherapy (allergy shots) works to reduce or\n      prevent reactions to allergens such as pollen, dust or cat dander.  Certain T cells (types\n      of white blood cells) called Th2 cells produce substances that generate allergies.  Other T\n      cells called Th1 cells produce substances that have opposite effects.  This study will\n      determine if allergy shots change the immune response to allergens by reducing the number of\n      Th2 cells or by changing them into Th1 cells.  A better understanding of how this treatment\n      works may help scientists develop more effective allergy therapies.\n\n      People between 18 and 50 years of age who have had allergic asthma for at least 1 year may\n      participate in this study.  Candidates' medical, allergy and medication histories will be\n      reviewed, and they will have a physical examination, including routine blood tests,\n      urinalysis, electrocardiogram (EKG), and lung function test.  Blood will also be drawn to\n      test T cell response to allergens, and 12 skin tests (similar to a tuberculosis skin test)\n      will be done to test for sensitivity to various allergens.\n\n      Participants will be admitted to the Clinical Center for 1 to 2 days for rush therapy (see\n      below).  They will have a brief history and physical examination.  A heparin lock (thin\n      plastic tube similar to an intravenous line) will be placed in an arm vein.  They will then\n      undergo the following procedures:\n\n        -  Rush/Cluster Immunotherapy - An allergen is given in increasing doses over 2 to 5\n           weeks.  During rush therapy, the dose is increased rapidly over 1 to 2 days until a\n           moderate level dose is reached.  To reduce the chance of an allergic reaction, patients\n           take prednisone, cetirizine (Zyrtec® (Registered Trademark)), ranitidine (Zantac®\n           (Registered Trademark)) and montelukast (Singular® (Registered Trademark)) starting 24\n           hours before treatment begins until rush therapy ends.  After discharge on the third\n           day, patients return to the clinic once a week for the next 2 to 5 weeks for cluster\n           therapy, in which the dose is increased more gradually to a maintenance level.\n\n        -  Maintenance Immunotherapy - Participants receive 12 weekly injections at the\n           maintenance dose.  Blood is drawn during one visit between weeks 2 and 7 of maintenance\n           therapy.\n\n        -  Follow-up Visits - Patients return to the clinic 2 and 3 weeks after the last\n           maintenance dose for blood draws and evaluations.  In addition, a \"late-phase\" allergen\n           skin test is done at the 3-week follow-up to compare reaction results with those from\n           the test done at the screening visit.\n\n        -  End-of-Study Visit - 12 to 16 weeks after the last allergy shot, patients return for a\n           final blood draw and brief evaluation."
        }, 
        "brief_title": "Mechanisms of Allergen Immunotherapy", 
        "completion_date": "August 2003", 
        "condition": [
            "Asthma", 
            "Hypersensitivity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Hypersensitivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Asthma is a major public health problem due to its high prevalence and significant impact on\n      activities of daily living.  Allergen immunotherapy or vaccination consists of the\n      therapeutic administration of allergen extract.  The efficacy of allergen immunotherapy in\n      asthma is modest, however immunotherapy remains the only known disease modifying therapy for\n      allergic asthma.  Because the exact mechanism through which immunotherapy works is unclear,\n      a greater understanding of the mechanism of action of allergen immunotherapy is needed\n      before modern immunopharmacologic methods can be applied to increase its therapeutic\n      efficacy.  This goal of the study is to determine the effects of allergen immunotherapy on\n      allergen specific T cell responses.  This is an open label study in which allergen specific\n      CD4+T lymphocyte responses will be monitored before, during and after 12 weekly injections\n      of maintenance immunotherapy, allowing the study of both the induction as well as decay of\n      these changes.  Immunotherapy will be employed in a rush/cluster schedule consisting of the\n      serial administration of rapidly increasing doses of allergen delivered subcutaneously over\n      a 2 day period (rush), followed by more gradually increasing weekly injections over 2-6\n      weeks (cluster), during which time the subject is brought to a maintenance allergen dose,\n      which will then be repeatedly administered on a weekly basis.  Immunological endpoints will\n      consist of the frequency and cytokine profile of allergen specific T cell responses as\n      measured by intracellular cytokine staining and the measurement of in vitro induced T cell\n      cytokines by real time RT-PCR.  Ten allergic asthmatic subjects will be enrolled in the\n      therapeutic arm of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age 18-50 years.\n\n        History of asthma for one year or greater.\n\n        Asthma symptoms (wheezing, chest tightness, shortness of breath) on exposure to allergen\n        (by history or challenge).\n\n        10-20 mm erythema and/or 5 mm wheal response to one or more panel allergens via prick\n        testing.\n\n        Screening forced expiratory volume (FEV(1)) or the ratio of FEV(1) to forced vial capacity\n        (FEV(1)/FVC) must be equal to or greater than 70% of the predicted value for age and sex.\n\n        Frequency of IL-4 producing allergen specific CD4 T cells must be greater than or equal to\n        0.01% at time of screening.\n\n        Baseline values within the following laboratory ranges:\n\n        White blood cell count greater than or equal to 3,300 and less than 10,500 cells/L;\n\n        Absolute neutrophil count greater than or equal to 1,500 cells/microliter;\n\n        Hemoglobin greater than or equal to 12 g/dL;\n\n        Platelet count greater than or equal to 100,000/microliter;\n\n        Serum creatinine less than 1.7 mg/dL;\n\n        Total bilirubin less than 1.5 mg/dL;\n\n        AST, ALT less than 50 U/L;\n\n        Urinalysis within normal limits.\n\n        Written informed consent\n\n        Women of childbearing potential must agree to use adequate contraception (diaphragm with\n        spermicide, condom with spermicide, intrauterine device (IUD), birth control pills or\n        Norplant) for the duration of the study.\n\n        EXCLUSION CRITERIA:\n\n        Asthma that requires more than twice weekly administration of short acting inhaled\n        Beta-agonist bronchodilator.  Long acting Beta-agonists such as Salmeterol may be used\n        twice daily.\n\n        Systemic Corticosteroids (other than physiologic replacement doses) within 3 months of\n        study\n\n        Beta-blockers (systemic or ophthalmic), doxepin, phenothiazines, tricyclic antidepressant,\n        or immunosuppressive (e.g., methotrexate) therapy within one month of study drug\n        administration\n\n        System H1 antihistamine use within 1 week of baseline allergen skin testing\n\n        Use of any investigational drug within 1 month of study\n\n        History of angina or cardiac arrhythmias requiring drug or devices intervention\n\n        Clinically significant electrocardiographic (ECG) abnormalities\n\n        Pregnancy or nursing (at screening or during course of study)\n\n        Anaphylaxis with hypotension after allergen exposure in the past 10 years\n\n        Systemic allergic desensitization therapy within two (2) years prior to study entry\n\n        Rheumatologic or autoimmune disease requiring greater than 1 month of drug therapy in the\n        last 5 years\n\n        Diabetes\n\n        HIV seropositivity\n\n        Screening BP greater than 90 mm Hg diastolic or 160 mm Hg systolic\n\n        Any other major illness or condition that, in the opinion of the principal investigator,\n        may interfere with the patient's ability to comply with the conditions or substantially\n        increase the risk associated with the patient's participation in this study.\n\n        Upper respiratory infection affecting the subject's asthma in the 2 weeks prior to study\n        drug.\n\n        Increase in asthma symptoms of more than 2 additional episodes per week in the 2 weeks\n        prior to study drug.\n\n        Consistent alcohol use of more than 2 drinks a day in the past 6 months. 1 drink = 8 oz.\n        Wine, 16 oz. beer, 2 oz. liquor."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001910", 
            "org_study_id": "990146", 
            "secondary_id": "99-I-0146"
        }, 
        "keyword": [
            "T Cells", 
            "Allergy", 
            "Asthma", 
            "Cytokine", 
            "Vaccine"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunologic Mechanism of Allergen Immunotherapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8559203", 
                "citation": "Creticos PS, Reed CE, Norman PS, Khoury J, Adkinson NF Jr, Buncher CR, Busse WW, Bush RK, Gadde J, Li JT, et al. Ragweed immunotherapy in adult asthma. N Engl J Med. 1996 Feb 22;334(8):501-6."
            }, 
            {
                "PMID": "9139771", 
                "citation": "Bousquet J, Yssel H, Vignola AM, Chanez P. New developments in the immunology of asthma, with a focus on mechanisms and treatment. Curr Opin Pulm Med. 1997 Jan;3(1):42-50. Review."
            }, 
            {
                "PMID": "9860031", 
                "citation": "Bousquet J, Lockey R, Malling HJ, Alvarez-Cuesta E, Canonica GW, Chapman MD, Creticos PJ, Dayer JM, Durham SR, Demoly P, Goldstein RJ, Ishikawa T, Ito K, Kraft D, Lambert PH, Lowenstein H, Muller U, Norman PS, Reisman RE, Valenta R, Valovirta E, Yssel H. Allergen immunotherapy: therapeutic vaccines for allergic diseases. World Health Organization. American academy of Allergy, Asthma and Immunology. Ann Allergy Asthma Immunol. 1998 Nov;81(5 Pt 1):401-5. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001910"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}