{
    "clinical_study": {
        "@rank": "60632", 
        "brief_summary": {
            "textblock": "To study longitudinally the incidence, pathogenesis, and risk factors for thrombotic events\n      and coronary artery disease in a cohort of patients with systemic lupus erythematosus (SLE)."
        }, 
        "brief_title": "Lupus Cohort--Thrombotic Events and Coronary Artery Disease", 
        "completion_date": "August 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Thrombosis", 
            "Heart Diseases", 
            "Lupus Erythematosus, Systemic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Lupus Erythematosus, Systemic", 
                "Thrombosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The Johns Hopkins Lupus Cohort, begun by Dr. Petri in 1987, was a longitudinal study  of the\n      incidence and pathogenesis of thrombotic events and coronary artery disease in SLE.  The\n      usual natural history of thrombotic events and coronary artery disease is telescoped in SLE,\n      so that patients present with these outcomes in their third and fourth decades.\n\n      DESIGN NARRATIVE:\n\n      Risk factors addressed in the study included: 1) the hypercoagulable state secondary to\n      antiphospholipid antibodies (the lupus anticoagulant and anticardiolipin antibody); 2)\n      premature atherosclerosis, accelerated by prednisone and hypertension; 3) underlying\n      vascular damage from lupus vasculopathy and vasculitis; 4) co-morbid factors, including\n      obesity, smoking, hyperlipidemia, hypertension, sedentary life style, and family history of\n      coronary artery disease, and 5) other factors, including sex, age, race, immunogenetics,\n      compliance with medication, and socioeconomic status.  The Hopkins Cohort Study was uniquely\n      able to focus on these issues, both because of its population, which reflected a broad\n      racial, educational, and socioeconomic background, and because the four years of data\n      accumulated showed promising preliminary results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005436", 
            "org_study_id": "4364"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9364831", 
                "citation": "Petri M. Antiphospholipid antibody syndrome: an acquired cause of venous and arterial hypercoagulability. Mt Sinai J Med. 1997 Nov;64(6):376-82. Review."
            }, 
            {
                "PMID": "7480688", 
                "citation": "Bluemke DA, Petri M, Zerhouni EA. Femoral head perfusion and composition: MR imaging and spectroscopic evaluation of patients with systemic lupus erythematosus and at risk for avascular necrosis. Radiology. 1995 Nov;197(2):433-8."
            }, 
            {
                "PMID": "9153538", 
                "citation": "Petri M, Robinson C. Oral contraceptives and systemic lupus erythematosus. Arthritis Rheum. 1997 May;40(5):797-803. Review."
            }, 
            {
                "PMID": "8869905", 
                "citation": "Dunn JP, Noorily SW, Petri M, Finkelstein D, Rosenbaum JT, Jabs DA. Antiphospholipid antibodies and retinal vascular disease. Lupus. 1996 Aug;5(4):313-22."
            }, 
            {
                "PMID": "9031371", 
                "citation": "Petri M. Hopkins Lupus Pregnancy Center: 1987 to 1996. Rheum Dis Clin North Am. 1997 Feb;23(1):1-13. Review."
            }, 
            {
                "PMID": "8970042", 
                "citation": "Sullivan KE, Wisnieski JJ, Winkelstein JA, Louie J, Sachs E, Choi R, Veksler E, Goldman D, Petri M. Serum complement determinations in patients with quiescent systemic lupus erythematosus. J Rheumatol. 1996 Dec;23(12):2063-7."
            }, 
            {
                "PMID": "9012759", 
                "citation": "Petri M. Pathogenesis and treatment of the antiphospholipid antibody syndrome. Med Clin North Am. 1997 Jan;81(1):151-77. Review."
            }, 
            {
                "PMID": "8961910", 
                "citation": "Sullivan KE, Wooten C, Goldman D, Petri M. Mannose-binding protein genetic polymorphisms in black patients with systemic lupus erythematosus. Arthritis Rheum. 1996 Dec;39(12):2046-51."
            }, 
            {
                "PMID": "8888164", 
                "citation": "Petri M, Roubenoff R, Dallal GE, Nadeau MR, Selhub J, Rosenberg IH. Plasma homocysteine as a risk factor for atherothrombotic events in systemic lupus erythematosus. Lancet. 1996 Oct 26;348(9035):1120-4."
            }, 
            {
                "PMID": "8803905", 
                "citation": "Petri M. Hydroxychloroquine use in the Baltimore Lupus Cohort: effects on lipids, glucose and thrombosis. Lupus. 1996 Jun;5 Suppl 1:S16-22. Review. PubMed PMID: 8803905."
            }, 
            {
                "PMID": "7562773", 
                "citation": "Petri M, Ho AC, Patel J, Demers D, Joseph JM, Goldman D. Elevation of maternal alpha-fetoprotein in systemic lupus erythematosus: a controlled study. J Rheumatol. 1995 Jul;22(7):1365-8."
            }, 
            {
                "PMID": "9101497", 
                "citation": "Mont MA, Glueck CJ, Pacheco IH, Wang P, Hungerford DS, Petri M. Risk factors for osteonecrosis in systemic lupus erythematosus. J Rheumatol. 1997 Apr;24(4):654-62."
            }, 
            {
                "PMID": "8643681", 
                "citation": "Casciola-Rosen L, Rosen A, Petri M, Schlissel M. Surface blebs on apoptotic cells are sites of enhanced procoagulant activity: implications for coagulation events and antigenic spread in systemic lupus erythematosus. Proc Natl Acad Sci U S A. 1996 Feb 20;93(4):1624-9."
            }, 
            {
                "PMID": "7654797", 
                "citation": "Petri M. Musculoskeletal complications of systemic lupus erythematosus in the Hopkins Lupus Cohort: an update. Arthritis Care Res. 1995 Sep;8(3):137-45."
            }, 
            {
                "PMID": "7651650", 
                "citation": "Johnson MJ, Petri M, Witter FR, Repke JT. Evaluation of preterm delivery in a systemic lupus erythematosus pregnancy clinic. Obstet Gynecol. 1995 Sep;86(3):396-9."
            }, 
            {
                "PMID": "7929693", 
                "citation": "Bermas BL, Petri M, Goldman D, Mittleman B, Miller MW, Stocks NI, Via CS, Shearer GM. T helper cell dysfunction in systemic lupus erythematosus (SLE): relation to disease activity. J Clin Immunol. 1994 May;14(3):169-77."
            }, 
            {
                "PMID": "7826694", 
                "citation": "Bermas BL, Petri M, Berzofsky JA, Waisman A, Shearer GM, Mozes E. Binding of glycoprotein 120 and peptides from the HIV-1 envelope by autoantibodies in mice with experimentally induced systemic lupus erythematosus and in patients with the disease. AIDS Res Hum Retroviruses. 1994 Sep;10(9):1071-7."
            }, 
            {
                "PMID": "8154514", 
                "citation": "Petri M, Lakatta C, Magder L, Goldman D. Effect of prednisone and hydroxychloroquine on coronary artery disease risk factors in systemic lupus erythematosus: a longitudinal data analysis. Am J Med. 1994 Mar;96(3):254-9."
            }, 
            {
                "PMID": "94204307", 
                "citation": "Petri M: Systemic lupus erythematosus and pregnancy. Review Article. Rheum Dis Clin North Am, 20(1):87-118, 1994."
            }, 
            {
                "PMID": "7869307", 
                "citation": "Utset TO, Golden M, Siberry G, Kiri N, Crum RM, Petri M. Depressive symptoms in patients with systemic lupus erythematosus: association with central nervous system lupus and Sjögren's syndrome. J Rheumatol. 1994 Nov;21(11):2039-45."
            }, 
            {
                "PMID": "8148276", 
                "citation": "Watson RM, Scheel JN, Petri M, Kan JS, Provost TT, Ratrie H 3rd, Callan NA. Neonatal lupus erythematosus. Report of serological and immunogenetic studies in twins discordant for congenital heart block. Br J Dermatol. 1994 Mar;130(3):342-8."
            }, 
            {
                "PMID": "8341140", 
                "citation": "Petri M, Watson R, Winkelstein JA, McLean RH. Clinical expression of systemic lupus erythematosus in patients with C4A deficiency. Medicine (Baltimore). 1993 Jul;72(4):236-44."
            }, 
            {
                "PMID": "8496859", 
                "citation": "Petri M, Allbritton J. Fetal outcome of lupus pregnancy: a retrospective case-control study of the Hopkins Lupus Cohort. J Rheumatol. 1993 Apr;20(4):650-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005436"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1991", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}