{
    "clinical_study": {
        "@rank": "6787", 
        "acronym": "LITE", 
        "biospec_descr": {
            "textblock": "DNA, serum, plasma"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "To investigate venous thromboembolism in two carefully conducted prospective epidemiologic\n      studies of African American and white adults -- the Atherosclerosis Risk in Communities\n      (ARIC) Study and the Cardiovascular Health Study (CHS)."
        }, 
        "brief_title": "Epidemiology of Venous Thrombosis and Pulmonary Embolism", 
        "completion_date": "December 2006", 
        "condition": [
            "Cardiovascular Diseases", 
            "Pulmonary Embolism", 
            "Venous Thrombosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Embolism", 
                "Pulmonary Embolism", 
                "Thrombosis", 
                "Venous Thrombosis", 
                "Venous Thromboembolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Venous thromboembolism, comprising deep venous thrombosis (DVT) and pulmonary embolism (PE),\n      is a major contributor to morbidity and mortality in the United States.  Nevertheless, no\n      comprehensive, prospective, population-based epidemiologic studies have simultaneously\n      examined lifestyle, molecular, and biochemical risk factors for this important disease.\n\n      DESIGN NARRATIVE:\n\n      Deep venous thrombosis and pulmonary embolism cases were identified and verified  in order\n      to estimate incident rates of hospitalized venous thromboembolism in the combined ARIC and\n      CHS cohorts.  The association of venous thromboembolism was determined prospectively with\n      demographic and lifestyle factors, plasma lipids, medical history, and hemostatic components\n      (including fibrinogen, platelet count, factors VIIc and VIIIc) using existing ARIC and CHS\n      data.   A nested case control study was conducted using stored pre-diagnosis blood and DNA\n      specimens to determine the prospective associations of venous thromboembolism with the\n      following:  levels of procoagulant or anticoagulant factors and related genetic variants\n      (including factor V Leiden), fibrinolytic factors (e.g., plasminogen activator inhibitor-1)\n      and related genetic variants, markers of thrombin activation, and other potentially\n      important biochemical or related genetic factors (e.g., homocysteine).\n\n      The study was renewed in 2003 to extend event follow-up for four more years and to conduct\n      longitudinal analyses of incidence and potential risk factors not fully explored such as\n      diet, frailty, hormone replace therapy and obesity interactions. It was renewed in 2008 to\n      conduct a genome wide association study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "ARIC and CHS cohorts"
            }
        }, 
        "enrollment": {
            "#text": "21680", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005504", 
            "org_study_id": "5022", 
            "secondary_id": "R01HL059367"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 10, 2013", 
        "number_of_groups": "1", 
        "official_title": "Longitudinal Investigation of Thromboembolism Etiology", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Aaron Folsom, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12067914", 
                "citation": "Folsom AR, Aleksic N, Wang L, Cushman M, Wu KK, White RH. Protein C, antithrombin, and venous thromboembolism incidence: a prospective population-based study. Arterioscler Thromb Vasc Biol. 2002 Jun 1;22(6):1018-22."
            }, 
            {
                "PMID": "11929758", 
                "citation": "Folsom AR, Cushman M, Tsai MY, Aleksic N, Heckbert SR, Boland LL, Tsai AW, Yanez ND, Rosamond WD. A prospective study of venous thromboembolism in relation to factor V Leiden and related factors. Blood. 2002 Apr 15;99(8):2720-5."
            }, 
            {
                "PMID": "12447958", 
                "citation": "Folsom AR, Cushman M, Tsai MY, Heckbert SR, Aleksic N. Prospective study of the G20210A polymorphism in the prothrombin gene, plasma prothrombin concentration, and incidence of venous thromboembolism. Am J Hematol. 2002 Dec;71(4):285-90."
            }, 
            {
                "PMID": "12873656", 
                "citation": "Folsom AR, Cushman M, Heckbert SR, Rosamond WD, Aleksic N. Prospective study of fibrinolytic markers and venous thromboembolism. J Clin Epidemiol. 2003 Jun;56(6):598-603."
            }, 
            {
                "PMID": "12871544", 
                "citation": "Aleksic N, Folsom AR, Cushman M, Heckbert SR, Tsai MY, Wu KK. Prospective study of the A455V polymorphism in the thrombomodulin gene, plasma thrombomodulin, and incidence of venous thromboembolism: the LITE Study. J Thromb Haemost. 2003 Jan;1(1):88-94."
            }, 
            {
                "PMID": "12605391", 
                "citation": "Tsai AW, Cushman M, Tsai MY, Heckbert SR, Rosamond WD, Aleksic N, Yanez ND, Psaty BM, Folsom AR. Serum homocysteine, thermolabile variant of methylene tetrahydrofolate reductase (MTHFR), and venous thromboembolism: Longitudinal Investigation of Thromboembolism Etiology (LITE). Am J Hematol. 2003 Mar;72(3):192-200."
            }, 
            {
                "PMID": "12505113", 
                "citation": "Tsai AW, Cushman M, Rosamond WD, Heckbert SR, Tracy RP, Aleksic N, Folsom AR. Coagulation factors, inflammation markers, and venous thromboembolism: the longitudinal investigation of thromboembolism etiology (LITE). Am J Med. 2002 Dec 1;113(8):636-42."
            }, 
            {
                "PMID": "15210384", 
                "citation": "Cushman M, Tsai AW, White RH, Heckbert SR, Rosamond WD, Enright P, Folsom AR. Deep vein thrombosis and pulmonary embolism in two cohorts: the longitudinal investigation of thromboembolism etiology. Am J Med. 2004 Jul 1;117(1):19-25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {}
}