{
    "clinical_study": {
        "@rank": "67363", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. It is not known whether giving chemotherapy in addition to\n      standard therapy is a more effective treatment for lung cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of standard therapy given\n      with or without combination chemotherapy in treating patients with non-small cell lung\n      cancer."
        }, 
        "brief_title": "Standard Therapy Given With or Without Combination Chemotherapy in Treating Patients With Non-small Cell Lung Cancer", 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess whether the addition of cisplatin-based chemotherapy to standard\n      treatment improves survival in patients with non-small cell lung cancer.\n\n      OUTLINE: This is a randomized study. Patients are randomized to 1 of 2 treatment arms. Arm\n      I: Patients undergo primary surgery, radical radiotherapy, radiotherapy with surgery, or\n      best supportive care. Arm II: Patients undergo treatment as in arm I. Beginning within 10\n      weeks after surgery or radical radiotherapy or as soon as possible after diagnosis, patients\n      receive 1 of the following regimens: Regimen A: Patients receive cisplatin IV on day 1\n      followed by vindesine on days 1 and 8. Regimen B: Patients receive mitomycin, ifosfamide,\n      and cisplatin on day 1. Regimen C: Patients receive mitomycin, vinblastine, and cisplatin on\n      day 1. Regimen D: Patients receive vinorelbine on days 1 and 8 and cisplatin on day 1.\n      Treatment in all 4 regimens repeats every 3 weeks for 3 courses. Patients are followed at 3\n      months, 6 months, 1 year, and then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 1,800 patients will be accrued for this study within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed non-small cell lung cancer being treated\n        with primary surgery, radical radiotherapy, surgery plus radiotherapy, or best supportive\n        care\n\n        PATIENT CHARACTERISTICS: Age: Adult Performance status: Not specified Life expectancy: Not\n        specified Hematopoietic: Not specified Hepatic: Not specified Renal: No inadequate renal\n        function Other: No other prior or concurrent malignancy within the past 3 years except\n        nonmelanoma skin cancer Must be fit enough to receive therapy\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior\n        chemotherapy Endocrine therapy: Not specified Radiotherapy: See Disease Characteristics\n        Prior radical radiotherapy allowed Surgery: See Disease Characteristics Prior surgery\n        allowed"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003240", 
            "org_study_id": "CDR0000066115", 
            "secondary_id": [
                "LLCG-BLT", 
                "MRC-BLT", 
                "EU-98003"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ifosfamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mitomycin C", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinblastine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vindesine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vinorelbine tartrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Isophosphamide mustard", 
                "Vinorelbine", 
                "Cisplatin", 
                "Ifosfamide", 
                "Vinblastine", 
                "Vindesine"
            ]
        }, 
        "keyword": [
            "stage I non-small cell lung cancer", 
            "stage II non-small cell lung cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "stage IV non-small cell lung cancer"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/LLCG-BLT"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "WIT 3AA"
                }, 
                "name": "Middlesex Hospital- Meyerstein Institute"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Major Randomised Trial to Determine the Value of Cisplatin-Based Chemotherapy For All Patients With Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "University College London Hospitals", 
            "last_name": "Stephen G. Spiro", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": {
            "citation": "Pignon JP, Tribodet H, Scagliotti GV, et al.: Lung Adjuvant Cisplatin Evaluation (LACE): a pooled analysis of five randomized clinical trials including 4,584 patients. [Abstract] J Clin Oncol 24 (Suppl 18): A-7008, 2006."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003240"
        }, 
        "results_reference": [
            {
                "PMID": "16157935", 
                "citation": "Brown J, Thorpe H, Napp V, Fairlamb DJ, Gower NH, Milroy R, Parmar MK, Rudd RM, Spiro SG, Stephens RJ, Waller D, West P, Peake MD. Assessment of quality of life in the supportive care setting of the big lung trial in non-small-cell lung cancer. J Clin Oncol. 2005 Oct 20;23(30):7417-27. Epub 2005 Sep 12."
            }, 
            {
                "citation": "Fairlamb DJ, Gower N, Milroy R, et al.: The Big Lung Trial (BLT): determining the value of cisplatin-based chemotherapy for all patients with non-small cell lung cancer (NSCLC). Preliminary results in the radical radiotherapy setting. [Abstract] Proceedings of the American Society of Clinical Oncology 22: A-2570, 639, 2003."
            }, 
            {
                "citation": "Waller D, Fairlamb DJ, Gower N, et al.: The Big Lung Trial (BLT): determining the value of cisplatin-based chemotherapy for all patients with non-small cell lung cancer (NSCLC). Preliminary results in the surgical setting. [Abstract] Proceedings of the American Society of Clinical Oncology 22 : A-2543, 632, 2003."
            }, 
            {
                "citation": "Stephens RJ, Gower NH, Spiro SG, et al.: The Big Lung Trial (BLT): a major randomised trial to determine the value of cisplatin-based chemotherapy for all patients with non-small cell lung cancer. [Abstract] Lung Cancer 29 (1 Suppl 1): A-61, 20, 2000."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Middlesex Hospital- Meyerstein Institute": "51.508 -0.128"
    }
}