{
    "clinical_study": {
        "@rank": "33693", 
        "brief_summary": {
            "textblock": "RATIONALE: SU5416 may stop the growth of Kaposi's sarcoma by stopping blood flow to the\n      tumor.\n\n      PURPOSE: Phase I trial to study the effectiveness of SU5416 in treating patients who have\n      AIDS-related Kaposi's sarcoma."
        }, 
        "brief_title": "SU5416 in Treating Patients With AIDS-Related Kaposi's Sarcoma", 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the safety and tolerability of SU5416 in patients with AIDS-related\n      Kaposi's sarcoma. II. Determine the pharmacokinetics of this regimen in these patients. III.\n      Evaluate the antitumor effects and biological activity of this regimen in these patients.\n      IV. Determine the safety of this regimen on HIV replication and immune parameters in these\n      patients.\n\n      OUTLINE: This is a dose escalation, multicenter study. Patients receive SU5416 by\n      intravenous injection twice weekly for 4 weeks. Patients may continue treatment for a\n      maximum of 1 year in the absence of disease progression and unacceptable toxicity. In the\n      absence of dose limiting toxicity (DLT) in the first 6 patients treated, subsequent cohorts\n      of 6 patients each receive escalating doses of SU5416 on the same schedule. If DLT occurs in\n      2 of 6 patients at a given dose level, then dose escalation ceases and the next lower dose\n      is declared the maximum tolerated dose (MTD). Six additional patients are treated at the\n      MTD. Patients are followed at 30 days after the last treatment, and every 3 months\n      thereafter.\n\n      PROJECTED ACCRUAL: This study will accrue a maximum of 30 patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Biopsy proven Kaposi's sarcoma that is stable or progressing\n        while receiving standard therapy HIV positive No severe pulmonary Kaposi's sarcoma Five\n        measurable lesions of at least 10 mm or lesions present for at least 30 days OR KS-related\n        generalized edema or edema of the extremities without evidence of active mucocutaneous\n        lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 750/mm3\n        without transfusion Hemoglobin at least 8.0 g/dL without transfusion Platelet count at\n        least 50,000/mm3 without transfusion Hepatic: AST/ALT no greater than 2.5 times upper\n        limit of normal (ULN) Bilirubin no greater than 2.0 mg/dL (3.0 mg/dL if concurrent\n        indinavir therapy) Renal: Creatinine no greater than 1.8 mg/dL OR Creatinine clearance at\n        least 50 mL/min Other: Not pregnant Fertile patients must use effective contraception No\n        known allergy to Cremophor or Cremophor based drug product No concurrent uncontrolled\n        serious infection such as: Pneumocystis carinii pneumonia Toxoplasma brain abscess CMV\n        retinitis or colitis Cryptococcal meningitis Symptomatic Mycobacterium\n        avium-intracellulare No other active malignancy except: Basal cell carcinoma of the skin\n        Carcinoma in situ of the cervix No other acute or chronic medical or psychiatric condition\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 2 weeks since prior biologic therapy\n        for AIDS-related Kaposi's sarcoma At least 2 weeks since prior immunotherapy for\n        AIDS-related Kaposi's sarcoma and recovered At least 2 weeks since prior epoetin alfa,\n        filgrastim (G-CSF), or sargramostim (GM-CSF) No concurrent immunotherapy Chemotherapy: At\n        least 2 weeks since prior chemotherapy for AIDS-related Kaposi's sarcoma and recovered No\n        concurrent chemotherapy Endocrine therapy: At least 2 weeks since prior hormonal therapy\n        for AIDS-related Kaposi's sarcoma No concurrent hormonal therapy (including beta-HCG)\n        Radiotherapy: Recovered from prior radiotherapy No concurrent radiotherapy Surgery: At\n        least 4 weeks since prior surgery and recovered No prior biopsy of measurable lesion\n        Other: No prior laser therapy to measurable lesion Stable antiretroviral therapy for at\n        least 2 weeks At least 3 weeks since other investigational drugs No concurrent local or\n        topical therapy for disease No other concurrent investigational agents"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003720", 
            "org_study_id": "SUGEN-SU5416.003", 
            "secondary_id": [
                "CDR0000066829", 
                "LAC-USC-17K981"
            ]
        }, 
        "intervention": {
            "intervention_name": "semaxanib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "AIDS-related Kaposi sarcoma", 
            "recurrent Kaposi sarcoma"
        ], 
        "lastchanged_date": "August 22, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUGEN-SU5416.003"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90033-0800"
                    }, 
                    "name": "USC/Norris Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94109"
                    }, 
                    "name": "St. Francis Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "Kaplan Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Multicenter, Dose Escalating Study in Patients With Cutaneous AIDS-Related Kaposi's Sarcoma", 
        "overall_official": {
            "affiliation": "SUGEN", 
            "last_name": "Alison L. Hannah, MBBS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003720"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Pfizer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "Kaplan Cancer Center": "40.714 -74.006", 
        "St. Francis Hospital": "37.775 -122.419", 
        "USC/Norris Comprehensive Cancer Center": "34.052 -118.244"
    }
}