{
    "clinical_study": {
        "@rank": "55532", 
        "brief_summary": {
            "textblock": "A conduct disorder is characterized by repetitive and persistent patterns of behavior where\n      the basic rights of others and rules are violated.\n\n      This study investigates characteristics of children and their surroundings (environments)\n      that place them at risk for the development of disruptive behavior disorders and associated\n      disorders of anxiety and mood.  Children ages 4 - 5 with moderate (subclinical) and severe\n      (clinical) rates of misconduct during the preschool period are compared to low risk\n      children.  Children and their families were recruited from 1989-1991 and are being studied\n      at five specific times:\n\n        1. Preschool (4 - 5 years)\n\n        2. Early childhood (6 - 7 years)\n\n        3. Middle childhood (9 - 10 years)\n\n        4. Early adolescence (13 - 14 years)\n\n        5. Mid-adolescence (15 - 16 years)\n\n      Researchers will look closely at biological, intellectual, emotional, and behavioral factors\n      that are thought to protect against and/or increase the risk of developing a conduct\n      problem.  These factors have been studied in older children and are shown to be associated\n      with disruptive behavior disorders.\n\n      The goals of this research study are;\n\n        1. Create a database showing the characteristics of the development of disruptive behavior\n           problems.\n\n        2. Identify the key risk and protective factors that contribute to the stability or change\n           in behavior problems over time.\n\n        3. Identify the ways that children interact socially and relate them to the possibility of\n           developing a problem of behavior.\n\n        4. Identify how experiences and the emotions associated with experiences may play a role\n           in the development of related psychiatric conditions, like depression and anxiety.\n\n        5. Establish measures of the different components of negative emotions associated with\n           disruptive/antisocial, anxiety, and mood disorders."
        }, 
        "brief_title": "Study of Children at Risk for Disruptive Behavior Disorders", 
        "completion_date": "December 2000", 
        "condition": [
            "Attention Deficit and Disruptive Behavior Disorders", 
            "Child Behavior Disorders", 
            "Passive-Aggressive Personality Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aggression", 
                "Mental Disorders", 
                "Child Behavior Disorders", 
                "Attention Deficit and Disruptive Behavior Disorders", 
                "Passive-Aggressive Personality Disorder", 
                "Personality Disorders", 
                "Attention Deficit Disorder with Hyperactivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study investigates characteristics of children and their environments that place them\n      at risk for the development of disruptive behavior disorders and co-morbid internalizing\n      problems (anxiety and mood disorders).  Children ages 4-5 with moderate (subclinical)  and\n      high (clinical) rates of misconduct during the preschool period are compared with low risk\n      children.  Children and their families are studied again at four later time points: (a)\n      early childhood (6-7 yrs.), (b) middle childhood (9-10 yrs.), (c) early adolescence (13-14\n      yrs.),  and (d) mid-adolescence (15-16 yrs.).  Assessments of children include dimensions of\n      biological, cognitive, affective, emotional and behavioral functioning, that have been\n      identified in research with older children as putative risk and protective factors in the\n      development of conduct problems.  Socialization experiences within and outside the family,\n      also hypothesized to influence developmental trajectories are examined.  Currently, Time 4\n      assessments are being conducted, with three-quarters of the research subjects tested.\n      Behavior problems show significant stability across the first three time periods.  However,\n      some children improve over time, changes that result, in part, from more optimal\n      environmental conditions.  Different patterns of emotion dysregulation, ANS, and HPA\n      activity in antisocial preschool children predict different types of externalizing problems\n      at later time points.  Behavior problems and their correlates differ for young disruptive\n      boys and girls:  Oppositional, aggressive girls are more likely to have co-morbid\n      internalizing problems, and emotion regulation patterns that may decrease risk for continued\n      antisocial behavior, but increase risk for depression and anxiety later in development."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Preschool age children with conduct problems and normal preschool age children used for\n        control."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "900", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001233", 
            "org_study_id": "880217", 
            "secondary_id": "88-M-0217"
        }, 
        "keyword": [
            "Adolescence", 
            "Aggressivity", 
            "Anger", 
            "Developmental Psychopathology", 
            "Disruptive Behavior Disorders", 
            "Early Onset Aggression", 
            "Emotion Regulation", 
            "Family Violence", 
            "Preschool Conduct Problems"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Longitudinal Study of Children at Risk for Disruptive Behavior Disorders: Transitions From Early Childhood to Middle Childhood and Adolescence", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7242540", 
                "citation": "Achenbach TM, Edelbrock CS. Behavioral problems and competencies reported by parents of normal and disturbed children aged four through sixteen. Monogr Soc Res Child Dev. 1981;46(1):1-82."
            }, 
            {
                "PMID": "366649", 
                "citation": "Achenbach TM, Edelbrock CS. The classification of child psychopathology: a review and analysis of empirical efforts. Psychol Bull. 1978 Nov;85(6):1275-1301. Review. No abstract available."
            }, 
            {
                "PMID": "8952185", 
                "citation": "Cole PM, Zahn-Waxler C, Fox NA, Usher BA, Welsh JD. Individual differences in emotion regulation and behavior problems in preschool children. J Abnorm Psychol. 1996 Nov;105(4):518-29."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001233"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}