{
    "clinical_study": {
        "@rank": "92659", 
        "brief_summary": {
            "textblock": "Analgesics and sedatives administered to control distress from minimally invasive surgical\n      procedures have limited effectiveness and serious side effects. Unabated distress not only\n      interferes with smooth progression of the ongoing procedure, but can elicit adverse\n      responses when patients need additional intervention. The long-term objective of this\n      research is to provide a safe and practical behavioral method for reducing cognitive and\n      physiologic distress associated with invasive procedures. Currently, this method should\n      benefit at least 8 million patients annually in the US. Extrapolating the risk of\n      intravenous conscious sedation to the number of invasive procedures performed annually, we\n      predict that 47,000 patients will suffer serious cardiorespiratory complications and 2,600\n      will die. These numbers do not include effects of the psychological damage inflicted by\n      poorly managed procedure-related stress on patients' subsequent health behavior.  This\n      application sets out to pursue three aims:  1) Prospectively determine the impact of\n      self-hypnotic relaxation on cognitive and physiologic distress during tumor embolizations;\n      2) Prospectively determine the impact of self-hypnotic relaxation on distress in the\n      postoperative period; 3) Determine the impact of intraprocedural self-hypnotic relaxation on\n      distress during subsequent tumor embolization.  We hypothesize that:  1) Self-hypnotic\n      relaxation decreases cognitive and physiologic distress during tumor embolizations.  2)\n      Self-hypnotic relaxation decreases cognitive and physiologic distress after tumor\n      embolization when post-embolization ischemia is expected to induce painful stimuli and\n      systemic distress. 3) The beneficial effect of self-hypnotic coping skills acquired during\n      an invasive procedure carries over to the next invasive procedure. Upon completion, the\n      efficacy and durability of procedural administration of nonpharmacologic analgesia will be\n      known by a rigorous and practical assessment. The relative performance of self-hypnotic\n      relaxation will be quantified compared to standard care and empathic controls in a\n      well-characterized population of patients within the controlled and monitored environment of\n      a busy interventional radiology practice. Results from this competing renewal will provide\n      the next level of data needed for future study design to determine broad clinical utility in\n      a multicenter randomized controlled trial."
        }, 
        "brief_title": "Nonpharmacologic Analgesia for Invasive Procedures", 
        "completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Anxiety"
        ], 
        "condition_browse": {
            "mesh_term": "Anxiety Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients referred for transcatheter embolization for benign uterine fibroid tumors or\n             malignant hepatic tumors.\n\n          -  Patients referred for radiofrequency ablation of malignant hepatic or renal tumors\n\n        Exclusion Criteria:\n\n          -  Unable to give informed consent\n\n          -  Impaired mental function, psychosis, severe chronic obstructive pulmonary disease,\n             intolerance towards midazolam or fentanyl\n\n          -  Weigh < 55 kg\n\n          -  Pregnant\n\n          -  Unable to hear or understand English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "390", 
        "firstreceived_date": "February 2, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00008944", 
            "nct_id": "NCT00010855", 
            "org_study_id": "R01 AT000002"
        }, 
        "intervention": {
            "intervention_name": "Self-hypnotic relaxation", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Hypnotics and Sedatives"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hypnosis", 
            "relaxation", 
            "invasive medical procedures", 
            "interventional radiology", 
            "conscious sedation", 
            "anesthesia", 
            "complications", 
            "cost analysis", 
            "Interventional procedures, complications", 
            "Angiography", 
            "Nephrostomy", 
            "Hepatic chemoembolization", 
            "Fibroid Embolization"
        ], 
        "lastchanged_date": "August 4, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Nonpharmacologic Analgesia for Invasive Procedures", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Elvira V. Lang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "citation": "Lang EV, Laser E. Hypnosis in Radiology. In: Temes R. Contemporary Medical Hypnosis: A Clinical Guide. Churchill Livingstone 1998, 95-105"
            }, 
            {
                "PMID": "10480041", 
                "citation": "Fick LJ, Lang EV, Logan HL, Lutgendorf S, Benotsch EG. Imagery content during nonpharmacologic analgesia in the procedure suite: where your patients would rather be. Acad Radiol. 1999 Aug;6(8):457-63."
            }, 
            {
                "PMID": "10801169", 
                "citation": "Lang EV, Benotsch EG, Fick LJ, Lutgendorf S, Berbaum ML, Berbaum KS, Logan H, Spiegel D. Adjunctive non-pharmacological analgesia for invasive medical procedures: a randomised trial. Lancet. 2000 Apr 29;355(9214):1486-90."
            }, 
            {
                "citation": "Lang EV, Porter DH. Analgesia and sedation for interventional radiological procedures. In: Murphy TP, Benenati JF, Kaufman JA (eds) SCVIR Syllabus. Patient Care in Interventional Radiology. 1999:65-90"
            }, 
            {
                "citation": "Lang EV, Lutgendorf S, Logan H, Benotsch EG, Laser E, Spiegel D. Nonpharmacologic analgesia and anxiolysis for interventional radiological procedures. Seminars in Interventional Radiology 1999; 16: 113-123"
            }, 
            {
                "citation": "Lang EV, Benotsch EG, Fick LJ. Lutgendorf S, Berbaum ML, Berbaum KS, Logan H, Spiegel D. Adjunct nonpharmacologic analgesia for invasive medical procedures: A randomized trial. Excerpted from article in The Lancet 2000; 355:1486-1490 - and printed in Evidence-Based Mental Health"
            }, 
            {
                "citation": "Lang EV. Use of sedation and pain control in interventional procedures. Syllabus Series of the Society of Cardiovascular and Interventional Radiology, in press, planned print March 2001"
            }, 
            {
                "PMID": "11126464", 
                "citation": "Benotsch EG, Lutgendorf SK, Watson D, Fick LJ, Lang EV. Rapid anxiety assessment in medical patients: evidence for the validity of verbal anxiety ratings. Ann Behav Med. 2000 Summer;22(3):199-203."
            }, 
            {
                "citation": "Lang EV, Spiegel D, Smith, WL. Nonpharmacologic analgesia in the radiology department. Radiology 1997; 205(P): 33"
            }, 
            {
                "citation": "Benotsch E, Lang EV, Lutgendorf S, Fick LJ. Preoperative anxiety and procedural pain, anxiety, and physiologic functioning. Ann Behav Med 1998; 20(S): 92"
            }, 
            {
                "citation": "Benotsch E, Watson D, Lang EV, Lutgendorf S, Fick LJ. Trait negative affect and psychological preparation for invasive procedures. Ann Behavioral Med 1988; 20(S): 58"
            }, 
            {
                "citation": "Lang EV, Rosen M. Impact of self-hypnotic relaxation on cost of IV conscious sedation during outpatient angiography: a decision analysis model. Radiology 1999; 213 (P): 434"
            }, 
            {
                "PMID": "9365755", 
                "citation": "Lang EV, Berbaum KS. Educating interventional radiology personnel in nonpharmacologic analgesia: effect on patients' pain perception. Acad Radiol. 1997 Nov;4(11):753-7."
            }, 
            {
                "PMID": "9618098", 
                "citation": "Lang EV, Chen F, Fick LJ, Berbaum KS. Determinants of intravenous conscious sedation for arteriography. J Vasc Interv Radiol. 1998 May-Jun;9(3):407-12."
            }, 
            {
                "PMID": "11818602", 
                "citation": "Lang EV, Rosen MP. Cost analysis of adjunct hypnosis with sedation during outpatient interventional radiologic procedures. Radiology. 2002 Feb;222(2):375-82."
            }, 
            {
                "PMID": "12385513", 
                "citation": "Lang EV, Laser E, Anderson B, Potter J, Hatsiopoulou O, Lutgendorf S, Logan H. Shaping the experience of behavior: construct of an electronic teaching module in nonpharmacologic analgesia and anxiolysis. Acad Radiol. 2002 Oct;9(10):1185-93."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00010855"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06"
    }
}