{
    "clinical_study": {
        "@rank": "85877", 
        "brief_summary": {
            "textblock": "According to studies, speech disorders with unknown causes (idiopathic) affect approximately\n      5% of the population at some point in their life.  Some of these disorders like, stuttering\n      and cluttering, are known for being detected early, during speech development.\n\n      Stuttering is characterized by sound and syllable repetitions and consonant/vowel\n      prolongations.  When stuttering is moderate to severe, it can interfere with a person's job\n      and social activities.\n\n      Speech articulation disorders are characterized by omissions, or substitutions of speech\n      sounds.  The speech of a person who clutters is often difficult to understand.  People are\n      often unaware of the errors they make when speaking causing treatment of the condition to be\n      very difficult.\n\n      The purpose of this research is to study an extended family whose members exhibit a pure\n      form of speech articulation disorders\n\n      In addition, the study will use data and information gathered from the study and use it to\n      develop guidelines (criteria) for defining and differentiating patients with speech\n      disorders."
        }, 
        "brief_title": "Characteristics of Idiopathic Familial Speech Disorders", 
        "condition": [
            "Developmental Articulation Disorder", 
            "Speech Disorder", 
            "Stuttering"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Articulation Disorders", 
                "Speech Disorders", 
                "Stuttering", 
                "Apraxias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Our objective is to determine which factors are involved in the development of stuttering\n      and familial phonological processing disorder and are associated with a familial pattern of\n      inheritance.\n\n      Study population: The study population is comprised of 8 groups:\n\n        1. Children and adults with persistent developmental stuttering;\n\n        2. Unaffected siblings of the individuals affected with developmental stuttering or\n           recovered from stuttering\n\n        3. Children and adults who have recovered from developmental stuttering;\n\n        4. Children and adults with persistent familial phonological processing disorders (FPPD);\n\n        5. Unaffected siblings of the individuals affected with FPPD or have recovered from FPPD\n\n        6. Children and adults who have recovered from FPPD;\n\n        7. Unaffected siblings of the individuals who have recovered from FPPD;\n\n        8. Children and adults with normal speech and language development who will comprise the\n           control groups.\n\n      Design: A Natural history design will be used to compare affected and unaffected family\n      members with healthy volunteers with normal speech and language.\n\n      Outcome Measures: Genetic markers and pedigree analyses will be used to test familial\n      inheritance patterns. Speech and language development will be compared using indices of\n      speech perception, auditory perception, self monitoring of one's own speech, language\n      complexity, motor complexity, speech learning, phonological processing and verbal/nonverbal\n      memory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-INCLUSION CRITERIA:\n\n        i. Normal Language Development, Hearing and Cognition\n\n        ii. The following screening tests previously published with norms were found to have a\n        good distribution for determining normal functioning in adolescents and adults as all\n        subjects did not hit ceiling and all had scores greater than or equal to the 80th\n        percentile.  These tests are being used to ensure that subjects affected with stuttering\n        or FPPD do not have other disorders such as hearing loss, language delay, or mental\n        retardation.\n\n        Peabody Picture Vocabulary Test III (PPVT-III)\n\n        Expressive Vocabulary Test (EVT)\n\n        Oral Speech Mechanism Screening Examination\n\n        Revised Token Test; Token test for Children\n\n        Test of Non verbal intelligence (TONI-2)\n\n        Digit Span subtest of the WICS-R\n\n        Audiometric Screening\n\n        Goldman Fristoe Test of Articulation\n\n        WUG Test of Morphological Encoding\n\n        Test of Auditory Comprehension of Language (TACL)\n\n        Khan-Lewis Phonological Analysis\n\n        INCLUSION CRITERIA FOR IDENTIFYING AND QUANTIFYING STUTTERING:\n\n        The Stuttering Severity Index -3 (Riley, 1981) has been found to be accurate for\n        identifying and assessing the severity of stuttering during conversational speech.  For\n        the inclusion of a stuttering subject we require:\n\n        i. A total overall score of 11 or greater between 3 and 17 years,\n\n        ii. A total overall score of 18 or greater from age 18 and above.\n\n        INCLUSION CRITERIA FOR IDENTIFYING FPPD:\n\n        i. A family history of an autosomal dominant pattern of inheritance of the speech disorder\n        over several generations with persistence into adulthood in some cases,\n\n        ii. Speech symptoms during conversational speech include: deletion of final consonants;\n        syllable reduction and syllable deletion; deletion of grammatical markers such as copulas,\n        auxiliaries, prepositions, connectives; poor ability to self-correct; poor awareness of\n        errors; and consonant cluster reduction.\n\n        iii. Greater than 9% discourse errors during analysis of a sample of 300 syllables.\n\n        iv. A discrepancy of 30 points (1 and 1/2 Standard Deviations) between receptive (the\n        higher score) and expressive percentile score on the PPVT III and Expressive Vocabulary\n        Test.\n\n        v. For subjects greater than 7 years of age, a phonological process rating of 3 or more\n        for any phonological process on the Khan-Lewis Phonological Analysis.  For subjects less\n        than 7 years of age, a phonological process rating of 3 or more on 2 phonological\n        processes on the Khan-Lewis Phonological Analysis.  Finally, any subjects with a non\n        developmental phonological process error will be identified as potentially having FPPD.\n\n        EXCLUSION CRITERIA:\n\n        i. Anyone with a hearing loss will be excluded from participation during the diagnostic\n        testing.\n\n        ii. Children with delayed language, more than 1 year delay from norms on receptive and\n        expression language testing will be excluded.\n\n        iii. Language impairment: scores more than 2 standard deviations below the age appropriate\n        score on the standardized language tests listed under the inclusion criteria.\n\n        iv. Cognitive impairment: scores more than 2 standard deviations below the age appropriate\n        score on the standardized cognitive tests listed under the inclusion criteria.\n\n        v.  Bilingual non-native English speakers - Studies have demonstrated that brain\n        organization for speech and language may differ in bilingual persons.  It is hypothesized\n        that this may alter speech motor learning and thus kinematic data from non-native English\n        speakers would differ from native English speakers.  Therefore, only native-American\n        English speakers, with only one language spoken in the home, will be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "375", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001551", 
            "org_study_id": "960088", 
            "secondary_id": "96-N-0088"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stuttering", 
            "Linkage", 
            "Pedigree", 
            "Speech Articulation", 
            "Phonological Processing Disorders", 
            "Speech Disorder"
        ], 
        "lastchanged_date": "November 17, 2009", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "College Park", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "University of Maryland, College Park"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Characteristics of Idiopathic Familial Speech Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8209254", 
                "citation": "Plomin R, Owen MJ, McGuffin P. The genetic basis of complex human behaviors. Science. 1994 Jun 17;264(5166):1733-9. Review."
            }, 
            {
                "PMID": "6521460", 
                "citation": "Cox NJ, Seider RA, Kidd KK. Some environmental factors and hypotheses for stuttering in families with several stutterers. J Speech Hear Res. 1984 Dec;27(4):543-8."
            }, 
            {
                "PMID": "8558878", 
                "citation": "Felsenfeld S, McGue M, Broen PA. Familial aggregation of phonological disorders: results from a 28-year follow-up. J Speech Hear Res. 1995 Oct;38(5):1091-107."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001551"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2009"
    }, 
    "geocoordinates": {
        "University of Maryland, College Park": "38.99 -76.938", 
        "University of Wisconsin": "43.073 -89.401"
    }
}