{
    "clinical_study": {
        "@rank": "31970", 
        "brief_summary": {
            "textblock": "To investigate the safety and efficacy of a heparin surface-modified intraocular lens in\n      patients with uveitis undergoing cataract surgery.\n\n      To evaluate the safety and efficacy of intraocular lens implantation in patients with severe\n      uveitis."
        }, 
        "brief_title": "Safety and Efficacy of a Heparin-Coated Intraocular Lens in Uveitis", 
        "condition": [
            "Cataract", 
            "Uveitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Uveitis", 
                "Chorioretinitis", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with uveitis are at high risk for significant complications following cataract\n      surgery with intraocular lens implantation.  Complications may result from the surgery\n      itself or may develop after surgery as a result of the intraocular lens.  Complications\n      related to intraocular lens implantation include iris adhesions to the intraocular lens,\n      which can result in lens capture; cellular deposits on the surface of the lens that can\n      obscure vision; and uveitis.  Recent studies have identified giant cells on the anterior\n      surface of intraocular lenses in some patients with uveitis, appearing to indicate an\n      intraocular lens-induced inflammatory response.  Some of these patients have required\n      multiple YAG laser procedures to remove these deposits.\n\n      Modification of the surface of the intraocular lens with a layer of heparin may provide a\n      more biocompatible surface.  Preclinical studies have shown a reduction in the degree of\n      postoperative complications with the heparin surface-modified intraocular lens compared with\n      an unmodified lens.  Although retrospective case series have examined the use of heparin\n      surface-modified intraocular lenses in patients with uveitis, a randomized, controlled\n      clinical trial has not been performed.\n\n      This is a randomized clinical trial examining the safety and efficacy of the heparin\n      surface-modified intraocular lens in patients with uveitis.  Eighty patients with a history\n      of uveitis in an eye requiring cataract surgery will be randomized to receive a heparin\n      surface-modified intraocular lens or the same model of intraocular lens without surface\n      modification.  The primary end point of the study will be the development of cellular\n      deposits on the anterior surface of the intraocular lens 1 year after surgery. These\n      cellular deposits will be assessed by a masked grader using standard photographs.  Secondary\n      end points will include visual acuity, intraocular inflammation, development of anterior and\n      posterior synechiae, and corneal endothelial cell counts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Women and men 18 years or older with a documented history of uveitis in an eye requiring\n        cataract surgery are eligible for the study.  In all patients, the eye must be free of\n        active inflammation for at least 3 months before surgery, with or without\n        anti-inflammatory medications.  Exclusion criteria include corneal pathology or hazy media\n        that preclude evaluation of the intraocular lens, uncontrolled glaucoma, and diabetes\n        mellitus.  Monocular patients and patients who cannot be followed for at least 1 year are\n        also excluded."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000119", 
            "org_study_id": "NEI-15"
        }, 
        "intervention": {
            "intervention_name": "Heparin Surface-Modified Intraocular Lens", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Heparin"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892-1858"
                }, 
                "name": "National Institutes of Health"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000119"
        }, 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 1999"
    }, 
    "geocoordinates": {
        "National Institutes of Health": "38.985 -77.095"
    }
}