{
    "clinical_study": {
        "@rank": "70733", 
        "brief_summary": {
            "textblock": "To conduct a comprehensive epidemiologic investigation into the relationship between serum\n      triglyceride (TG) levels and coronary heart disease (CHD)."
        }, 
        "brief_title": "Re-evaluating Triglycerides in Coronary Heart Disease", 
        "completion_date": "May 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Coronary Disease", 
            "Hypertriglyceridemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Hypertriglyceridemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The results of this investigation helped to shed substantial light on the controversial\n      relationship between triglycerides and coronary heart disease, a topic of great importance\n      to preventive cardiology.  Additionally, important methodological information was obtained\n      in the study of interactions and precision of variables in epidemiologic analysis.\n\n      DESIGN NARRATIVE:\n\n      There were three components to the study:  1) an analysis of several existing cardiovascular\n      databases for evidence of a significant association between coronary heart disease and\n      specific lipid interactions involving triglycerides; 2) an analysis of these databases to\n      investigate the role of measurement precision on the association between elevated\n      triglyceride levels and coronary heart disease; and 3) a survey of both expert lipidologists\n      and community clinicians to examine current practices related to screening for and treatment\n      of elevated triglyceride levels for the purpose of reducing coronary heart disease risk.\n      Five databases were used in the first two components of this study. These data sets included\n      those of the Lipid Research Clinics Prevalence and Mortality Follow-up Studies; the Lipid\n      Research Clinics Coronary Primary Prevention Trial; the Multiple Risk Factor Intervention\n      Trial; the National Heart, Lung, and Blood Type II Coronary Intervention Study; and the\n      Coronary Drug Project. For the first component, detailed statistical analyses of all\n      databases were performed, specifically examining the role of lipid interactions involving\n      triglycerides and their association with coronary heart disease.  For the second component,\n      more precise estimates of each subject's lipid levels were recalculated using the multiple\n      lipid measurements already available in each database.  Each dataset was then analyzed for\n      evidence of an independent relationship between triglycerides and coronary heart disease and\n      to validate the theoretical findings suggesting that measurement imprecision may explain the\n      difficulty of detecting an independent triglyceride-coronary heart disease association.  The\n      public health implications of the current state of knowledge surrounding triglycerides were\n      assessed with survey research techniques in the third component."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005442", 
            "org_study_id": "4371"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California at San Francisco", 
            "last_name": "Andrew Avins"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8779464", 
                "citation": "Avins AL, Browner WS. Lowering risk without lowering cholesterol: implications for national cholesterol policy. Ann Intern Med. 1996 Sep 15;125(6):502-6. Review."
            }, 
            {
                "PMID": "9466637", 
                "citation": "Avins AL, Browner WS. Improving the prediction of coronary heart disease to aid in the management of high cholesterol levels: what a difference a decade makes. JAMA. 1998 Feb 11;279(6):445-9."
            }, 
            {
                "PMID": "10888968", 
                "citation": "Avins AL, Neuhaus JM. Do triglycerides provide meaningful information about heart disease risk? Arch Intern Med. 2000 Jul 10;160(13):1937-44."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005442"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {}
}