{
    "clinical_study": {
        "@rank": "79157", 
        "brief_summary": {
            "textblock": "OBJECTIVES: I.  Assess the efficacy of monthly intravenous mucoid exopolysaccharide\n      Pseudomonas aeruginosa immune globulin (MEP IGIV) given over 1 year in reducing the\n      frequency of acute pulmonary exacerbation in patients with cystic fibrosis, mild to moderate\n      pulmonary disease, and mucoid P. aeruginosa colonization.\n\n      II.  Assess the effect of MEP IGIV on FEV1, sputum density of mucoid P. aeruginosa, and the\n      quality of life in these patients.\n\n      III.  Assess the safety of monthly MEP IGIV. IV.  Assess population-based MEP IGIV\n      pharmacokinetics during chronic therapy."
        }, 
        "brief_title": "Phase II Randomized, Double-Blind, Placebo-Controlled Study of Intravenous Mucoid Exopolysaccharide Pseudomonas Aeruginosa Immune Globulin for Cystic Fibrosis", 
        "condition": [
            "Cystic Fibrosis", 
            "Bacterial Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacterial Infections", 
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROTOCOL OUTLINE: This is a randomized, double-blind study.  Patients are stratified by\n      participating institution.\n\n      Patients are randomly assigned to 1 of 3 groups:  low-dose intravenous mucoid\n      exopolysaccharide Pseudomonas aeruginosa immune globulin (MEP IVIG), high-dose MEP IVIG, or\n      placebo.  Therapy is administered every 28 days for 12 months. Treatment is not initiated in\n      the presence of an acute asthmatic attack.\n\n      Concurrent chronic suppressive antibiotics are permitted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        Disease Characteristics\n\n          -  Cystic fibrosis (CF) documented by pilocarpine iontophoresis sweat chloride greater\n             than 60 mEq/L FEV1 30%-80% of predicted and within 20% of maximum values obtained in\n             12 months prior to entry Able to expectorate at least 1 g of sputum within 3 hours at\n             screening\n\n          -  Mucoid Pseudomonas aeruginosa colonization documented in at least 2 serial\n             expectorated sputum cultures in the year prior to entry Screening specimen meets\n             requirement for 1 culture\n\n          -  Documented exacerbation of respiratory tract infection At least 1 hospitalization\n             and/or course of parenteral or nebulized antibiotic therapy in each of the 2 years\n             prior to entry\n\n          -  At least 2 serial spirometry tests over at least 6 months prior to entry FEV1 range\n             no more than 15% relative to maximum value\n\n          -  None of the following within 6 months prior to entry: Pseudomonas (Burholderia)\n             cepacia or atypical mycobacteria in respiratory tract Pulmonary hemorrhage with\n             greater than 5% drop in hematocrit Pneumothorax requiring chest tube\n\n          -  No life-threatening CF sequelae, e.g.: Severe cirrhosis with ascites or bleeding\n             Severe distal intestinal obstruction syndrome requiring cessation of oral intake\n             Poorly controlled insulin-dependent diabetes with acetonuria\n\n        Prior/Concurrent Therapy\n\n          -  No concurrent participation in other investigational protocols\n\n          -  No prior investigational P. aeruginosa vaccine\n\n          -  At least 45 days since immune globulin or antibacterial monoclonal antibody\n\n          -  At least 4 weeks since investigational drugs\n\n          -  At least 2 weeks since systemic glucocorticoids\n\n          -  No requirement for systemic steroids during first 2 weeks of study\n\n        Patient Characteristics\n\n          -  Renal: Creatinine less than 2 mg/dL (1.5 mg/dL in patients under 50 kg)\n\n          -  No proteinuria\n\n          -  No hematuria\n\n          -  Cardiovascular: No cor pulmonale or other heart disease requiring chronic diuretics,\n             afterload reduction, or cardiac glycoside therapy (e.g., digoxin)\n\n          -  Immunologic: Endogenous immunoreactive IgA at least 5 mg/dL\n\n          -  No hypersensitivity to immune globulin or human albumin\n\n          -  No primary or acquired immunodeficiency disease\n\n          -  Other: No clinical test abnormal on repeat and inconsistent with CF\n\n          -  No smoking 1 month prior to and during study\n\n          -  No suspected drug or alcohol abuse within 1 year prior to entry\n\n          -  No severe illness that precludes protocol participation\n\n          -  No disability, condition, or geographical location that would impair compliance\n\n          -  No psychiatric disorder, intellectual deficiency, or other condition that would limit\n             informed consent\n\n          -  Negative pregnancy test required of fertile women\n\n          -  Medically acceptable contraception required of fertile women\n\n          -  Participating investigators, sub-investigators, study coordinators, and employees of\n             participating investigators or immediate family members of any of these groups\n             ineligible\n\n          -  Blood/body fluid analyses and other exams within 28 days prior to registration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": "170", 
        "firstreceived_date": "February 24, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004747", 
            "org_study_id": "199/11663", 
            "secondary_id": "VU-7511"
        }, 
        "intervention": {
            "intervention_name": "mucoid exopolysaccharide P. aeruginosa immune globulin IV", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "bacterial infections", 
            "cardiovascular and respiratory diseases", 
            "cystic fibrosis", 
            "genetic diseases and dysmorphic syndromes", 
            "immunologic disorders and infectious disorders", 
            "rare disease"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Preston W. Campbell", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004747"
        }, 
        "source": "Office of Rare Diseases (ORD)", 
        "sponsors": {
            "collaborator": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Center for Research Resources (NCRR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1995", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2001"
    }, 
    "geocoordinates": {}
}