{
    "clinical_study": {
        "@rank": "58952", 
        "brief_summary": {
            "textblock": "This study offers evaluation of patients with brain and spinal cord tumors.  Its purpose is\n      threefold: 1) to allow physicians in NIH   s Neuro-Oncology Branch to increase their\n      knowledge of the course of central nervous system tumors and identify areas that need\n      further research; 2) to inform participants of new studies at the National Cancer Institute\n      and other centers as they are developed; and 3) to provide patients consultation on possible\n      treatment options.\n\n      Children (at least 1 year old) and adults with primary malignant brain and spinal cord\n      tumors may be eligible for this study.  Participants will have a medical history, physical\n      and neurological examinations and routine blood tests.  They may also undergo one or more of\n      the following procedures:\n\n        -  Magnetic resonance imaging (MRI)     MRI is a diagnostic tool that uses a strong\n           magnetic field and radio waves instead of X-rays to show detailed changes in brain\n           structure and chemistry.  For the procedure, the patient lies on a table in a narrow\n           cylinder containing a magnetic field.  A contrast material called gadolinium may be\n           used (injected into a vein) to enhance the images.  The procedure takes about an hour,\n           and the patient can speak with a staff member via an intercom system at all times.\n\n        -  Computed axial tomography (CAT or CT)     CT is a specialized form of X-ray imaging\n           that produces 3-dimensional images of the brain in sections.  The scanner is a ring\n           device that surrounds the patient and contains a moveable X-ray source.  The scan takes\n           about 30 minutes and may be done with or without the use of a contrast dye.\n\n        -  Positron emission tomography (PET)     PET is a diagnostic test that is based on\n           differences in how cells take up and use glucose (sugar), one of the body   s main\n           fuels.  The patient is given an injection of radioactive glucose.  A special camera\n           surrounding the patient detects the radiation emitted by the radioactive material and\n           produces images that show how much glucose is being used by various tissues.\n           Fast-growing cells, such as tumors, take up and use more glucose than normal cells do,\n           and therefore, the scan might indicate the overall activity or aggressiveness of the\n           tumor.  The procedure takes about an hour.\n\n      When all the tests are completed, the physician will discuss the results and potential\n      treatment options with the patient.  Follow-up will vary according to the individual.  Some\n      patients may end the study with just one visit to NIH, while others may be followed at NIH\n      regularly, in conjunction with their local physicians.  Patients with aggressive tumors may\n      be seen every 3 or 4 months, while those with less active tumors may be seen every 6 to 12\n      months.  Permission may be requested for telephone follow-up (with the patient or physician)\n      of patients not seen regularly at NIH.\n\n      ..."
        }, 
        "brief_title": "Natural History of Patients With Brain and Spinal Cord Tumors", 
        "condition": [
            "Astrocytoma", 
            "Central Nervous System Tumor", 
            "Glioblastoma", 
            "Glioma", 
            "Medulloblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioblastoma", 
                "Glioma", 
                "Medulloblastoma", 
                "Nervous System Neoplasms", 
                "Spinal Cord Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      This protocol is designed to evaluate patients with tumors of the central nervous system\n      (CNS) who appear to be probable candidates for future protocol entry or have disease\n      manifestations that are of unique scientific interest, importance, and/or educational value.\n\n      Objective:\n\n      To evaluate patients with tumors of the central nervous system (CNS) who are probable future\n      candidates for NCI Phase I and II protocols.\n\n      To follow patients with tumors of the CNS that are representative of important scientific\n      and/or clinical principles.\n\n      To allow a steady flow of patients with tumors of the CNS at the NIH for the purpose of\n      educating nurses, medical students, residents, clinical fellows, and physicians in the\n      management and care of this specialized subgroup of cancer patients.\n\n      Eligibility:\n\n      All patients greater than or equal to 12 months of age with tumors of the CNS of interest to\n      the NOB, who may be candidates for another NOB trial at some point in the future.\n\n      Patients with tumors of the CNS that are of particular interest to members of the NOB\n      because they pose important clinical and/or scientific questions and/or shed light on\n      important aspects of the disease.\n\n      Patients with tumors of the CNS who offer an important educational benefit to neuro-oncology\n      trainees and staff.\n\n      Ability of subject or Legally Authorized Representative (LAR) to understand and the\n      willingness to sign a written informed consent document.  Availability of a parent or legal\n      guardian to give informed consent for children.\n\n      Design:\n\n      All patients will undergo an initial evaluation at the Clinical Center by a member of the\n      NOB where past medical and oncologic histories will be obtained as well as relevant data\n      such as neuroimaging and pathology review. A total of 3,000 patients will be accrued to this\n      study.\n\n      Patients may be seen at the NIH Clinical Center at varying intervals depending on the\n      clinical situation but data related to the natural history of their disease course and\n      outcome will be collected at least every six months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All patients greater than or equal to 12 months of age with tumors of the CNS of interest\n        to the NOB, who may be candidates for another NOB trial at some point in the future.\n\n        Patients with tumors of the CNS that are of particular interest to members of the NOB\n        because they pose important clinical and/or scientific questions and/or shed light on\n        important aspects of the disease.\n\n        Patients with tumors of the CNS who offer an important educational benefit to\n        neuro-oncology trainees and staff.\n\n        Ability of subject or Legally Authorized Representative (LAR) to understand and the\n        willingness to sign a written informed consent document.  Availability of a parent or\n        legal guardian to give informed consent for children.\n\n        EXCLUSION CRITERIA:\n\n        Patients less than 12 months of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00458640", 
            "nct_id": "NCT00009035", 
            "org_study_id": "010070", 
            "secondary_id": "01-C-0070"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glioma", 
            "Medulloblastoma", 
            "Astrocytoma", 
            "Glioblastoma", 
            "Oligodendriglioma", 
            "Brain", 
            "Tumor", 
            "Chemotherapy", 
            "Antiangiogenesis", 
            "Radiation", 
            "CNS Tumor"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-C-0070.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Natural History of Patients With Tumors of the Central Nervous System", 
        "overall_contact": {
            "email": "tcropper@cc.nih.gov", 
            "last_name": "Tracy Cropper, R.N.", 
            "phone": "(301) 402-6298"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Kevin A Camphausen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00009035"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}