{
    "clinical_study": {
        "@rank": "153270", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gain a better understanding of the brain's activity and\n      organization in the development of speech disorders.  It will compare brain activity in\n      people with normal speech development with those who stutter or who have a phonological\n      disorder (a deficit in how the brain processes speech sounds).\n\n      Stuttering and phonological disorders emerge during the critical period of speech\n      development between 2.5 and 12 years of age.  During this period, the brain is much more\n      adaptable for speech development than it is after puberty.  This study will examine how the\n      brain organization for speech production and perception develops normally during the\n      critical period and how the normal pattern is altered when stuttering and phonological\n      disorders become chronic problems, persisting throughout life.\n\n      Volunteer adults and children with and without speech disorders may participate in this\n      study.  Eligibility screening will  include a brief neurological and physical examination\n      and tests to determine normal speech or  a speech disorder.  The speech testing will be\n      videotaped.  The subject will speak aloud, describe pictures, recall words or numbers,\n      imitate speech sounds and words, and perform some listening tests.\n\n      Study participants will undergo magnetic resonance imaging (MRI) to study brain activity.\n      For this procedure, the subject lies on a stretcher that is moved into a donut-shaped\n      machine with a strong magnetic field.  During the MRI scan, the subject will perform simple\n      tasks, such as listening to speech or other sounds and saying nonsense words.  The procedure\n      should take less than 60 minutes, and usually takes from 20 to 40 minutes."
        }, 
        "brief_title": "Study of Brain Activity During Speech Production and Speech Perception", 
        "condition": [
            "Developmental Articulation Disorder", 
            "Stuttering"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Articulation Disorders", 
                "Stuttering", 
                "Apraxias"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study of two developmental speech production disorders, which emerge during the\n      critical period of speech development between 2.5 and 12 years of age.  During this critical\n      period there is considerably greater brain plasticity for speech functioning which\n      disappears following puberty.  Our purpose is to determine how normal brain organization for\n      speech production and perception develops during the critical period and how this normal\n      pattern is altered when stuttering and phonological disorders become chronic problems,\n      persisting throughout the life span.  Functional MRI and magnetoencephalography (MEG) are\n      non-invasive methodologies suitable for research in these disorders in children.  New\n      methodologies using fMRI and MEG provide the first opportunity for the study of speech\n      production both in normally developing children as well as children and adults with\n      stuttering and/or phonological disorders.  Our hypothesis is that, with development, the\n      brain organization for speech production becomes less distributed involving fewer brain\n      regions, and that phonological processing mechanisms become lateralized to the left\n      hemisphere during the critical period of speech development.  This research will address\n      whether the brain regions involved in speech are more diffuse and less selective in persons\n      who develop chronic stuttering and phonological disorders, leading to a less efficient\n      dynamic system for speech production."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To address the 15 hypotheses formulated for this research, several subject groups will be\n        studied.  The functional activation patterns of normal right-handed adults will be\n        compared with normally developing right-handed children and adolescents (ages 6-17) during\n        tasks involving speech segmentation (into phonemes) and speech formulation.  All will be\n        native speakers of American English without foreign language use in the home.\n        Corresponding subject groups will be adults and children with stuttering or phonological\n        processing disorders who are right-handed native speakers of American English.  Our aim\n        will be to determine how brain function for speech perception and production change during\n        completion of the critical period for speech development and how these systems differ in\n        children with disorders of speech control and phonology who continue to have problems\n        during this period.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded if he/she has a contraindication to MR scanning such as the\n        following:  aneurysm clip; implanted neural stimulator; implanted cardiac pacemaker or\n        autodefibrillator; cochlear implant; ocular implant or foreign body (e.g. metal shavings\n        or splinters); insulin pump; shrapnel, bullet or shot wound; artificial heart valve;\n        tattooed makeup; prostheses of ferromagnetic material; surgical metal clips in the brain,\n        eye or on blood vessels; implanted drug infusion device.  The LSS otolaryngologist, Pamela\n        Kearney, M.D., or LSS nurse practitioner Patti Henshel, C.R.N.P., will screen participants\n        with the NMR Center Safety Screening Questionnaire, which also includes additional items\n        such as intraventricular shunts, transdermal medication patches, wire sutures, bone/joint\n        pins, screws, nails, plates, and body piercings.  Dr. Kearney or Ms. Henshel will approve\n        or disapprove participation in the study based on her judgement of the MR compatibility of\n        these items, using published guides including Shellock &  Kanal (1994) and Shellock\n        (2001).  Other exclusion criteria are claustrophobia, pregnancy (as determined by\n        pregnancy testing at NIH's Clinical Center on the day of scanning); aphasia or dysarthria,\n        language and/or cognitive functioning lower than 2 standard deviations below the\n        age-adjusted mean value on screening tests, speech reception thresholds greater than dB;\n        non-native American English speech development; developmental exposure to a language other\n        than English in the home, and medications that affect central nervous system function at\n        time of fMRI scanning.  If a potential participant elects to withdraw from medications,\n        this must be done under the care of the participant's own physician prior to participation\n        in this protocol.  Medication withdrawal is not part of this study.\n\n        Additional exclusion criteria for developmental stuttering only include: language and/or\n        cognitive functioning lower than 1 standard deviation below the age-adjusted mean value on\n        screening tests, left-handedness on the Edinburgh handedness questionnaire; movement\n        disorders (e.g., Huntington disease, chorea, myoclonus, Gilles de la Tourette syndrome,\n        Parkinson's disease, progressive supranuclear palsy, and neuroleptic-induced syndromes),\n        brain tumors, history of traumatic brain injury with loss of consciousness, genetic\n        diseases of the CNS (e.g., chromosomal diseases, metabolic disorders, diffuse sclerosis),\n        chronic infections of the nervous system (e.g., bacterial, vial, parasitic, fungal and\n        yeast), ataxias (inherited and acquired), myopathies (e.g., progressive muscular\n        dystrophies, familial periodic paralysis, congenital disorders of muscle, myoglobinuria,\n        polymyositis), disorders of the neuromuscular junction (e.g., myasthenia gravis),\n        demyelinating diseases (e.g., multiple sclerosis, central pontine myelinolysis), other\n        brain abnormalities, schizophrenia, alcoholism, long-lasting drug dependence, major and/or\n        bipolar depression, obsessive-compulsive disorder, vocal fold paralysis or paresis, joint\n        abnormality, or neoplasm, and history of swallowing disorders, airway obstruction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": "411", 
        "firstreceived_date": "March 18, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004991", 
            "org_study_id": "000095", 
            "secondary_id": "00-N-0095"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional Magnetic Resonance Imaging", 
            "Stuttering", 
            "Speech Perception", 
            "Speech Production", 
            "Phonology", 
            "Development", 
            "Motor Control", 
            "Neural Networks", 
            "Phonological Disorders"
        ], 
        "lastchanged_date": "September 2, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Brain Activation During Developmental Speech Production and Speech Perception", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "1884179", 
                "citation": "Wise R, Chollet F, Hadar U, Friston K, Hoffner E, Frackowiak R. Distribution of cortical neural networks involved in word comprehension and word retrieval. Brain. 1991 Aug;114 ( Pt 4):1803-17."
            }, 
            {
                "PMID": "7708745", 
                "citation": "Klein D, Milner B, Zatorre RJ, Meyer E, Evans AC. The neural substrates underlying word generation: a bilingual functional-imaging study. Proc Natl Acad Sci U S A. 1995 Mar 28;92(7):2899-903."
            }, 
            {
                "PMID": "10390724", 
                "citation": "Muller RA, Behen ME, Rothermel RD, Muzik O, Chakraborty PK, Chugani HT. Brain organization for language in children, adolescents, and adults with left hemisphere lesion: a PET study. Prog Neuropsychopharmacol Biol Psychiatry. 1999 May;23(4):657-68."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004991"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}