{
    "clinical_study": {
        "@rank": "87607", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more tumor cells.\n      Anticoagulant drugs such as warfarin may reduce the risk of blood clots.\n\n      PURPOSE: Phase II trial to study the effectiveness of combination chemotherapy plus warfarin\n      in treating patients who have prostate cancer."
        }, 
        "brief_title": "Combination Chemotherapy Plus Warfarin in Treating Patients With Prostate Cancer", 
        "condition": [
            "Prostate Cancer", 
            "Thromboembolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Neoplasms", 
                "Thromboembolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety, efficacy, and durability of docetaxel and estramustine\n      followed by doxorubicin and ketoconazole in patients with high-risk, androgen-independent\n      prostate cancer. II. Determine whether anticoagulation with warfarin can reduce the\n      frequency of thromboembolic complications associated with estramustine in these patients.\n\n      OUTLINE: Regimen A: Patients receive oral estramustine 3 times daily on days 1-5 and\n      docetaxel IV over 1 hour on day 3 weekly. Patients also receive oral warfarin daily.\n      Treatment repeats every 4 weeks for a total of 2 courses in the absence of disease\n      progression or unacceptable toxicity. Regimen B: After completion of regimen A, patients\n      receive doxorubicin IV over 30 minutes weekly and oral ketoconazole twice daily. Treatment\n      repeats every 4 weeks for a total of 2 courses in the absence of disease progression or\n      unacceptable toxicity. Patients are followed monthly until disease progression.\n\n      PROJECTED ACCRUAL: A total of 50 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed prostate cancer High risk as defined by\n        any 2 of the following: Karnofsky performance status of 70-80% Lactate dehydrogenase\n        greater than 200 U/mL Hemoglobin less than 13 g/dL Prostate-specific antigen (PSA) at\n        least 4 ng/mL Progressive disease based on any 1 of the following: Rise in PSA level of at\n        least 25% above baseline At least 3 determinations taken at weekly intervals OR At least 2\n        determinations taken at monthly intervals New or progressive soft tissue masses on MRI or\n        CT scan Radionucleotide bone scan with new metastatic lesion(s) Serum testosterone no\n        greater than 30 ng/mL If no prior surgical orchiectomy, castrate levels of serum\n        testosterone must be maintained with continuation of gonadotropin releasing hormone\n        analogs If receiving an anti-androgen, must show progression of disease after stopping\n        anti-androgen therapy\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: See Disease Characteristics\n        Karnofsky 70-100% Life expectancy: Not specified Hematopoietic: See Disease\n        Characteristics WBC at least 3,000/mm3 Platelet count at least 100,000/mm3 Hepatic:\n        Bilirubin normal SGOT/SGPT no greater than 1.5 times upper limit of normal (ULN) Renal:\n        Creatinine no greater than 1.5 times ULN Cardiovascular: No significant cardiovascular\n        disease No New York Heart Association class III or IV heart disease No active angina\n        pectoris No myocardial infarction within the last 6 months Ejection fraction at least 45%\n        by echocardiogram or MUGA No prior hemorrhagic or thrombotic cerebral vascular accident No\n        deep venous thrombosis Pulmonary: No pulmonary embolism within the past 6 months Other: No\n        history of bleeding disorder or gastrointestinal bleeding that would preclude\n        anticoagulation with warfarin No other concurrent malignancy except non-melanoma skin\n        cancer or any curatively treated malignancy considered to be at less than 30% risk of\n        relapse No severe infection No severe malnutrition No other serious medical illness that\n        would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No more than 1\n        prior chemotherapy regimen Endocrine therapy: See Disease Characteristics Radiotherapy: No\n        more than 1 prior course of palliative radiotherapy No more than 1 prior radioisotope\n        therapy with strontium chloride Sr 89 or samarium Sm 153 lexidronam pentasodium Surgery:\n        See Disease Characteristics At least 4 weeks since prior major surgery"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "April 10, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00014352", 
            "org_study_id": "00-113", 
            "secondary_id": [
                "MSKCC-00113", 
                "NCI-G01-1927"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "estramustine phosphate sodium", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "ketoconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "warfarin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Docetaxel", 
                "Estramustine", 
                "Ketoconazole", 
                "Warfarin", 
                "Sodium phosphate"
            ]
        }, 
        "keyword": [
            "stage III prostate cancer", 
            "stage IV prostate cancer", 
            "recurrent prostate cancer", 
            "thromboembolism"
        ], 
        "lastchanged_date": "January 15, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-00113"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial Of Sequential Estramustine/Paclitaxel Followed By Doxorubicin/Ketoconazole In Patients With Androgen-Independent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "William K. Kelly, DO", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00014352"
        }, 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}