{
    "clinical_study": {
        "@rank": "79144", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. It is not yet known if surgery plus radiation therapy is more effective with or\n      without chemotherapy for treating mouth cancer.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of surgery and radiation\n      therapy with or without chemotherapy in treating patients with stage II, stage III, or stage\n      IV mouth cancer."
        }, 
        "brief_title": "Surgery and Radiation Therapy With or Without Chemotherapy in Treating Patients With Mouth Cancer", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the short- and long-term local control rates, disease-free survival,\n      and overall survival following treatment with neoadjuvant cisplatin plus fluorouracil\n      followed by surgery with or without radiotherapy vs surgery alone with or without\n      radiotherapy in patients with previously untreated stage II-IV squamous cell carcinoma of\n      the oral cavity. II. Assess the prognostic significance of clinical and pathologic responses\n      to neoadjuvant chemotherapy in these patients. III. Compare the short- and long-term toxic\n      effects of these two regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified by center and\n      nodal status (N0 vs N1-2 vs N3). Patients are randomized to one of two treatment arms. Arm\n      I: Patients receive cisplatin IV on day 1 and fluorouracil IV continuously on days 1-5.\n      Treatment repeats every 3 weeks for 2 courses in the absence of disease progression or\n      unacceptable toxicity. Patients with stable disease after 2 courses or progressive disease\n      at any time proceed to surgery. Patients undergo resection of the primary tumor site and\n      possible nodal dissection no sooner than 2 weeks after completion of chemotherapy. Patients\n      then undergo radiotherapy over 5-6 weeks no later than 8 weeks after surgery. Arm II:\n      Patients undergo surgery and radiotherapy as in arm I. Patients are followed every 3 months\n      for 1 year, every 6 months for 2 years, and then yearly thereafter.\n\n      PROJECTED ACCRUAL: A total of 240 patients will be accrued for this study over 9 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Squamous cell carcinoma of the lower oral cavity eligible for\n        resection T2 (greater than 3 cm), T3, or T4, and N0-3 M0 (UICC staging system) No\n        requirement for postsurgical reconstruction that would impede further radiotherapy\n\n        PATIENT CHARACTERISTICS: Age: 70 and under Performance status: WHO 0 or 1 Hematopoietic:\n        WBC at least 3,500/mm3 Absolute neutrophil count at least 2,000/mm3 Platelet count at\n        least 110,000/mm3 Hepatic: Not specified Renal: Creatinine no greater than 1.3 mg/dL\n        Creatinine clearance at least 50 mg/mL BUN no greater than 50 mg/dL Cardiovascular: No\n        cardiopathy Other: No significant internal disease No prior malignancy except basal cell\n        carcinoma of the skin No geographic barrier to treatment\n\n        PRIOR CONCURRENT THERAPY: No prior therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002747", 
            "org_study_id": "CDR0000064678", 
            "secondary_id": "CNR-012309"
        }, 
        "intervention": [
            {
                "intervention_name": "cisplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Fluorouracil"
            ]
        }, 
        "keyword": [
            "stage II squamous cell carcinoma of the lip and oral cavity", 
            "stage III squamous cell carcinoma of the lip and oral cavity", 
            "stage IV squamous cell carcinoma of the lip and oral cavity"
        ], 
        "lastchanged_date": "September 19, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CNR-012309"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Milan", 
                    "country": "Italy", 
                    "zip": "20133"
                }, 
                "name": "Istituto Nazionale per lo Studio e la Cura dei Tumori"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "official_title": "RANDOMIZED TRIAL OF NEOADJUVANT CHEMOTHERAPY AND SURGERY +/- RADIOTHERAPY VERSUS SURGEERY +/- RADIOTHERAPY IN OPERABLE SQUAMOUS CELL CARCINOMA OF THE ORAL CAVITY", 
        "overall_official": {
            "affiliation": "Fondazione IRCCS Istituto Nazionale dei Tumori, Milano", 
            "last_name": "R. Molinari, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002747"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Institute of Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1992", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Istituto Nazionale per lo Studio e la Cura dei Tumori": "45.464 9.188"
    }
}