{
    "clinical_study": {
        "@rank": "128032", 
        "brief_summary": {
            "textblock": "This study will use microdialysis to investigate myofascial pain. This pain is characterized\n      by \"trigger points\" (exquisitely tender spots) in a group of tense muscle fibers that extend\n      from the trigger point to the muscle attachments. Trigger points in the trapezius, a large\n      muscle lying between the neck and shoulder, are typically caused by emotional stress,\n      postures such as hunching shoulders, certain activities like using a telephone receiver\n      without elbow support, or by wearing certain articles such as a heavy coat or heavy purse.\n      Microdialysis uses a very thin needle probe (about the size and shape of an acupuncture\n      needle) to collect and measure chemicals directly from soft tissue. Analysis of these\n      chemicals will show whether changes in the tissue around a muscle with trigger points are\n      confined to that muscle, or if these changes also occur in more distant muscles.\n\n      The study will examine two types of trigger points. An \"active\" trigger point causes pain or\n      other abnormal symptoms and often causes problems with movement. A \"latent\" trigger point\n      often causes movement problems without causing pain. Many healthy adults have latent trigger\n      points.\n\n      People between 21 and 65 years of age with the following characteristics may be eligible for\n      this study: 1) no neck pain or trigger points in either upper trapezius muscle; 2) no neck\n      pain but a latent trigger point in at least one upper trapezius muscle; or 3) neck pain of\n      less than 3 months' duration and an active trigger point in at least one upper trapezius\n      muscle. Participants undergo the following procedures:\n\n        -  Physical examination of the muscles of the neck and shoulder area, testing strength and\n           range of motion, and response to palpation to find trigger points.\n\n        -  Pain inventory. Subjects complete a questionnaire for measuring pain and its intensity,\n           location, quality, causes, relievers, and associated symptoms. The questionnaire is\n           filled in before and after each microdialysis procedure.\n\n        -  Microdialysis in upper trapezius muscle. An electrode patch is placed on either side of\n           the site for insertion of the microdialysis probe and another electrode is placed on\n           the outer edge of the shoulder. The electrodes are used to measure any electrical\n           activity that occurs with insertion or movement of the probe. The subject lies face\n           down and the probe is inserted in the upper trapezius muscle. It remains in place for 5\n           minutes while chemical substances are collected from the muscle. It is then advanced\n           about 1.5 cm deeper into the muscle until a twitch response is obtained and remains in\n           place for 10 more minutes while substances are collected.\n\n        -  Microdialysis in the gastrocnemius muscle (large muscle of the calf). The same\n           procedure for the upper trapezius muscle is done in the calf muscle."
        }, 
        "brief_title": "The Natural History of Upper Trapezius Myofascial Trigger Points: Comparison of Local and Remote Tissue Milieu in Normal Muscle, Latent and Active Myofascial Trigger Points Over Time", 
        "completion_date": "March 2013", 
        "condition": "Neck Pain", 
        "condition_browse": {
            "mesh_term": "Neck Pain"
        }, 
        "detailed_description": {
            "textblock": "Preliminary data suggest that patients with active myofascial trigger points (MTrPs) have a\n      significantly different biochemical profile within the local milieu of the MTrPs compared to\n      those without MTrPs or those with a latent (non-symptomatic) MTrP.  An important question to\n      answer is whether anatomical loci, remote from active or latent MTrPs have similar\n      biochemical profiles to the MTrP itself.  These remote sites should be evaluated to help\n      distinguish whether MTrPs have local biochemical profiles or are associated with a more\n      widespread phenomenon.\n\n      We will select three groups of subjects based on the following characteristics [1, 2, 3\n      below].  We will sample GB-21 in the upper trapezius muscle and LV-7 (posterior and inferior\n      to the medial condyle of the tibia in the upper portion of the medial gastrocnemius)\n      standardized sites for pH, muscle metabolites, inflammatory mediators, arachidonic acid\n      derivatives, neuropeptides, etc.\n\n      The goal of this study is to determine whether the local biochemical milieu of an active\n      MTrP is the same as the biochemical milieu at anatomical sites remote from the MTrP.\n\n      The acupuncture points GB-21 and LV-7 are selected specifically to standardize the locations\n      of a sampling point in three carefully selected groups:\n\n        1. healthy subjects without neck pain and who have no MTrPs identified by palpation\n           bilaterally in GB-21, and who have no MTrPs identified by palpation bilaterally in\n           LV-7,\n\n        2. healthy subjects without neck pain in whom latent MTrPs are identified by palpation in\n           GB-21  in  one of the upper trapezius muscles, and who have no MTrPs indentified by\n           palpation bilaterally in LV-7,\n\n        3. healthy subjects complaining of neck pain of less than 3 months duration with active\n           MTrPs  identified by palpation in GB-21 in one of  the upper trapezius muscles, and who\n           have no MTrPs identified by palpation bilaterally in LV-7."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A total of 24 adults are expected to be accrued (8 in each group; Normal, Latent and\n        Active) ages 18-65, without pain and those with continuous idiopathic cervical pain of\n        less than 3 months duration.\n\n        EXCLUSION CRITERIA:\n\n        Fibroymaylgia.\n\n        Cervical radiculopathy.\n\n        Lumbro-sacral radiculopathy.\n\n        Atypical facial neuralgia.\n\n        History of trigger point injections in the upper trapezius muscle.\n\n        History of cervical spine or shoulder surgery.\n\n        History of previous trigger point injections in the medial gastrocnemius muscle.\n\n        History of below the knee or above the knee amputation.\n\n        History of total knee arthroplasty.\n\n        History of bleeding disorder.\n\n        Subjects on anticoagulation therapy.\n\n        If the subject has taken aspirin within 3 days of needling.\n\n        Tobacco smokers.\n\n        Other concurrent pain syndromes.\n\n        On any NSAID, COX2 inhibitor, TCA, narcotic, antiepilectic, muscle relaxant,\n        ancetaminophen or other medication for the purpose of pain relief.\n\n        Subjects who have an inoordinate fear of needles.\n\n        HEENT infections.\n\n        Cancer.\n\n        Knee pain.\n\n        History of DVT.\n\n        History of Baker's Cyst.\n\n        History of Myopathy.\n\n        History of meniscal tear.\n\n        History of anterior cruciate ligament/posterior cruciate ligament/medial collateral\n        ligament/lateral collateral ligament tear.\n\n        History of knee surgery.\n\n        History of Achilles pathology or rupture."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00042276", 
            "org_study_id": "020245", 
            "secondary_id": "02-CC-0245"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pressure Pain Threshold", 
            "MTrP", 
            "Musculoskeletal Pain", 
            "Soft Tissue Pain", 
            "Pathophysiology", 
            "Myofascial Pain", 
            "Microdialysis", 
            "Myofascial Trigger Points", 
            "Rehabilitation", 
            "Muscle Pain", 
            "Neck Pain", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Natural History of Upper Trapezius Myofascial Trigger Points: Comparison of Local and Remote Tissue Milieu in Normal Muscle, Latent and Active Myofascial Trigger Points Over Time", 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Jay P Shah, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7833584", 
                "citation": "Quintner JL, Cohen ML. Referred pain of peripheral nerve origin: an alternative to the \"myofascial pain\" construct. Clin J Pain. 1994 Sep;10(3):243-51. Review."
            }, 
            {
                "PMID": "9064014", 
                "citation": "Hong CZ. Pathophysiology of myofascial trigger point. J Formos Med Assoc. 1996 Feb;95(2):93-104. Review."
            }, 
            {
                "PMID": "8618650", 
                "citation": "Bohr T. Problems with myofascial pain syndrome and fibromyalgia syndrome. Neurology. 1996 Mar;46(3):593-7. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00042276"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}