{
    "clinical_study": {
        "@rank": "119564", 
        "brief_summary": {
            "textblock": "This study will examine tissue from the tonsils, lymph nodes and large bowel of HIV-infected\n      patients to investigate changes in viral load and certain white blood cells during\n      treatment.\n\n      Normal volunteers and HIV-infected patients 18 years of age or older may be eligible for\n      this study. Candidates will be screened with a medical history, physical examination, blood\n      and urine tests and possibly an electrocardiogram (EKG). Blood tests may include HLA typing,\n      a genetic test of immune system markers.\n\n      Participants may undergo the following procedures:\n\n        -  Blood tests (patients and volunteers)\n\n        -  Biopsies     The frequency of biopsies for given patients may vary, depending on their\n           specific therapy. Typically, biopsies are done at a single time, or for patients\n           starting a new therapy,  biopsies could be performed before starting therapy, during\n           therapy and possibly after completion of therapy.\n\n        -  Tonsil biopsies (patients and volunteers)     Volunteers will have one tonsil biopsy.\n           Patients will have no more than six tonsil biopsies, with no more than three in a\n           10-day period. The biopsy is done by an ear, nose and throat specialist as an\n           outpatient procedure. The tonsils are numbed with a local anesthetic, and one to four\n           pieces of tissue are extracted.\n\n        -  Lymph node biopsies (patients only)     Patients will have no more than four lymph node\n           biopsies, performed no more frequently than once a month. The biopsy is done by a\n           surgeon and may require a 2- to 3-day hospital stay. The skin above the lymph nodes is\n           numbed with a local anesthetic, an incision is made and the tissue is removed.\n           Alternatively, a needle biopsy may be done, in which a small amount of lymph tissue is\n           withdrawn through a special needle injected into the site.\n\n        -  Intestinal biopsies (patients and volunteers)     Volunteers will have one intestinal\n           biopsy procedure. Patients may have up to six intestinal biopsy procedures, each\n           separated by at least 10 days. This is done by a gastroenterologist as an outpatient\n           procedure. A flexible tube (sigmoidoscope or colonoscope) with a light and special lens\n           at the tip is inserted into the rectum and large bowel. Wire instruments passed through\n           the tube are used to extract small tissue samples.\n\n        -  Bronchoalveolar lavage (BAL; patients and volunteers) Volunteers and patients will\n           undergo bronchoscopy in which a flexible tube (bronchoscope) with a light and special\n           lens at the tip is inserted through the nose or mouth into the lungs, and the lining of\n           the lung is sampled by washing the airways with small amounts of saline. The procedure\n           is performed by a pulmonologist or critical care specialist, usually as an outpatient."
        }, 
        "brief_title": "Tissue Biopsy and Imaging Studies in HIV-Infected Patients", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Examining tissues outside the bloodstream in HIV-infected patients, patients with Idiopathic\n      CD4 lymphopenia (ICL) and, for comparison, HIV-uninfected healthy volunteers (hereafter\n      referred to as healthy volunteers), can provide insights into the pathogenesis of HIV\n      infection and ICL. This protocol will provide a mechanism for sampling tissue sites. A total\n      of 430 HIV-infected patients, 100 ICL patients and 105 healthy volunteers will be enrolled\n      in these studies. To assess changes in viral load and immunological parameters at sites\n      outside the bloodstream during therapy of HIV-infected patients, sequential tonsillar, lymph\n      node, or intestinal biopsies, or bronchoscopy with bronchoalveolar lavage will be undertaken\n      during the course of therapy. In a small number of patients, sequential or simultaneous\n      lymph node biopsies will be performed. In addition, uninfected healthy volunteers will be\n      enrolled to have a tonsillar or intestinal biopsy, or bronchoscopy with bronchoalveolar\n      lavage; this will allow comparison of immunologic parameters in HIVinfected and uninfected\n      tonsillar or intestinal tissues, or bronchoalveolar lavage fluid. Finally, ICL patients may\n      have tissue sampling to assess lymphocyte distribution and possible function in tissues to\n      better understand the pathogenesis of their lymphopenia. Sequential or simultaneous tissue\n      sampling may occur and longitudinal samples may also be obtained to assess stability in\n      tissue compartments or effect of possible immunomodulatory treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA - ALL VOLUNTEERS:\n\n        Greater than or equal to 18 years old.\n\n        Ability to sign informed consent.\n\n        For women of child-bearing potential, negative result on a serum or urine pregnancy test\n        within 1 week prior to the procedure.\n\n        Willingness to allow storage of blood or biopsy samples for possible future use to study\n        HIV/AIDS, related diseases or the immune system; willingness to permit HLA testing.\n\n        FOR PATIENTS UNDERGOING BIOPSIES:\n\n        No medical contraindication to tonsillar, lymph node, or intestinal biopsy.\n\n        For tonsillar biopsy, presence of visible tonsillar tissue; for lymph node biopsy,\n        palpable lymph nodes.\n\n        No aspirin or piroxicam (Feldene) for 10 days prior to the procedure; other non steroidal\n        anti-inflammatory drugs (e.g. ibuprofen) must be discontinued the day prior to the\n        procedure.  Acetaminophen [Tylenol] is permitted at any time.\n\n        FOR PATIENTS UNDERGOING BRONCHOALVEOLAR LAVAGE:\n\n        Hematocrit greater than 27 percent, platelets greater than 50,000/ml.\n\n        Baseline pulse-oximetry recording of 94 percent or greater unless clinical indication for\n        bronchoscopy.\n\n        No medical contraindication to bronchoscopy.\n\n        FOR HIV POSITIVE VOLUNTEERS: (In addition to the above)\n\n        HIV infection must be confirmed by ELISA and western blot.  For patients with acute HIV\n        infection and negative HIV serology, plasma HIV viral load greater than 10,000 copies/ml.\n\n        FOR HIV-NEGATIVE VOLUNTEERS: (In addition to the above)\n\n        No underlying significant medical problem, especially an immunodeficiency or autoimmune\n        disease, or an underlying problem requiring immunosuppressive therapy.\n\n        Absence of HIV infection as confirmed by negative ELISA and, if indicated, western blot.\n\n        FOR ICL PATIENTS:\n\n        Patients must meet the definition of ICL according to the CDC criteria: documented\n        absolute CD4 T lymphocyte count of less than 300 cells per cubic millimeter or of less\n        than 20 percent of total T cells on more than one occasion usually two to three months\n        apart, without evidence of HIV infection or any defined immunodeficiency or therapy\n        associated with depressed levels of CD4 T cells.\n\n        Absence of HIV infection as confirmed by negative ELISA and, if indicated, western blot.\n\n        EXCLUSION CRITERIA:\n\n        FOR ALL VOLUNTEERS UNDERGOING BIOPSIES:\n\n        Platelet count less than 75,000 platelets/mm(3).\n\n        PT or PTT prolonged by greater than 2 seconds.\n\n        Known underlying bleeding disorder.\n\n        Pregnancy.\n\n        FOR HIV-POSITIVE OR ICL VOLUNTEERS FOR LYMPH NODE BIOPSIES:\n\n        Use of narcotics (other than as prescribed by a physician) or cocaine less than 1 week\n        prior to the date of biopsy.\n\n        FOR ALL VOLUNTEERS FOR INTESTINAL BIOPSIES:\n\n        Use of narcotics (other than as prescribed by a physician) or cocaine less than 1 week\n        prior to the date of biopsy.\n\n        Significant heart valve abnormalities.\n\n        Presence of pacemaker, artificial joint or vascular surgery graft.\n\n        FOR ALL VOLUNTEERS FOR BRONCHOALVEOLAR LAVAGE:\n\n        Use of narcotics (other than as prescribed by a physician) or cocaine less than 1 week\n        prior to the date of biopsy.\n\n        Pregnancy.\n\n        Any medical condition for which the investigators believe bronchoscopy may be\n        contraindicated.\n\n        Allergy to lidocaine.\n\n        History of asthma requiring therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "635", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001471", 
            "org_study_id": "950027", 
            "secondary_id": "95-I-0027"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AIDS", 
            "HIV", 
            "Retrovirus", 
            "Therapy", 
            "Response"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_1995-I-0027.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Virologic and Immunologic Evaluation of Lymph Node, Tonsillar, and Intestinal Biopsies, and Bronchoalveolar Lavage Fluid", 
        "overall_contact": {
            "email": "chairezc@mail.nih.gov", 
            "last_name": "Cheryl L. Chairez", 
            "phone": "(301) 496-3840"
        }, 
        "overall_contact_backup": {
            "email": "jkovacs@mail.nih.gov", 
            "last_name": "Joseph A Kovacs, M.D.", 
            "phone": "(301) 496-9907"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Joseph A Kovacs, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8455722", 
                "citation": "Pantaleo G, Graziosi C, Demarest JF, Butini L, Montroni M, Fox CH, Orenstein JM, Kotler DP, Fauci AS. HIV infection is active and progressive in lymphoid tissue during the clinically latent stage of disease. Nature. 1993 Mar 25;362(6418):355-8."
            }, 
            {
                "PMID": "1682922", 
                "citation": "Pantaleo G, Graziosi C, Butini L, Pizzo PA, Schnittman SM, Kotler DP, Fauci AS. Lymphoid organs function as major reservoirs for human immunodeficiency virus. Proc Natl Acad Sci U S A. 1991 Nov 1;88(21):9838-42."
            }, 
            {
                "PMID": "1955708", 
                "citation": "Fox CH, Tenner-Racz K, Racz P, Firpo A, Pizzo PA, Fauci AS. Lymphoid germinal centers are reservoirs of human immunodeficiency virus type 1 RNA. J Infect Dis. 1991 Dec;164(6):1051-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001471"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1994", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}