{
    "clinical_study": {
        "@rank": "109518", 
        "brief_summary": {
            "textblock": "This protocol provides for emergency treatment with the experimental anti-fungal drug\n      voriconazole for patients with life-threatening invasive fungal infections. The increase in\n      the number of patients whose immune function is suppressed because of chemotherapy, tissue\n      or organ transplantation, or HIV infection has led to an increase in fungal infections. New\n      drugs are needed to combat these infections in patients who do not respond to or cannot\n      tolerate standard treatments.\n\n      Patients on other primary NIH protocols who have an invasive life-threatening fungal\n      infection that does not respond to currently available treatments or who cannot tolerate\n      these treatments may be eligible for this study.\n\n      Participants will have a blood test and a physical examination before receiving\n      voriconazole. They will receive voriconazole twice a day either as an infusion into a vein\n      or as tablets taken by mouth. Adult patients will be asked to provide a blood sample any\n      time after the first dose of voriconazole to be used for developing a test to measure\n      voriconazole concentration in the blood. Patients will be evaluated about 10 days after\n      starting treatment and then at least once every 4 weeks with a symptom check and blood test."
        }, 
        "brief_title": "Emergency Use of Voriconazole in Patients With Life-Threatening Invasive Fungal Infections", 
        "completion_date": "March 2003", 
        "condition": "Mycoses", 
        "condition_browse": {
            "mesh_term": [
                "Emergencies", 
                "Mycoses"
            ]
        }, 
        "detailed_description": {
            "textblock": "The increase in the number of immunosuppressed patients as a result of more aggressive\n      chemotherapy, transplantation, HIV infection has lead to an increase in the incidence of\n      invasive fungal infections.  Moreover, despite the availability of newer, less toxic\n      preparations of Amphotericin B and azole antifungals such as fluconazole and itraconazole,\n      invasive mycoses remain a therapeutic challenge.\n\n      Voriconazole is a new  triazole that has shown in phase II studies to be very active against\n      Aspergillus sp.  Its side effect profile has been very benign, comparable with those of\n      other FDA approved triazoles.  In vitro studies also show that voriconazole has a very broad\n      spectrum ranging from opportunistic to endemic fungi.  In addition, the availability of\n      intravenous and oral formulations add to its potential advantages because the therapy of\n      these infections usually require long courses on antifungals.\n\n      In this study, voriconazole is used as a salvage therapy for those patients who are unable\n      to tolerate or who have failed other antifungal therapies.  Because of the abundance of\n      immunocompromised patients at our center, we believe that having such a protocol ready for\n      enrollment would mitigate delays in such crucial moments.  We seek to enroll and treat 40\n      patients over a 3 year period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All subjects must  have a proven fungal infection that is resistant to standard therapy,\n        or to which the patient is significantly intolerant.  (Intolerance must include signs of\n        intolerance such as fever, rigors, laboratory abnormalities, as well as subjective\n        symptoms).\n\n        Children are eligible.\n\n        EXCLUSION CRITERIA:\n\n        AST, ALT greater than 10x the upper limit of normal\n\n        Previous hypersensitivity to azole antifungals\n\n        Concomitant Rifampin, carbamazepine, or barbiturates or greater than 3 days of such drugs\n        in the 14 days prior to treatment with voriconazole"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "April 28, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00015665", 
            "org_study_id": "010150", 
            "secondary_id": "01-I-0150"
        }, 
        "intervention": {
            "intervention_name": "Voriconazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antifungal Agents", 
                "Voriconazole"
            ]
        }, 
        "keyword": [
            "Fungal", 
            "Immunodeficiency", 
            "Infection", 
            "Refractory", 
            "Severe", 
            "Fungal Infections"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Open-Label, Non-Comparative Protocol for the Emergency Use of Voriconazole in Patients With Life Threatening, Invasive Mycoses Who Are Failing on Currently Available Antifungal Agents", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00015665"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}