{
    "clinical_study": {
        "@rank": "122914", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Hyperthermia therapy kills tumor cells by heating them to\n      several degrees above body temperature. Combining hyperthermia with chemotherapy may kill\n      more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of melphalan and whole-body hyperthermia\n      in treating patients with advanced melanoma."
        }, 
        "brief_title": "Melphalan and Whole-Body Hyperthermia in Treating Patients With Advanced Melanoma", 
        "completion_date": {
            "#text": "December 2000", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Melanoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the combination of 41.8 degrees Celsius whole body hyperthermia\n      (WBH) and melphalan (L-PAM) in patients with advanced melanoma. II. Assess the efficacy of\n      this combination of therapy. III. Assess the clinical toxicity of WBH and L-PAM in these\n      patients. IV. Obtain pilot data on the effect of WBH and L-PAM on cytokine induction in\n      these patients.\n\n      OUTLINE: The combination of whole body hyperthermia (WBH) and melphalan (L-PAM) is\n      administered on week 1. The infusion of L-PAM is administered at a constant rate over\n      approximately 10 minutes, beginning 20 minutes after achieving target temperature of 41.8\n      degrees Celsius by esophageal or axillary temperature probe. WBH is continued for an\n      additional 40 minutes for a total of 60 minutes. On week 5 or 6, patients receive another\n      combination of WBH and L-PAM. Disease status is reevaluated at least every 2 courses.\n      Patients without progressive disease continue therapy of WBH and L-PAM every 4 weeks for a\n      maximum of 6 courses.\n\n      PROJECTED ACCRUAL: Approximately 34 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed advanced melanoma beyond hope of\n        surgical cure or metastatic disease Tumors must be refractory to all known forms of\n        effective therapy No CNS tumor involvement No major liver involvement (more than 33%\n        replacement of liver by tumor)\n\n        PATIENT CHARACTERISTICS: Age: 16 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 12 weeks Hematopoietic: WBC greater than 3,000/mm3 Absolute granulocyte count at\n        least 1,000/mm3 Platelet count at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5\n        mg/dL Alkaline phosphatase no greater than 3 times normal SGOT no greater than 3 times\n        normal Protein no less than 15% below lower limit of normal Renal: BUN less than 30 mg/dL\n        Creatinine less than 1.5 mg/dL OR Creatinine clearance no less than 60 mL/min Calcium no\n        greater than 11.0 mg/dL Sodium 130-150 mEq/L Potassium 3.0-5.0 mg/dL Cardiovascular: No\n        organic heart disease, including: - coronary artery disease - history of angina - history\n        of dysrhythmia requiring ongoing medical intervention - uncontrolled hypertension -\n        patients requiring beta blockers Neurologic: No moderate or severe peripheral neuropathy\n        No history of severe emotional instability by psychiatric history Pulmonary: FEV1 at least\n        60% of predicted Maximum voluntary volume at least 60% of predicted Partial pressure of\n        oxygen at least 60 OR Oxygen saturation at least 90% Other: No history of secondary\n        primary cancer which conceivably could be active No active nonmalignant gastric and/or\n        duodenal ulcer No serious infection requiring hospitalization within the previous 14 days\n        No history of hepatitis related to general anesthesia No history of allergy to lidocaine\n        or related compounds No development of malignant hyperthermia after general anesthesia No\n        unexplained persistent fever Not pregnant or nursing\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since biologic therapy\n        Chemotherapy: At least 8 weeks since nitrosoureas (e.g., lomustine, carmustine, mitomycin)\n        At least 4 weeks since any other chemotherapy Recovered from all toxic effects No\n        concurrent chemotherapy Endocrine therapy: At least 4 weeks since endocrine therapy No\n        concurrent hormonal therapy Radiotherapy: At least 4 weeks since radiotherapy No prior\n        irradiation of more than 25% of the marrow Surgery: Not specified Other: No concurrent\n        nonsteroidal antiinflammatory agents or aspirin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002973", 
            "org_study_id": "CDR0000065487", 
            "secondary_id": [
                "WCCC-CO-9571", 
                "NCI-G97-1216"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "hyperthermia treatment", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Melphalan"
        }, 
        "keyword": [
            "stage III melanoma", 
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "June 16, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WCCC-CO-9571"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Evaluation of IV Melphalan (L-PAM) and Whole Body Hyperthermia (WBH) for Malignant Melanoma", 
        "overall_official": {
            "affiliation": "University of Wisconsin, Madison", 
            "last_name": "H. I. Robins, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002973"
        }, 
        "responsible_party": {
            "name_title": "H. I. Robins", 
            "organization": "University of Wisconsin Cancer Center"
        }, 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1995", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }, 
    "geocoordinates": {
        "University of Wisconsin Comprehensive Cancer Center": "43.073 -89.401"
    }
}