{
    "clinical_study": {
        "@rank": "111217", 
        "brief_summary": {
            "textblock": "This study will examine the effects of repetitive transcranial magnetic stimulation (rTMS)\n      on Parkinson's disease symptoms. rTMS is a way of stimulating the brain that may be able to\n      change the electrical activity of the nerve cells in the brain. It has been proposed as a\n      treatment for brain disorders, including Parkinson's disease. In preliminary studies, some\n      patients' symptoms improved; in some they worsened temporarily, and some showed no change.\n\n      Patients between 40 and 80 years of age with moderately severe Parkinson's disease, whose\n      main problem is slowness of movement and stiffness, may be eligible for this study.\n\n      Participants will be randomly assigned to one of two treatment groups: one will receive rTMS\n      to parts of the brain involved in controlling movement; the other will receive sham, or\n      placebo, stimulation. Nine treatments will be given over a 4-1/2 week period. Patients will\n      take their Parkinson's disease medications during the study, but will stop taking the\n      medicines for 4 to 5 hours before one of the sessions.\n\n      For rTMS, an insulated wire coil is placed on the scalp. A brief electrical current is\n      passed through the coil, creating a magnetic pulse that stimulates the brain. The pulses are\n      delivered in trains, or short bursts, lasting 1 second each. There will be 48 trains for a\n      total of 1200 pulses per 24-minute session. The stimulation may cause muscle twitching in\n      the scalp or face and may also cause small movements of the limbs.\n\n      Just before and after each rTMS session, patients will have a neurologic examination,\n      including an evaluation of walking. Their motor function tests will be recorded on videotape\n      to document possible improvement and to allow physicians to rate the improvement. The\n      physicians will not know which patients are receiving actual rTMS and which are receiving\n      sham treatment. Ratings before the first and after the last rTMS sessions will be more\n      detailed."
        }, 
        "brief_title": "Study of Repetitive Transcranial Magnetic Stimulation in Parkinson's Disease", 
        "completion_date": "March 2005", 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The treatment of Parkinson's disease (PD) needs further improvement, particularly in the\n      area of gait and freezing.  A promising technique is repetitive transcranial magnetic\n      stimulation (rTMS) that, so far, has produced small effects on bradykinesia in drug free\n      patients in limited trials.  We hypothesize that rTMS will have a beneficial effect on gait\n      and freezing in medicated patients, and propose to test this in a controlled trial.\n      Specifically, we propose to look at the effect of 25 Hz stimulation since this type of\n      stimulation has been shown to increase the excitability of the cerebral cortex.  Over a\n      one-year period, we will enroll 40 adults with PD and evaluate the effects 8 treatments over\n      a period of 4 weeks.  We will investigate effects on the motor cortex and the dorsolateral\n      prefrontal cortex since both of these regions may be underactivated in PD and recent data\n      suggest a change in diencephalic dopamine function with rTMS of the prefrontal cortex.\n      Symptoms will be evaluated with standard tests of motor function including the Unified\n      Parkinson's Disease Rating Scale and specific tests of gait and freezing.  We will look for\n      acute effects of stimulation and for cumulative effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Men and women aged forty to eighty five years with DOPA-responsive, akinetic-rigid PD.\n\n        Patients who have not participated in Human Motor Control Section (HMCS) protocols for PD\n        in the past will be interviewed and examined by either the PI or a Brain Stimulation Unit\n        (BSU) or HMCS physician in order to establish the diagnosis of PD and rule out any\n        neurologic condition.\n\n        Only patients with a Hoehn and Yahr grade of 3 to 5 while \"off\" will be accepted.\n\n        Patients must be on a regimen including levodopa, and have a total dose of medication\n        equal to more than 375 mg of levodopa equivalent including their dopamine agonist agents.\n\n        Patients should have problems with walking, including freezing, so that their gait time\n        for a 10-meter distance will be 5 seconds or more.\n\n        Any patient whose record does not contain a neurological examination from the past year\n        will be reexamined before enrollment. The study will be explained and informed consent\n        obtained by a protocol investigator.\n\n        EXCLUSION CRITERIA:\n\n        Any significant medical or psychiatric illness (other than PD), pregnancy (urine sample\n        for the pregnancy test will be obtained prior to the rTMS start, at the day of the initial\n        interview and signing the consent form), history of epilepsy, concurrent use of tricyclic\n        antidepressants, neuroleptic agents, or any other licit or illicit drugs other than\n        antiparkinsonian agents that could lower the seizure threshold.\n\n        Persons with surgically or traumatically implanted foreign bodies such as a pacemaker,\n        implanted medication pump, metal plate in the skull, and metal inside the skull or eyes\n        (other than dental appliances or fillings) that may pose a physical hazard during magnetic\n        stimulation.\n\n        Patients for whom participation in the study would, in the opinion of the investigators,\n        cause undue risk or stress for reasons such as tendency to fall, excessive fatigue,\n        general frailty, or excessive apprehensiveness.\n\n        Mentally impaired patients having no capacity to provide their own consent will be\n        excluded from the study. The physician establishing the diagnosis and applying UPDRS will\n        evaluate patient's mental capacity using conventional clinical interview. No psychological\n        tests will be used. Formal reevaluation will not be done.\n\n        Children are excluded since Parkinson's disease is not, generally, a disorder of children."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "40", 
        "firstreceived_date": "January 17, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029666", 
            "org_study_id": "020105", 
            "secondary_id": "02-N-0105"
        }, 
        "intervention": {
            "intervention_name": "Neopulse Magnetic Stimulator", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Motor Cortex", 
            "Sham Stimulation", 
            "Prefrontal Cortex", 
            "Brain Stimulation", 
            "Gait", 
            "Parkinson", 
            "Parkinson's", 
            "PD"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Placebo Controlled Study of Repetitive Transcranial Magnetic Stimulation (rTMS) for the Treatment of Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "9437571", 
                "citation": "Aarsland D, Larsen JP, Waage O, Langeveld JH. Maintenance electroconvulsive therapy for Parkinson's disease. Convuls Ther. 1997 Dec;13(4):274-7."
            }, 
            {
                "PMID": "6812112", 
                "citation": "Balldin J, Granerus AK, Lindstedt G, Modigh K, Walinder J. Neuroendocrine evidence for increased responsiveness of dopamine receptors in humans following electroconvulsive therapy. Psychopharmacology (Berl). 1982;76(4):371-6."
            }, 
            {
                "PMID": "9773358", 
                "citation": "Belmaker RH, Grisaru N. Magnetic stimulation of the brain in animal depression models responsive to ECS. J ECT. 1998 Sep;14(3):194-205. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029666"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}