{
    "clinical_study": {
        "@rank": "116251", 
        "brief_summary": {
            "textblock": "This study will evaluate a new treatment strategy called therapeutic drug monitoring (TDM)\n      in HIV-infected children and adolescents. TDM involves analyzing the virus, giving drugs the\n      virus is most sensitive to, monitoring drug blood levels to make sure there is enough drug\n      to work against the virus, and changing the drug dose if it is too low.\n\n      HIV-infected children between 0 and 21 years of age who may benefit from treatment with a\n      protease inhibitor and who are not benefiting from their current antiretroviral drug\n      treatment regimen may be enrolled in this 48-week study.   Patients who are not currently\n      receiving antiretroviral treatment, including patients who have never received\n      antiretroviral treatment, may be enrolled in the study.\n\n      Participants will have blood drawn to learn what anti-HIV drugs the patient's virus is\n      resistant to-that is, what drugs are no longer effective against the virus. This is\n      determined by analyzing the virus's genotype (detailed genetic structure) and phenotype\n      (response to exposure to anti-viral drugs). Based on these test results and the patient's\n      prior medication history, a drug regimen tailored to the individual patient will be\n      prescribed. It may include one or two nucleoside reverse transcriptase inhibitors, such as\n      zidovudine, didanosine, lamuvidine, zalcitabine, stavudine), a non- nucleoside reverse\n      transcriptase inhibitor such as nevirapine or efavirenz, and a protease inhibitor such as\n      amprenavir, nelfinavir, saquinavir, ritonavir, or Kaletra (a combination of lopinavir and\n      ritonavir).\n\n      After the patients begin treatment, the amount of the protease inhibitor in the blood will\n      be measured.  If not enough of the drug is found in the blood, the dose of the drug will be\n      increased and the amount of the drug in the blood will be checked again.  In this study, the\n      dose may be increased up to three times.\n\n      Patients will be seen in clinic for 6 days when treatment begins to measure blood levels of\n      the medicines and evaluate the response of the virus. Treatment will then continue on an\n      outpatient basis. Drug levels will be measured periodically throughout the study.  The viral\n      load will also be measured and additional tests to determine whether the resistance pattern\n      of the patients' virus has changed. In addition, patients will undergo the following tests\n      and procedures at various times throughout the study, more frequently for the first few\n      months and then less often:\n\n        -  Blood tests to measure cell counts and viral load\n\n        -  Routine laboratory tests to measure kidney, liver, bone marrow, and other organ\n           functioning\n\n        -  Eye and neuropsychologic examinations\n\n        -  Echocardiogram (heart ultrasound)\n\n        -  Electrocardiogram (EKG - heart rhythm test)\n\n        -  Chest X-ray\n\n        -  Computed tomography (CT) scan of the head\n\n        -  Skin tests\n\n      To make sure the medicines work, they must be taken as directed. In addition, since higher\n      than usual doses of some of the anti-HIV drugs may be given, it will be important to know\n      whether the patients are taking all of the medicine that has been prescribed.  This study\n      will therefore also measure patients' adherence to their medication regimen in two ways: 1)\n      some medicines will be packaged in a bottle with an electronic medicine bottle cap that will\n      record when the bottle is opened, and 2) patients and their parents will be interviewed by\n      phone or in person at various times during the study about adherence and may be asked to\n      fill out forms that record the number of doses taken. This will allow the doctor and patient\n      to work together to make sure the medicines are being taken properly. Patients and parents\n      will also be interviewed periodically about their understanding of HIV disease, about social\n      supports that are available, and about the child's emotional adjustment."
        }, 
        "brief_title": "Therapeutic Drug Monitoring and Viral Resistance Testing in the Treatment of HIV-Infected Children", 
        "completion_date": "April 2006", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a single arm study to determine whether a novel dose adjustment strategy that\n      individualizes protease inhibitor dosing to maintain drug concentrations above\n      virologic-based threshold values (TDM) in pediatric patients with HIV is able to result in a\n      potentially clinically useful proportion of patients who achieve a targeted inhibitory\n      quotient (IQ).  The study will consist of up to 34 children between 0 and 21 years of age\n      (minimum weight 10 kg).  Patients will have viral resistance testing performed at baseline\n      and that information, combined with treatment history analysis and drug tolerability issues\n      will be used to design a combination antiretroviral regimen.  After the new regimen is\n      started, pharmacokinetic monitoring will guide dose adjustments of protease inhibitors.  An\n      algorithm will be followed to make dose adjustments based upon viral phenotype and drug\n      levels.  The primary outcome measure will be the fraction of patients who attain adequate\n      protease inhibitor levels above target values.  Secondary measures will include virologic\n      and immunologic benefits and evaluation of toxicity and tolerability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        HIV-infected children between the ages of 0 and 21 years\n\n        An indication for treatment with a PI containing antiretroviral regimen as defined by the\n        2001 Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection (one of\n        the following):\n\n        Clinical symptoms associated with HIV Infection (i.e., clinical categories A, B, or C)\n\n        Evidence of immune suppression indicated by CD4 T-lymphocyte count or percentage (i.e.,\n        immune category 2 or 3)\n\n        Age less than 12 months - regardless of clinical, immunologic, or virologic status\n\n        High or increasing HIV RNA copy number\n\n        Rapidly declining CD4 T-lymphocyte number or percentage to values approaching those\n        indicative of moderate immune suppression (i.e., immune category 2)\n\n        Children failing current treatment as defined by the 2001 Guidelines for the Use of\n        Antiretroviral Agents in Pediatric HIV Infection (http://www.hivatis.org/) (one of the\n        following):\n\n        Less than a 10-fold decrease from baseline viral load in patients on a HAART regimen\n        (combination regimen that includes a PI and/or NNRTI) after 8-12 weeks of therapy.\n\n        Less than a 5-fold decrease in viral load from baseline in patients on non-HAART regimen\n        (e.g., dual NRTI combinations)\n\n        Viral load not suppressed to undetectable levels after 4-6 months of antiretroviral\n        therapy\n\n        Repeated detection of HIV RNA in patients who initially responded to antiretroviral\n        therapy with undetectable levels.\n\n        An increase in viral load of greater than 3-fold.\n\n        Change in immunologic classification\n\n        For children in immunologic category 3, a decline of five percentiles or more in CD4 cell\n        percentage\n\n        A greater than 30 percentage decline in absolute CD4 cell count.\n\n        Progressive neurodevelopmental deterioration\n\n        Growth failure\n\n        Disease progression\n\n        Intolerant to or are showing evidence of toxicity from other antiretroviral treatments.\n\n        HIV RNA greater than or equal to 5,000 copies per/ml within the past 3 months (may be from\n        outside institution).\n\n        Sexually active patients must be willing to use a medically acceptable form of birth\n        control, which includes abstinence, while they are on this study.\n\n        Hematologic Function:  Total WBC greater than 1,500/mm(3), Absolute Neutrophil Count\n        greater than 750/mm(3), hemoglobin greater than 8.0 gm/dL and platelet count greater than\n        75,000/mm(3) at study entry\n\n        Hepatic Function: Liver transaminases must be less than or equal to 3.0 times the upper\n        limit of normal; Lipase less than 1.5 times the upper limit normal; Creatine phosphokinase\n        (CPK) less than 2.5 times the upper limit of normal.\n\n        Renal Function: Patients must have an age-adjusted normal serum creatinine OR a creatinine\n        clearance greater than or equal to 70mL/min/1.73.\n\n        EXCLUSION CRITERIA:\n\n        History of non-adherence that in the opinion of the PI or study chairperson makes it\n        unlikely that the patient will adhere to protocol.\n\n        Clinically significant, unrelated systemic illness (serious infections or significant\n        cardiac, pulmonary, hepatic or other organ dysfunction) which in the judgement of the\n        Principal Investigator or Chairperson would compromise the patient's ability to tolerate\n        this therapy or is likely to interfere with the study procedures or results\n\n        Weight less than 10 kg.\n\n        Pregnant or breast feeding females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "34", 
        "firstreceived_date": "March 27, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00032669", 
            "org_study_id": "020150", 
            "secondary_id": "02-C-0150"
        }, 
        "intervention": {
            "intervention_name": "HAART", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Antiretrovirals", 
            "Adherence", 
            "Dose Adjustments", 
            "Genotypic Resistance", 
            "Phenotypic Resistance"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Therapeutic Drug Monitoring and Viral Resistance Testing in the Treatment of HIV-Infected Children", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10659875", 
                "citation": "Nachman SA, Stanley K, Yogev R, Pelton S, Wiznia A, Lee S, Mofenson L, Fiscus S, Rathore M, Jimenez E, Borkowsky W, Pitt J, Smith ME, Wells B, McIntosh K. Nucleoside analogs plus ritonavir in stable antiretroviral therapy-experienced HIV-infected children: a randomized controlled trial. Pediatric AIDS Clinical Trials Group 338 Study Team. JAMA. 2000 Jan 26;283(4):492-8."
            }, 
            {
                "PMID": "9287228", 
                "citation": "Gulick RM, Mellors JW, Havlir D, Eron JJ, Gonzalez C, McMahon D, Richman DD, Valentine FT, Jonas L, Meibohm A, Emini EA, Chodakewitz JA. Treatment with indinavir, zidovudine, and lamivudine in adults with human immunodeficiency virus infection and prior antiretroviral therapy. N Engl J Med. 1997 Sep 11;337(11):734-9."
            }, 
            {
                "PMID": "9516219", 
                "citation": "Palella FJ Jr, Delaney KM, Moorman AC, Loveless MO, Fuhrer J, Satten GA, Aschman DJ, Holmberg SD. Declining morbidity and mortality among patients with advanced human immunodeficiency virus infection. HIV Outpatient Study Investigators. N Engl J Med. 1998 Mar 26;338(13):853-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00032669"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2002", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2006"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}