{
    "clinical_study": {
        "@rank": "102751", 
        "brief_summary": {
            "textblock": "To analyze the genetic and environmental contributions of juvenile hemodynamic determinants\n      of blood pressure, including cardiac output and systemic vascular pressure, to adult\n      cardiovascular risk."
        }, 
        "brief_title": "Longitudinal Twin Study - Cohort Study of Blood Pressure", 
        "completion_date": "July 1993", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Identifying individuals at a young age who are at risk for future development of\n      hypertension in adult life is a public health issue of great importance.  The imperfect\n      nature of blood pressure tracking throughout childhood and adolescence, and the fact that\n      the genes which determine blood pressure in childhood may not be the same ones which operate\n      in adulthood make it clear that improved predicting models are needed.  The twin-parent\n      study design allowed testing more subtle genetic and environmental hypotheses than was\n      possible with nuclear families or twins alone.  The longitudinal component permitted an\n      analysis of developmental changes in the genetic expression of the hemodynamic determinants\n      of blood pressure.  The inclusion of unlike sex twins permitted an analysis of the\n      consistency of genetic and environmental effects across the sexes.\n\n      DESIGN NARRATIVE:\n\n      The longitudinal comparison of the cardiovascular responses of adolescent twins and their\n      parents was initialed in 1983.  Three cohorts of twin families were enrolled, each cohort\n      beginning 18 months apart.  Both monozygotic and dizygotic twins were included.  Variables\n      measured included demographics, family history, personality, blood pressure, anthropometry,\n      stage of puberty, dynamic exercise, isometric exercise, psychological stress,\n      echocardiography, genotyping, and lipid profiles.  Each cohort revisited every 18 months.\n\n      A fourth cohort of 330 preadolescent twin pairs stratified by sex and zygosity was recruited\n      from an established population-based twin registry.  The hemodynamic determinants of blood\n      pressure were assessed by non-invasive measurements of cardiac function including\n      echocardiography and response to isometric and dynamic exercise.  Zygosity was determined by\n      questionnaire and confirmed by dermatoglyphic analysis and blood group tests.\n      Anthropometric and hemodynamic measurements in the parents were compared to those in the\n      children.  The study included up to five sets of longitudinal measurements, thereby\n      permitting an evaluation of whether the same or different genes operated at different ages\n      encompassing pre-puberty, puberty, and post-puberty."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005161", 
            "org_study_id": "1033"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8873661", 
                "citation": "van den Bree MB, Schieken RM, Moskowitz WB, Eaves LJ. Genetic regulation of hemodynamic variables during dynamic exercise. The MCV twin study. Circulation. 1996 Oct 15;94(8):1864-9."
            }, 
            {
                "PMID": "6377316", 
                "citation": "Nance WE. The relevance of twin studies to cardiovascular research. Prog Clin Biol Res. 1984;147:325-48. Review. No abstract available."
            }, 
            {
                "citation": "Schieken RM: Exercise Study of Blood Pressure: A Predictor of Future Hypertension? In: NHLBI Workshop on Juvenile Hypertension, Loggie JHM, Horan M, Gruskin AB, et al (Eds.), Biomedical Information Corporation, NY, NY, 1984"
            }, 
            {
                "citation": "Schieken RM: Children's Blood Pressure. Report of 8th Ross Conference on Pediatric Research, Columbus Ohio: Ross Laboratories, 1985"
            }, 
            {
                "PMID": "3710139", 
                "citation": "Corey LA, Eaves LJ, Mellen BG, Nance WE. Testing for developmental changes in gene expression on resemblance for quantitative traits in kinships of twins: application to height, weight, and blood pressure. Genet Epidemiol. 1986;3(2):73-83."
            }, 
            {
                "PMID": "3707482", 
                "citation": "Eaves LJ, Long J, Heath AC. A theory of developmental change in quantitative phenotypes applied to cognitive development. Behav Genet. 1986 Jan;16(1):143-62. No abstract available."
            }, 
            {
                "PMID": "3757286", 
                "citation": "Schieken RM, Lauer RM, Clarke WR. Hemodynamics in childhood hypertension. Clin Exp Hypertens A. 1986;8(4-5):703-20."
            }, 
            {
                "PMID": "3808790", 
                "citation": "Bodurtha JN, Schieken R, Segrest J, Nance WE. High-density lipoprotein-cholesterol subfractions in adolescent twins. Pediatrics. 1987 Feb;79(2):181-9."
            }, 
            {
                "PMID": "3804400", 
                "citation": "Schieken RM. Measurement of left ventricular wall mass in pediatric populations. Hypertension. 1987 Feb;9(2 Pt 2):II47-52."
            }, 
            {
                "PMID": "3495177", 
                "citation": "Martin NG, Clark P, Ofulue AF, Eaves LJ, Corey LA, Nance WE. Does the PI polymorphism alone control alpha-1-antitrypsin expression? Am J Hum Genet. 1987 Mar;40(3):267-77."
            }, 
            {
                "PMID": "3377729", 
                "citation": "Hewitt JK, Eaves LJ, Neale MC, Meyer JM. Resolving causes of developmental continuity or \"tracking.\" I. Longitudinal twin studies during growth. Behav Genet. 1988 Mar;18(2):133-51. No abstract available."
            }, 
            {
                "PMID": "3367005", 
                "citation": "Schieken RM, Moskowitz WB, Bodurtha J, Mosteller M, Eaves L, Nance W. Aortic stiffness: a new Doppler echocardiographic measure predictive of systolic blood pressure in children. J Am Coll Cardiol. 1988 Jun;11(6):1297-300."
            }, 
            {
                "citation": "Eaves LJ, Hewitt JK, Heath AC: The Quantitative Study of Human Developmental Change: A Model and its Limitations. 2nd International Conference on Quantitative Genetics, Sinauer Associates, 1988"
            }, 
            {
                "PMID": "2971084", 
                "citation": "Schieken RM. Identification of high risk relatives for coronary heart disease. J Am Coll Cardiol. 1988 Oct;12(4):1110-3."
            }, 
            {
                "PMID": "3417981", 
                "citation": "Schieken RM. Preventive cardiology: an overview. J Am Coll Cardiol. 1988 Oct;12(4):1090-1. No abstract available."
            }, 
            {
                "PMID": "2659186", 
                "citation": "Schieken RM. The management of the family at high risk for coronary heart disease. Cardiol Clin. 1989 May;7(2):467-77. Review."
            }, 
            {
                "PMID": "2686389", 
                "citation": "Schieken RM, Eaves LJ, Hewitt JK, Mosteller M, Bodurtha JN, Moskowitz WB, Nance WE. Univariate genetic analysis of blood pressure in children (the Medical College of Virginia Twin Study). Am J Cardiol. 1989 Dec 1;64(19):1333-7."
            }, 
            {
                "PMID": "2297864", 
                "citation": "Moskowitz WB, Mosteller M, Schieken RM, Bossano R, Hewitt JK, Bodurtha JN, Segrest JP. Lipoprotein and oxygen transport alterations in passive smoking preadolescent children. The MCV Twin Study. Circulation. 1990 Feb;81(2):586-92."
            }, 
            {
                "PMID": "2377391", 
                "citation": "Bodurtha JN, Mosteller M, Hewitt JK, Nance WE, Eaves LJ, Moskowitz WB, Katz S, Schieken RM. Genetic analysis of anthropometric measures in 11-year-old twins: the Medical College of Virginia Twin Study. Pediatr Res. 1990 Jul;28(1):1-4."
            }, 
            {
                "PMID": "2144801", 
                "citation": "Schieken RM. Left ventricular mass. Development versus disease. Circulation. 1990 Oct;82(4):1525-7. No abstract available."
            }, 
            {
                "PMID": "1328090", 
                "citation": "Fabsitz RR, Carmelli D, Hewitt JK. Evidence for independent genetic influences on obesity in middle age. Int J Obes Relat Metab Disord. 1992 Sep;16(9):657-66."
            }, 
            {
                "PMID": "1385756", 
                "citation": "Schieken RM. Effects of childhood hypertension on the heart. The heart and hypertension. Child Nephrol Urol. 1992;12(2-3):128-32. Review."
            }, 
            {
                "PMID": "1572024", 
                "citation": "Goble MM, Mosteller M, Moskowitz WB, Schieken RM. Sex differences in the determinants of left ventricular mass in childhood. The Medical College of Virginia Twin Study. Circulation. 1992 May;85(5):1661-5."
            }, 
            {
                "PMID": "94093783", 
                "citation": "Schieken RM: Why screen children for blood cholesterol levels? [editorial; comment] Comment on: Ann Epidemiol, Nov;1(6):559-565, 1991. Ann Epidemiol, Nov;1(6):571-574, 1991"
            }, 
            {
                "PMID": "1789943", 
                "citation": "Goble MM, Schieken RM. Blood pressure response to exercise. A marker for future hypertension? Am J Hypertens. 1991 Nov;4(11):617S-620S. Review."
            }, 
            {
                "PMID": "9308285", 
                "citation": "[No authors listed] Implementation of hospital-based technology assessment. Int J Technol Assess Health Care. 1997 Summer;13(3):495. No abstract available."
            }, 
            {
                "PMID": "1877484", 
                "citation": "Verhaaren HA, Schieken RM, Mosteller M, Hewitt JK, Eaves LJ, Nance WE. Bivariate genetic analysis of left ventricular mass and weight in pubertal twins (the Medical College of Virginia twin study). Am J Cardiol. 1991 Sep 1;68(6):661-8."
            }, 
            {
                "PMID": "2065038", 
                "citation": "Bodurtha JN, Chen CW, Mosteller M, Nance WE, Schieken RM, Segrest J. Genetic and environmental contributions to cholesterol and its subfractions in 11-year-old twins. The Medical College of Virginia Twin Study. Arterioscler Thromb. 1991 Jul-Aug;11(4):844-50."
            }, 
            {
                "PMID": "91253864", 
                "citation": "Schieken RM: Effect of exercise on lipids. Review Article: 25 Refs. Ann N Y Acad Sci, 623:269-274, 1991"
            }, 
            {
                "PMID": "2000759", 
                "citation": "Moskowitz WB, Newkumet KM, Albrecht GT, Goble MM, Schieken RM. Case of steel versus steal: coil embolization of congenital coronary arteriovenous fistula. Am Heart J. 1991 Mar;121(3 Pt 1):909-11."
            }, 
            {
                "PMID": "8134217", 
                "citation": "Newkumet KM, Goble MM, Young RB, Kaplowitz PB, Schieken RM. Altered blood pressure reactivity in adolescent diabetics. Pediatrics. 1994 Apr;93(4):616-21."
            }, 
            {
                "PMID": "8269204", 
                "citation": "Schieken R. Premature atherosclerosis and familial hypercholesterolemia. Coron Artery Dis. 1993 Feb;4(2):126-32. Review."
            }, 
            {
                "PMID": "8456825", 
                "citation": "Austin MJ, Neale MC, Corey LA, Nance WE, Schieken RM, Brown JA. Common fragile site expression in lymphocytes from an individual mosaic for trisomy 8. Am J Med Genet. 1993 Mar 1;45(5):570-1."
            }, 
            {
                "PMID": "8417398", 
                "citation": "Schieken RM. Genetic factors that predispose the child to develop hypertension. Pediatr Clin North Am. 1993 Feb;40(1):1-11. Review."
            }, 
            {
                "PMID": "8175499", 
                "citation": "Verhaaren HA, Schieken RM, Schwartz P, Mosteller M, Matthys D, Maes H, Beunen G, Vlietinck R, Derom R. Cardiovascular reactivity in isometric exercise and mental arithmetic in children. J Appl Physiol (1985). 1994 Jan;76(1):146-50."
            }, 
            {
                "PMID": "8378126", 
                "citation": "Moskowitz WB, Mosteller M, Hewitt JK, Eaves LJ, Nance WE, Schieken RM. Univariate genetic analysis of oxygen transport regulation in children: the Medical College of Virginia Twin Study. Pediatr Res. 1993 Jun;33(6):645-8."
            }, 
            {
                "PMID": "8514392", 
                "citation": "Moore WE, Burmeister JA, Brooks CN, Ranney RR, Hinkelmann KH, Schieken RM, Moore LV. Investigation of the influences of puberty, genetics, and environment on the composition of subgingival periodontal floras. Infect Immun. 1993 Jul;61(7):2891-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005161"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 1983", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}