{
    "clinical_study": {
        "@rank": "106163", 
        "brief_summary": {
            "textblock": "The proposed study objective is to compare hospital-based rehabilitative care with\n      transitional subacute rehabilitation for adults recently diagnosed with a disabling\n      disorder. Clinical outcomes, cost and utilization of services will be compared in order to\n      test the hypotheses that medically-stable patients receiving rehabilitation from subacute\n      care facilities will: 1) function as well physically, 2) report less family dysfunction, 3)\n      have better psychological adjustment and well-being than controls who receive only\n      hospital-based inpatient care, and 4) receive services at lower cost. We intend to assess\n      the impact of hospital-based versus subacute care on clinical and cost outcomes at\n      admission, discharge [3 months post-admission] and at 12 months.  The first set of analyses\n      will determine predictors of physical function, family function, psychological adjustment\n      and well-being over a 1 year period."
        }, 
        "brief_title": "Comparison of Subacute and Hospital Based Rehabilitation Care", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Aging", 
        "detailed_description": {
            "textblock": "Although subacute transitional care is thought to reduce costs by as much as 60 percent of\n      hospital-based care costs (DHHS, 1995), systematic prospective studies of utilization and\n      cost of services have not been done. An important factor to be considered, particularly in\n      elderly patients, is the cost associated with readmission. Some studies have suggested that\n      cost savings and reduced readmissions are associated with the increased availability of\n      post-discharge services (Ludke, MacDowell, Booth et. al., 1990; Weinberger, Smith, Katz et\n      al., 1988). If such cost savings exist, then transitional subacute care may be an important\n      community-based resource for patients returning to independent living. In addition to\n      demonstrating the clinical efficacy of subacute transitional care, the proposed study will\n      also assess long-term outcomes, taking into account patient resource utilization and the\n      incidence of readmission.\n\n      The current study will determine if subacute transitional care can improve outcomes that are\n      important to the broad goals of long term independent living and enhanced quality of life.\n      Variables assessed will focus on physical and family function, adjustment, resource\n      utilization, skilled care placements, and survival.  When compared to hospital-based\n      rehabilitation, subacute rehabilitation is expected to demonstrate improvements in physical\n      abilities, family function, adjustment, well being, and survival.\n\n      b. Hypothesis.  The primary hypothesis is that clinical outcomes will be significantly\n      better for subacute care patients at 3 and 12 months than hospital-based control patients.\n      Costs and resource utilization are hypothesized to be significantly less.\n\n      c.   Objectives and projected timeline.  The objective of this study is to conduct a\n      randomized clinical trial to examine the effects of subacute transitional care compared with\n      hospital-based rehabilitative care for disabled patients. Specific objectives will be to: 1]\n      evaluate the type, magnitude and duration of rehabilitative care provided, 2] determine\n      differences in cost of care provided to the two groups, 3] compare clinical outcomes of the\n      two treatments by assessing the magnitude of change, and 4] compare long-term outcomes at 12\n      months.\n\n      Secondary objectives will be to describe diagnostic or demographic subgroups who may benefit\n      to a greater or lesser extent than others.\n\n      Patients will be recruited into the study and followed for 1 year, with measurements\n      occurring at hospital admission, at 3 months, and at 12 months. The time to completion of\n      the study is projected to be 3 years. Recruitment of subjects will begin during the second\n      quarter of the project and will continue for 1.5 years. Follow-up measures will continue for\n      an additional year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Disabling disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038363", 
            "org_study_id": "O2571R"
        }, 
        "intervention": [
            {
                "intervention_name": "Rehabilitation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "Subacute care", 
                "intervention_type": "Procedure"
            }
        ], 
        "keyword": [
            "Frail", 
            "Disable", 
            "Disabled Persons", 
            "Physically disabled", 
            "Elderly", 
            "Rehabilitation", 
            "Subacute care"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Comparison of Subacute and Hospital Based Rehabilitation Care", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Vicki Mongiardo, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038363"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VA Medical Center": "47.606 -122.332"
    }
}