{
    "clinical_study": {
        "@rank": "20211", 
        "brief_summary": {
            "textblock": "Studies have shown that up to 26% of patients with systemic lupus erythematoses nephritis\n      may  suffer from membranous lupus nephropathy.  The disease is characterized by high levels\n      of protein in the urine and may eventually lead to kidney failure.\n\n      This study will evaluate the effectiveness and toxic effects of immunosuppressive drug\n      therapy in patients with membranous lupus nephropathy over a 12 month period.  The major\n      goal of this therapy is to decrease protein losses and ultimately prevent kidney failure.\n\n      Patients enrolled in the study will undergo a routine history and physical examination.  In\n      addition, several diagnostic tests will be conducted including; chest x-ray ECG, blood and\n      urine laboratory tests.\n\n      Patients will be divided and grouped according to the severity of their disease as shown by\n      kidney function.  Each group will then  randomly  be subcategorized by different treatment\n      plans.   Each treatment plan will made up of immunosuppressive medications including\n      prednisone, cyclophosphamide, cyclosporin A, and combinations of these drugs.  Patients will\n      receive the medications as directed by the study.\n\n      The study will last 12 months and require patients to be admitted for two to five days\n      before the study begins and once the study is completed.  Patients will be followed as\n      outpatients throughout the 12 month study."
        }, 
        "brief_title": "Drug Therapy in Lupus Nephropathy", 
        "completion_date": "September 2004", 
        "condition": [
            "Nephrotic Syndrome", 
            "Systemic Lupus Erythematosus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Lupus Erythematosus, Systemic", 
                "Nephrotic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase 2 trial to evaluate the effectiveness and toxicity of immunosuppressive drug\n      therapy in patients with membranous lupus nephropathy over a 12 month study period.\n      Patients with renal biopsy documented membranous nephropathy will all be treated with\n      alternate day prednisone and will be randomized to receive:  a) no additional therapy\n      (control group), b) intravenous cyclophosphamide up to 1.0 gm per m(2) body surface area\n      every other month for 6 total doses, or c) oral cyclosporin A up to 200 mg per m(2) body\n      surface area daily for a total of 11 months.  Patients with glomerular filtration rates\n      25-66 ml/min will be randomized only to prednisone alone or to prednisone plus\n      cyclophosphamide.  Renal function and disease activity will be monitored throughout the\n      study; physiologic measures of glomerular function (GFR, permselectivity) will be examined\n      at study entry and at the conclusion of the study.  Comparison will be made of the number of\n      favorable outcomes of glomerular function as well as drug related toxicities achieved by\n      each treatment group at the end of the 12th study month."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA - All patients admitted to the study must satisfy each of the following\n        criteria:\n\n        Ability to provide informed consent to all aspects of the study after full information is\n        provided.\n\n        SLE as defined by the presence of at least 4 criteria established by the American\n        Rheumatism Association.\n\n        Age 12 years or older.\n\n        Membranous lupus nephropathy manifested by 2 or more grams per day of proteinuria in the\n        absence of infection or recognized non-lupus renal disease.  A renal biopsy must reveal\n        typical membranous lupus nephropathy by light microscopy.  Immune deposits must be\n        predominately sub-epithelial and/or intramembranous in location by electron microscopy.\n\n        EXCLUSION CRITERIA - Patients with any one of the following conditions will be excluded:\n\n        Medication history of:\n\n          -  cytotoxic drugs or cyclosporin A for more than 2 weeks during the 10 week period\n             prior to study entry.\n\n          -  cytotoxic drug therapy or cyclosporin A for more than 10 weeks at anytime in the\n             past.\n\n          -  cytotoxic drug therapy or cyclosporin A during the 30 day period prior to study\n             entry.\n\n          -  requirement of corticosteroids in doses greater than 20 mg/m(2)/day of prednisone (or\n             equivalent) for control of extrarenal disease at the time of study entry.\n\n        Active acute or chronic infection requiring antimicrobial therapy, or serious viral\n        infection (eg. hepatitis, herpes zoster).\n\n        Pregnant females, nursing mothers, or females not practicing birth control.\n\n        Patients with a single functioning kidney.\n\n        Pre-existent malignancy.\n\n        Insulin-treated diabetes mellitus.\n\n        GFR less than 25 ml/min/1.73m(2) BSA.\n\n        Known toxicity to cyclophosphamide.\n\n        Positive tests for HIV infection.\n\n        Furthermore, patients with any one of the following conditions (related to the use of\n        cyclosporin A) will be excluded from randomization within renal function group 2\n        (Glomerular filtration rate greater than 66 ml/min/1.73m(2)):\n\n          -  Renal biopsy revealing global sclerosis of greater than 50 percent of glomeruli,\n             severe tubular atrophy, or severe interstitial fibrosis.\n\n          -  Persistently abnormal and unexplained liver function abnormalities (defined as\n             elevated transaminases, bilirubin, or alkaline phosphatase twice the upper limit of\n             normal for at least 1 month) or evidence of active viral hepatitis.\n\n          -  Hypertension difficult to control or uncontrollable with conventional\n             anti-hypertensive regimens.\n\n          -  Documented coronary artery disease.\n\n          -  Convulsive disorders."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "45", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001212", 
            "org_study_id": "860204", 
            "secondary_id": "86-DK-0204"
        }, 
        "intervention": [
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclosporin A", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Immunosuppressive Agents", 
                "Prednisone"
            ]
        }, 
        "keyword": [
            "Systemic Lupus Erythematosus", 
            "Nephrotic Syndrome", 
            "Immunosuppressive Drugs", 
            "Prednisone", 
            "Methylprednisolone", 
            "Cyclophosphamide", 
            "Cyclosporine", 
            "Cyclosporin A"
        ], 
        "lastchanged_date": "April 8, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Immunosuppressive Drug Therapy in Membranous Lupus Nephropathy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Time to complete or partial remission of proteinuria.", 
            "safety_issue": "No", 
            "time_frame": "Within the firs year after starting protocol treatment"
        }, 
        "reference": [
            {
                "PMID": "916891", 
                "citation": "Donadio JV Jr, Burgess JH, Holley KE. Membranous lupus nephropathy: a clinicopathologic study. Medicine (Baltimore). 1977 Nov;56(6):527-36."
            }, 
            {
                "PMID": "4947941", 
                "citation": "Baldwin DS, Lowenstein J, Rothfield NF, Gallo G, McCluskey RT. The clinical course of the proliferative and membranous forms of lupus nephritis. Ann Intern Med. 1970 Dec;73(6):929-42. No abstract available."
            }, 
            {
                "PMID": "835580", 
                "citation": "Baldwin DS, Gluck MC, Lowenstein J, Gallo GR. Lupus nephritis. Clinical course as related to morphologic forms and their transitions. Am J Med. 1977 Jan;62(1):12-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001212"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in glomerular filtration rate", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "measure": "Adverse Effects", 
                "safety_issue": "Yes", 
                "time_frame": "For the duration of extended follow-up starting at the beginning of protocol treatment"
            }, 
            {
                "measure": "Time to relapse of nephritic syndrome", 
                "safety_issue": "No", 
                "time_frame": "For the duration of extended follow-up starting at the end of the 12-month protocol treatment period"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1986", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2008"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}