{
    "clinical_study": {
        "@rank": "160010", 
        "brief_summary": {
            "textblock": "St. John's Wort is a popular dietary supplement that many patients-including those with\n      epilepsy or seizures-take in addition to their regular medicines to elevate mood or relieve\n      stress.  Preliminary research indicates that this supplement can speed the metabolism of the\n      anti-seizure drug Tegretol, causing reduced blood levels of the drug.  Patients who take\n      Tegretol to control their seizures may have more frequent seizures if the blood level of the\n      drug drops too low.  A recent study shows that this effect is not seen when Tegretol is\n      taken for at least 3 weeks.  The present study will examine whether there is a medically\n      important drug interaction between St. John's wort and Tegretol when Tegretol is taken for 1\n      day.\n\n      Normal healthy volunteers between 21 and 65 years old who are not taking medicines that can\n      affect the metabolism of drugs in the liver and have not used St. John's wort for at least\n      30 days may be eligible for this 25-day study.\n\n      Participants will take a 400-mg dose of Tegretol after fasting overnight.  Blood samples\n      will be drawn the next day during a 12-hour clinic stay at the following intervals:  just\n      before the Tegretol dose and at 1, 2, 4, 6, 8, 10, 24, 34, 48 and 72 hours after the dose.\n      A catheter will be placed in the vein to prevent the need for multiple needle sticks until\n      after the 10-hour sample.  After completing the blood sampling, participants will take 300\n      mg of St. John's wort 3 times a day with meals for 2 weeks.  After 2 weeks, another fasting\n      dose of Tegretol will be given and the 72-hour blood study will be repeated.\n\n      This study may provide information important for the care of patients with epilepsy who take\n      both Tegretol and St. John's Wort."
        }, 
        "brief_title": "Drug Interaction Study of Tegretol (Carbamazepine) and St. John's Wort in Normal Volunteers", 
        "completion_date": "April 2001", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Alternative or complementary therapies are widely used by patients with epilepsy.  St.\n      John's Wort is one of the most popular herbal dietary supplements with a variety of claims\n      including mood elevation and stabilization, stress relief, anti-viral effects, and\n      enhancement of the immune system.  We have previously demonstrated that treatment with St.\n      John's Wort for 14 days does not induce the clearance of carbamazepine under steady state\n      conditions of autoinduction of carbamazepine clearance.  One proposed mechanism for this\n      lack of effect is that St. John's Wort is not sufficiently potent to further induce\n      previously induced CYP3A4 enzyme activity.  The purpose of this study is to investigate the\n      effect of St. John's Wort on single dose carbamazepine pharmacokinetics under conditions of\n      uninduced CYP3A4.  To evaluate this potential drug interaction, as well as the effect of St.\n      John's Wort on epoxide hydrolase activity, eight normal healthy subjects will be enrolled\n      into this pharmacokinetic study.  Subjects will take a single 400 mg dose of carbamazepine\n      followed by serial blood sampling over 72 hours for carbamazepine and carbamazepine epoxide\n      plasma concentrations.  Subjects will then begin taking a standardized formulation of St.\n      John's Wort three times daily with meals for two weeks.  Following 2 weeks of St. John's\n      Wort subjects will then again take a single 400 mg dose of carbamazepine and have serial\n      blood samples collected for carbamazepine and carbamazepine epoxide plasma concentrations.\n      The total carbamazepine and carbamazepine epoxide exposure (AUC), oral clearance (CL/F), and\n      maximal concentrations (Cmax) will be compared between treatment phases to characterize the\n      potential drug interaction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Male or female.\n\n        Healthy by medical history and physical exam.\n\n        Age between 21 and 65 years old.\n\n        Non-smoker for a minimum of 6 months.\n\n        AST/SGOT less than or equal to 2 x upper limit of normal.\n\n        Serum creatinine less than or equal to upper limit of normal.\n\n        Hemoglobin greater than or equal to 10 g/dl.\n\n        Females of childbearing potential must be using a reliable form of birth control other\n        than hormonal contraceptives.\n\n        No concomitant therapy with other inhibitors or inducers of cytochrome P-450 mediated drug\n        metabolism within 30 days of study.\n\n        No inability to remain free of chronic medications and alcohol for at least 2 weeks prior\n        to and during the study.\n\n        No previous use of St. John's Wort.  Subjects with prior history of St. John's Wort use\n        must abstain from use for 30 days prior to study participation.\n\n        No presence of renal, hepatic, cardiovascular, hematologic, neurologic, psychiatric, or\n        respiratory disease or any other condition that may interfere with the interpretation of\n        the study results or not be in the best interests of the subject in the opinion of the\n        investigator.\n\n        No positive urine pregnancy test.\n\n        No  presence of persistent diarrhea or malabsorption that would interfere with the\n        patients ability to adequately absorb drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "12", 
        "firstreceived_date": "October 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006395", 
            "org_study_id": "010005", 
            "secondary_id": "01-CC-0005"
        }, 
        "intervention": {
            "intervention_name": "St. John's Wort", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Carbamazepine"
        }, 
        "keyword": [
            "Antiepileptic", 
            "CYP3A4", 
            "Herbal", 
            "Induction", 
            "Interaction"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Warren G. Magnuson Clinical Center (CC)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of the Effect of St. John's Wort on Single Dose Carbamazepine Pharmacokinetics in Normal Healthy Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 4", 
        "reference": [
            {
                "PMID": "10546917", 
                "citation": "Johne A, Brockmoller J, Bauer S, Maurer A, Langheinrich M, Roots I. Pharmacokinetic interaction of digoxin with an herbal extract from St John's wort (Hypericum perforatum). Clin Pharmacol Ther. 1999 Oct;66(4):338-45."
            }, 
            {
                "PMID": "10683008", 
                "citation": "Ruschitzka F, Meier PJ, Turina M, Luscher TF, Noll G. Acute heart transplant rejection due to Saint John's wort. Lancet. 2000 Feb 12;355(9203):548-9."
            }, 
            {
                "PMID": "9324185", 
                "citation": "Israel D, Youngkin EQ. Herbal therapies for perimenopausal and menopausal complaints. Pharmacotherapy. 1997 Sep-Oct;17(5):970-84. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006395"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2000"
    }, 
    "geocoordinates": {
        "Warren G. Magnuson Clinical Center (CC)": "38.985 -77.095"
    }
}