{
    "clinical_study": {
        "@rank": "161681", 
        "brief_summary": {
            "textblock": "To identify the prevalence of sleep apnea in men and its relationship to age, assess the\n      natural history of the disorder, and predict those men at risk."
        }, 
        "brief_title": "Sleep Apnea: Age Effects On Prevalence and Natural History", 
        "completion_date": "December 1994", 
        "condition": [
            "Lung Diseases", 
            "Sleep Apnea Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Lung Diseases", 
                "Sleep Apnea Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Sleep apnea is potentially a life-threatening disorder commonly associated with the aging\n      process.  Often sleep apnea is accompanied by considerable morbidity for both physical and\n      mental health; the associated excessive daytime sleepiness, cardiovascular abnormalities,\n      and cognitive impairment impact greatly on daytime functioning.  In 1990, the prevalence of\n      sleep apnea in the general population was undetermined, and there was much speculation\n      regarding its natural history.\n\n      DESIGN NARRATIVE:\n\n      For the prevalence study, 4,364 randomly-sampled men selected from the general population\n      and stratified by age were evaluated for risk factors for sleep apnea.  A total of 741 men\n      found to be at risk were evaluated in the sleep laboratory to determine the degree, if any,\n      of sleep apnea or sleep disordered breathing.  Prior to recording subjects in the sleep\n      laboratory, a thorough history was obtained from each subject and a physical examination\n      completed.  All men entering into the first four years of the prevalence portion of the\n      study who were found to have sleep apnea or sleep disordered breathing were reevaluated\n      yearly over a five year period in the natural history part of the study.  The natural\n      history portion also included 150 men previously studied in the sleep laboratory for apnea\n      but who were not part of the random sample of 4,000 and who were not part of the prevalence\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005296", 
            "org_study_id": "2019"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "9445292", 
            "citation": "Bixler EO, Vgontzas AN, Ten Have T, Tyson K, Kales A. Effects of age on sleep apnea in men: I. Prevalence and severity. Am J Respir Crit Care Med. 1998 Jan;157(1):144-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005296"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2000"
    }, 
    "geocoordinates": {}
}