{
    "clinical_study": {
        "@rank": "109457", 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of long-term intermittent positive pressure breathing (IPPB)\n      treatment when used as an adjunct to the overall care of ambulatory outpatients with chronic\n      obstructive pulmonary disease.  The evaluation compared the use of IPPB with use of a\n      powered nebulizer."
        }, 
        "brief_title": "Clinical Study of Intermittent Positive Pressure Breathing (IPPB)", 
        "condition": [
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Intermittent positive pressure breathing may be a useful adjunct therapy for patients with\n      chronic obstructive pulmonary disease.  It is, however, quite expensive; moreover, in 1976\n      its treatment efficacy had not been determined.  Although the effectiveness of IPPB had been\n      previously studied, the influence of long-term treatment was not known for the following\n      reasons:  The individuals studied had been too few and were not randomly assigned to\n      treatment groups, the patient groups were not homogeneous and their clinical and functional\n      status were not well-documented, and precise descriptions of the manner in which IPPB was\n      administered were not recorded.\n\n      Based on these facts, a conference on the Scientific Basis of Respiratory Therapy,\n      co-sponsored by the American Thoracic Society and the Division of Lung Diseases, issued a\n      recommendation to develop a controlled clinical study of IPPB.  Contracts were awarded to\n      five clinical centers and a data center in November 1976.  Planning of the trial ended in\n      November 1977.  Recruitment began in April 1978 for the 985 individuals who took part in\n      this trial and ended in October 1980.  Patients enrolled after March 31, 1980, were followed\n      for 30 months instead of 36 months.  Follow-up was completed in May 1983.\n\n      DESIGN NARRATIVE:\n\n      Randomized, fixed sample of 985 patients.  Eligible patients were assigned to a treatment\n      group using intermittent positive pressure breathing or to a control group using a powered\n      nebulizer for treatment 3-4 times a day.  Treatments continued for 3 years.  Endpoints\n      related to quality of life and respiratory function and capability."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 30 to 74, who were ambulatory and had symptomatic chronic bronchitis\n        or emphysema."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "30 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000565", 
            "org_study_id": "203"
        }, 
        "intervention": {
            "intervention_name": "intermittent positive-pressure breathing", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "affiliation": "University of Manitoba", 
                "last_name": "Nicholas Anthonisen"
            }, 
            {
                "affiliation": "Loma Linda University Medical Center", 
                "last_name": "John Hodgkin"
            }, 
            {
                "affiliation": "San Francisco General Hospital", 
                "last_name": "Philip Hopewell"
            }, 
            {
                "affiliation": "University of Oklahoma", 
                "last_name": "David Levin"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Paul Stevens"
            }, 
            {
                "affiliation": "George Washington University", 
                "last_name": "Elizabeth Wright"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "citation": "National Heart, Lung, and Blood Institute, Division of Lung Diseases: Protocol for Intermittent Positive Pressure Breathing Collaborative Program. Bethesda, Maryland: National Institutes of Health, 1978."
            }, 
            {
                "citation": "Hodgkin JE and Zorn EG: Intermittent Positive Pressure Breathing (IPPB) in the Outpatient Management of Chronic Obstructive Pulmonary Disease (COPD): Description of the NIH Clinical Trial. Respiratory Care, 26:1095-1104, 1981."
            }, 
            {
                "PMID": "6357018", 
                "citation": "Intermittent positive pressure breathing therapy of chronic obstructive pulmonary disease. A clinical trial. Ann Intern Med. 1983 Nov;99(5):612-20."
            }, 
            {
                "PMID": "6826857", 
                "citation": "Prigatano GP, Parsons O, Wright E, Levin DC, Hawryluk G. Neuropsychological test performance in mildly hypoxemic patients with chronic obstructive pulmonary disease. J Consult Clin Psychol. 1983 Feb;51(1):108-16."
            }, 
            {
                "PMID": "84126346", 
                "citation": "Intermittent Positive Pressure Breathing Trial Group. (Letter). Ann Intern Med, 100:458, 1984."
            }, 
            {
                "PMID": "6380440", 
                "citation": "Prigatano GP, Wright EC, Levin D. Quality of life and its predictors in patients with mild hypoxemia and chronic obstructive pulmonary disease. Arch Intern Med. 1984 Aug;144(8):1613-9."
            }, 
            {
                "PMID": "3904548", 
                "citation": "Nagai A, West WW, Paul JL, Thurlbeck WM. The National Institutes of Health Intermittent Positive-Pressure Breathing trial: pathology studies. I. Interrelationship between morphologic lesions. Am Rev Respir Dis. 1985 Nov;132(5):937-45."
            }, 
            {
                "PMID": "3904549", 
                "citation": "Nagai A, West WW, Thurlbeck WM. The National Institutes of Health Intermittent Positive-Pressure Breathing trial: pathology studies. II. Correlation between morphologic findings, clinical findings, and evidence of expiratory air-flow obstruction. Am Rev Respir Dis. 1985 Nov;132(5):946-53."
            }, 
            {
                "PMID": "3541712", 
                "citation": "West WW, Nagai A, Hodgkin JE, Thurlbeck WM. The National Institutes of Health Intermittent Positive Pressure Breathing trial--pathology studies. III. The diagnosis of emphysema. Am Rev Respir Dis. 1987 Jan;135(1):123-9."
            }, 
            {
                "PMID": "2658702", 
                "citation": "Wilson DO, Rogers RM, Wright EC, Anthonisen NR. Body weight in chronic obstructive pulmonary disease. The National Institutes of Health Intermittent Positive-Pressure Breathing Trial. Am Rev Respir Dis. 1989 Jun;139(6):1435-8."
            }, 
            {
                "PMID": "2658703", 
                "citation": "Matsuba K, Ikeda T, Nagai A, Thurlbeck WM. The National Institutes of Health Intermittent Positive-Pressure Breathing Trial: pathology studies. IV. The Destructive index. Am Rev Respir Dis. 1989 Jun;139(6):1439-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000565"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 1976", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}