{
    "clinical_study": {
        "@rank": "84253", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "8 week lingual strengthening exercise protocol"
        }, 
        "brief_summary": {
            "textblock": "The long-term goal of this research program is to advance the treatment of swallowing\n      disorders in elderly adults. This study will identify the impact of an 8-week progressive\n      resistance exercise program for oral muscles on swallowing physiology, anatomy, dietary\n      intake, and Quality of Life (QOL) in frail dysphagic adults. Findings from the exercise\n      program may indicate new directions for treatments and techniques designed to influence the\n      biological underpinnings of dysphagia in elderly persons.  Translation of these findings\n      into clinical practice will have far-reaching significance in the fields of gerontology,\n      speech language pathology, and long-term care."
        }, 
        "brief_title": "Effects of Age and Age-Related Diseases on Swallowing", 
        "completion_date": {
            "#text": "March 2006", 
            "@type": "Actual"
        }, 
        "condition": "Dysphagia", 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "The overall goal of the proposed research is to evaluate the effects of lingual resistance\n      exercise on swallowing and related outcomes in frail elderly patients with dysphagia. In\n      addition, we will determine if there are prognostic factors that will allow us to predict\n      for whom the intervention is most effective. For all objectives, frail, dysphagic patients\n      will be randomized into 2 treatment groups:  a) standard swallowing treatment and an 8-week\n      tongue exercise program, or b) standard swallowing treatment and an 8-week hand exercise\n      program, which serves as a \"sham\" intervention.\n\n      Objective 1: To quantify the effects of the exercise program on bolus flow which are: a)\n      direction as measured by the Penetration Aspiration Scale; b) completeness (residual rating\n      scale 7) and; c) duration in msec.\n\n      Objective 2: To quantify the effects of the exercise program on oropharyngeal physiology\n      including lingual pressure (a surrogate for strength) and kinematics of the hyolaryngeal\n      complex and opening of the upper esophageal sphincter (UES) and to determine the\n      contributions of these measures to bolus flow and functional outcomes including\n      swallowing-specific quality of life and dietary intake.\n\n      Objective 3: To quantify the underlying changes in lingual volume and tissue composition\n      resulting from participation in the exercise program.\n\n      Objective 4: To determine the effect of an 8-week lingual resistance exercise program on\n      swallowing function, as quantified by a valid, reliable measure of swallowing-related\n      quality of life (QOL) and dietary intake.\n\n      Objective 5:  To explore the time course of the response by examining outcomes after 4 and\n      after 8 weeks of exercise.\n\n      All objectives will be pursued in parallel across the 3 years of research. Milestones for\n      accomplishing these objectives include: (1) Year 1: implementing procedures, manuals, and\n      instrumentation for strength testing and training by Month 4; enrolling 24 subjects by Month\n      12; (2) Year 2: enrolling 40 subjects by Month 24 and writing a preliminary manuscript; (3)\n      Year 3: completing subject enrollment by Month 30, which requires 16 additional subjects,\n      completing statistical analyses regarding intervention effects by Month 34, and completing 2\n      comprehensive reports on results by Month 36."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Age of 65 or older, MD determined medical stability, referred by MD for swallowing\n        evaluation because of suspected dysphagia, confirmed dysphagia by x-ray evaluation,\n        geographic access to return for clinic appointments, telephone in home, ability to perform\n        exercises, capacity to provide informed consent, frailty defined by Winograd et al\n\n        Exclusion Criteria:\n\n        Admitted from a nursing home after a longer than 3 month stay, previously enrolled in this\n        study, not able or willing to return for outpatient visits, unable to complete telephone\n        interviews, cerebrovascular accident within 90 days, medically unstable as determined by\n        MD, claustrophobia, known contraindications to MR imaging (e.g., pacemaker, aneurysm\n        clip), more than 2 dental crowns, poorly controlled psychosis, refractory alcoholism,\n        other severe disabling diseases resistant to medical management (e.g., class IV congestive\n        heart failure, end stage renal disease), allergy to barium, terminally ill (predicted\n        survival less than 6 months)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038350", 
            "org_study_id": "E2641R"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "8 week lingual strengthening exercise protocol", 
            "intervention_name": "Lingual Strengthening", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Age", 
            "Dysphagia", 
            "Swallowing"
        ], 
        "lastchanged_date": "May 5, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53705"
                }, 
                "name": "Wlliam S. Middleton Memorial Veterans Hospital, Madison"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effects of Age and Age-Related Diseases on Swallowing", 
        "overall_official": {
            "affiliation": "Wlliam S. Middleton Memorial Veterans Hospital, Madison", 
            "last_name": "Joanne Robbins, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Oropharyngeal physiology including lingual pressure and measures of bolus flow", 
            "safety_issue": "No", 
            "time_frame": "8 week protocol"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038350"
        }, 
        "responsible_party": {
            "name_title": "Robbins, Joanne - Principal Investigator", 
            "organization": "Department of Veterans Affairs"
        }, 
        "results_reference": [
            {
                "PMID": "17602265", 
                "citation": "Hewitt A, Hind J, Kays S, Nicosia M, Doyle J, Tompkins W, Gangnon R, Robbins J. Standardized instrument for lingual pressure measurement. Dysphagia. 2008 Mar;23(1):16-25."
            }, 
            {
                "PMID": "17270511", 
                "citation": "Robbins J, Kays SA, Gangnon RE, Hind JA, Hewitt AL, Gentry LR, Taylor AJ. The effects of lingual exercise in stroke patients with dysphagia. Arch Phys Med Rehabil. 2007 Feb;88(2):150-8."
            }, 
            {
                "PMID": "16137276", 
                "citation": "Robbins J, Gangnon RE, Theis SM, Kays SA, Hewitt AL, Hind JA. The effects of lingual exercise on swallowing in older adults. J Am Geriatr Soc. 2005 Sep;53(9):1483-9."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2008"
    }, 
    "geocoordinates": {
        "Wlliam S. Middleton Memorial Veterans Hospital, Madison": "43.073 -89.401"
    }
}