{
    "clinical_study": {
        "@rank": "16893", 
        "brief_summary": {
            "textblock": "Asthma currently affects an estimated 15 million Americans.  A number of studies have found\n      an association between low dietary magnesium (Mg) intake and increased asthma incidence and\n      severity of symptoms.  However, clinical intervention trials are necessary to directly\n      assess whether there is a true protective or preventative causal relationship between low Mg\n      and asthma.  In our study, we will assess the effects of 6 1/2 months of oral Mg supplements\n      or placebo on clinical markers of asthma control, indirect biomarkers of inflammation,\n      bronchial hyperresponsiveness, and indices of oxidative defense and damage in subjects with\n      mild to moderate persistent asthma."
        }, 
        "brief_title": "Magnesium and Asthma - Clinical Trials", 
        "completion_date": "June 2006", 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Over the past twenty years a number of studies of acute bronchial asthma have shown that\n      i.v. or nebulized MgS04 may improve symptoms over a course of hours.  With respect to\n      dietary supplementation, short term (3 wk) oral Mg has been associated with a significant\n      decrease in symptoms but no significant effect on measurements like FEV1 or bronchial\n      hyperreactivity by methacholine challenge.  Although a large number of studies have\n      attempted to address this issue, we believe that major gaps still exist.  One of the gaps is\n      in the comparison of large numbers of asthmatics and non-asthmatics, with regard to dietary\n      intake, and a variety of measures of Mg status.  We will evaluate baseline Mg intake (diet,\n      tap and bottled drinking water, vitamin-mineral supplements, laxatives, and antacids), and\n      multiple measures of Mg status, such as total and free serum Mg, total erythrocyte Mg, and\n      Mg retention after an IV Mg load in subjects with and without asthma.  Furthermore there are\n      no large-scale studies evaluating the effects of Mg supplementation on asthma control and\n      clinical markers, and markers of inflammation.  We propose to assess the effects of 6 1/2\n      months of oral Mg on clinical markers of asthma control (asthma symptom diary, monthly\n      spirometry, asthma quality of life questionnaire (QOL)), indirect biomarkers of inflammation\n      (exhaled nitric oxide and serum eosinophil cationic protein) and bronchial\n      hyperresponsiveness (methacholine challenge)in subjects with mild to moderate persistent\n      asthma.  Dietary Mg will be assessed using the 24 hr recall.  Our hypotheses are that 1.)\n      subjects with mild to moderate persistent asthma, as defined by National Institutes of\n      Health National Asthma Education and Prevention Program (NIH NAEPP) clinical guidelines will\n      have poorer Mg status than nonasthmatics, and 2.) that marginal Mg intake and status may\n      modulate the severity of asthma.  Thus, subjects with asthma who have marginal intake/status\n      and thus relatively lower total and free plasma Mg, lower erythrocyte total Mg, and higher\n      Mg retention will show improvement in the aforementioned clinical and indirect biomarkers.\n      In contrast, Mg supplements will have little effect in subjects with highest intakes and Mg\n      status.   We do not anticipate that Mg supplementation will replace conventional treatment,\n      but may complement and decrease the need for conventional medication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Mild to moderate persistent asthma (NAEPP 1997 revised guidelines)\n\n          -  Current use of inhaled beta-2- agonists or steroid inhaler therapy only (No use of\n             prednisone in past 3 months)\n\n          -  No use of products (i.e. antacids, laxatives, supplements) containing more than 50 mg\n             Mg daily in the last 3 months\n\n          -  No current use of theophylline, leukotriene antagonists, or other systemic\n             immunomodulating compounds\n\n          -  Nonsmoker\n\n          -  No concurrent pulmonary disease (pulmonary hypertension, cystic fibrosis,\n             sarcoidosis, bronchiectasis, hypersensitivity pneumonitis, restrictive lung disease,\n             abnormal DLCOva)\n\n          -  No concurrent medical diagnoses (alcoholism, coronary artery disease, diabetes, HIV\n             infection, chronic hepatitis, uncontrolled hypertension, chronic renal failure or a\n             psychiatric disorder that is judged to make full participation difficult)\n\n          -  Not pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "240", 
        "firstreceived_date": "January 14, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029510", 
            "org_study_id": "R01 AT000652-02"
        }, 
        "intervention": {
            "intervention_name": "Magnesium", 
            "intervention_type": "Drug"
        }, 
        "lastchanged_date": "August 17, 2006", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "University of California at Davis School of Medicine, Ticon 1, Suite 100B, 2000 Stockton Blvd"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Magnesium and Asthma - Clinical Trials", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Judith S Stern, Sc.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029510"
        }, 
        "source": "National Center for Complementary and Alternative Medicine (NCCAM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2006"
    }, 
    "geocoordinates": {
        "University of California at Davis School of Medicine, Ticon 1, Suite 100B, 2000 Stockton Blvd": "38.582 -121.494"
    }
}