{
    "clinical_study": {
        "@rank": "101093", 
        "brief_summary": {
            "textblock": "This study has two phases. Phase 1 will examine the role of inflammatory mediators called\n      cytokines on growth hormone levels in women with rheumatoid arthritis (RA). Phase 2 will\n      evaluate the effect of etanercept on these growth hormone levels. Etanercept is approved for\n      the treatment of RA. It lowers the levels of a key inflammatory mediator called tumor\n      necrosis factor-alpha and is very effective in reducing arthritis symptoms.\n\n      Growth hormone promotes bone and muscle growth. With aging, people lose muscle mass and bone\n      strength, possibly because of decreased levels of growth hormone. People with RA have bone\n      and muscle changes similar to those in older people, perhaps also due to decreased levels of\n      growth hormone. The first part of this study will see if the inflammatory mediators\n      responsible for joint inflammation (warmth, redness, pain, and swelling) in RA are related\n      to the lowered growth hormone levels in this disease. The second part will evaluate the\n      effect of etanercept treatment on muscle mass and bone density, in addition to growth\n      hormone levels.\n\n      Premenopausal women between 18 and 55 years of age with a recent diagnosis of rheumatoid\n      arthritis (less than 3 years) are eligible for this study. Healthy volunteers will also be\n      enrolled in the first phase of the study as control subjects. This study is conducted at two\n      sites, the NIH and the Johns Hopkins Medical Center in Baltimore.\n\n      Healthy volunteers enrolled in this study will be interviewed about their health status and\n      will fill out questionnaires on diet and general physical function, including fatigue,\n      energy and well being. In addition, they will be hospitalized once at the NIH Clinical\n      Center for 24-hour blood sampling and will visit to Johns Hopkins Medical Center in\n      Baltimore for a brachial artery reactivity study, as follows:\n\n        -  24-hour blood sampling for growth hormone levels. Blood samples (1/2 teaspoon each)\n           will be collected every 20 minutes from 8 AM one day until 8 AM the following day\n           through a plastic tube in an arm vein.\n\n        -  Dual energy X-ray absorptiometry (DEXA) scan on a small area of the spine, hip and\n           wrist to assess bone density and a total body DEXA scan to assess the amount and\n           distribution of muscle and body fat.\n\n        -  Blood vessel (brachial artery reactivity) study to measure the ability of the brachial\n           artery to dilate and increase its blood flow. For this procedure, the subject lies on a\n           table with electrocardiogram leads attached to the chest. A blood pressure cuff is\n           inflated for several minutes and a drop of nasal spray of nitroglycerin is given that\n           may cause a headache. Blood pressure and headache are monitored and treated as needed.\n\n      Patients with rheumatoid arthritis will be seen at the NIH clinic on six separate visits\n      (weeks 0, 1, 6, 12, 18, and 26) over 26 weeks. Week 0 is a screening visit. At weeks 1 and\n      26, patients will be admitted to the hospital for 24-hour blood sampling, DEXA scans, and\n      brachial artery reactivity tests, as described above, plus X-rays of the hand and feet.\n      After the first visit, they will start taking etanercept, given by self-injection under the\n      skin (like insulin shots) twice a week. Follow-up visits at weeks 6, 12, and 18 will involve\n      evaluations of disease activity and drug side effects through joint examination, blood\n      tests, and questionnaires."
        }, 
        "brief_title": "The Role of Cytokines on Growth Hormone Suppression in Premenopausal Women With Rheumatoid Arthritis and the Effect of Treatment With Etanercept", 
        "completion_date": "December 2005", 
        "condition": [
            "Rheumatoid Arthritis", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a study in pre-menopausal and perimenopausal women with onset of rheumatoid\n      arthritis (RA) of less than 10 years duration, to be conducted at the Clinical Center of\n      National Institutes of Health and The General Clinical Research Center of the Johns Hopkins\n      Bayview Medical Center, Baltimore, MD.  This investigation will explore the possible impact\n      of systemically released inflammatory cytokines on suppression of the GH/IGF-1 axis, and the\n      relationships of altered endocrine-immune function with body composition, endocrine,\n      metabolic and vascular functions thought to be associated with RA-related sarcopenia,\n      osteopenia and increased cardiovascular risk.  In phase I of the study, we shall admit RA\n      patients and control subjects to the Clinical Center for a 26-36 hour period for assessments\n      of the GH/IGF-I axis, cytokines, body composition, endocrine-metabolic and cardiovascular\n      functions, and quality of life.  We plan to initiate Phase I of the study to compare\n      baseline endocrine and inflammatory parameters in RA patients to matched normal controls.\n      Phase II of the study, we shall enroll a new group of RA patients to evaluate the above\n      outcome measures at baseline and after six months of treatment with standard therapy, using\n      the soluble p75 TNF receptor molecule etanercept, that has recently been approved by the FDA\n      for the treatment of patients with early RA.  Phase 2 of this study will be initiated upon\n      access to etanercept and completion of Phase I of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA - General:\n\n        Healthy women, or women with RA, 18-55 year old, with a history of regular menses or who\n        are perimenopausal, have a BMI less than 30, able to provide informed consent to all\n        aspects of the study after full information is provided.\n\n        Women must have a negative pregnancy test at screening.\n\n        Study participants will be allowed to continue taking medications for chronic, stable\n        conditions, such as hypertension and hypercholesteremia, while in the study.\n\n        INCLUSION CRITERIA - for RA Patients:\n\n        Active RA as defined by 9 tender and 6 swollen joints; ESR greater than 35 mm/hr OR CRP\n        greater than 2.0 mg/dL; and, morning stiffness greater than 45 min.\n\n        Actively menstruating with a normal estrogen level or who are perimenopausal.\n\n        Women must be practicing, or willing to practice, an acceptable method of birth control\n        that does not involve use of prescription or OTC estrogen/progesterone preparations during\n        the two weeks prior to screening.  Acceptable means of contraception include:  abstinence,\n        barrier methods with spermicides, intrauterine devices (IUD's) or surgical sterilization.\n        (phase 2 of the study only)\n\n        Current use of nonsteroidal anti-inflammatory drugs (NSAIDs) and/or hydroxychloroquine are\n        permitted.  Drug doses must have been stable for at least one month prior to enrollment,\n        and must be held constant during the study unless toxicity requires dose reduction.\n\n        Past use of a disease modifying agent (DMARD) such as methotrexate, sulfasalazine and\n        cyclosporine is allowed.\n\n        EXCLUSION CRITERIA - General:\n\n        Patients or control subject will be excluded if they exhibit any medical condition that\n        has the potential of placing the candidate at unnecessary risk during the study.\n        Additionally, patients with impaired renal, hepatic, cardiovascular or endocrine-metabolic\n        function, or any immunodeficiency syndrome including HIV infection, will be excluded\n\n        Use of systemic corticosteroids in the two weeks before screening and study entry.\n\n        Women with a history of cancer, with the exception of limited, resolved skin cancer.\n\n        Women who are menopausal.  Clinical menopause is defined as the absence of spontaneous\n        menses during the preceding 12 months.\n\n        Pregnant women or women who are nursing.\n\n        Use of prescription or OTC estrogen/progesterone preparations during the two weeks prior\n        to screening\n\n        The patient or control subject has received any investigational drug within 30 days of the\n        start of the study.\n\n        History of autoimmune endocrinopathy.\n\n        Serious medical illnesses or abnormal laboratory values that would, in the opinion of the\n        P.I., preclude study participation.\n\n        EXCLUSION CRITERIA  - For RA Patients:\n\n        BMI greater than or equal to 30.\n\n        Active infection or other contraindication to use of an anti-TNF agent (phase 2 of the\n        study only).\n\n        History of untreated tuberculosis, or of a positive PPD without completion of adequate\n        treatment. (phase 2 of the study only)\n\n        Live vaccinations in the 3 months prior to study (phase 2 of the study only)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "36", 
        "firstreceived_date": "April 19, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034060", 
            "org_study_id": "020170", 
            "secondary_id": "02-AR-0170"
        }, 
        "intervention": {
            "intervention_name": "Etanercept", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "keyword": [
            "Cytokines", 
            "Exanercept", 
            "Cachexia", 
            "Body Composition", 
            "Vascular Endothelial System", 
            "Rheumatoid Arthritis", 
            "RA", 
            "Women", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Suppression of the Growth Hormone/ Insulin-Like Growth Factor-1 (GH/IGF-1) Axis in Women With Rheumatoid Arthritis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1145019", 
                "citation": "Mancia D, Lechi A, Terzano MG, Gemignani F, Vigouroux PR, Naquet R. [Electrophysiological criteria and prognostic evaluation in prolonged post-traumatic coma. Joint study of 150 cases] Riv Neurol. 1975 Jan-Mar;45(1):44-59. Italian. No abstract available."
            }, 
            {
                "PMID": "11263762", 
                "citation": "Straub RH, Cutolo M. Involvement of the hypothalamic--pituitary--adrenal/gonadal axis and the peripheral nervous system in rheumatoid arthritis: viewpoint based on a systemic pathogenetic role. Arthritis Rheum. 2001 Mar;44(3):493-507. Review."
            }, 
            {
                "PMID": "10606358", 
                "citation": "Gabriel SE, Crowson CS, O'Fallon WM. Mortality in rheumatoid arthritis: have we made an impact in 4 decades? J Rheumatol. 1999 Dec;26(12):2529-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034060"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}