{
    "clinical_study": {
        "@rank": "3417", 
        "brief_summary": {
            "textblock": "To experimentally test methods to promote long-term smoking cessation in hospitalized\n      patients."
        }, 
        "brief_title": "Promoting Smoking Cessation in Hospital Patients", 
        "completion_date": "April 2000", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cigarette smoking is a vitally important public health problem. It is a major contributor to\n      cardiovascular disease and one of the leading causes of cancer and respiratory disease.\n      Research in primary care over the last two decades has indicated that smoking cessation\n      interventions in medical settings can be effective. However, there have been few published\n      reports of research examining the effectiveness of smoking cessation interventions in\n      hospital settings. In-patient smoking cessation interventions can potentially reach a large\n      number of smokers. A hospital stay can also be an effective \"teachable moment\" for smoking\n      cessation advice. Smoking bans in place in hospitals make it a time of enforced abstinence\n      and therefore, an opportunity to overcome the symptoms of physical addiction. Patients are\n      removed from their usual environmental cues for smoking, making initial cessation easier,\n      and they might be particularly receptive to preventive health messages at a time of\n      ill-health. Finally, there is increased access to health care providers whom patients see as\n      valid and knowledgeable sources of health information.\n\n      DESIGN NARRATIVE:\n\n      All smokers admitted to three hospitals over a 27-month period were identified as part of\n      the admissions process. Those who met eligibility requirements were randomly assigned to one\n      of three treatment conditions: minimal care; a low intensity intervention whose centerpiece\n      was brief firm advice by health care providers and labelling of the smokers' charts (PA\n      intervention); and the PA intervention plus more intensive counseling and follow-up after\n      discharge performed by a research nurse (PA+NC intervention). Intervention components\n      included provision of smoking cessation manuals and training of health care providers (all\n      conditions); structural reminders to health care providers to give smoking cessation advice\n      and provision of smoking cessation advice by a variety of health care providers on several\n      different occasions (PA and PA+NC); and in-hospital counseling tailored to patient\n      characteristics, feedback about a biological marker of smoking, a stepped care approach, and\n      follow-up telephone counseling after discharge (PA+NC only). All participants were followed\n      for twelve months after discharge from the hospital to examine the relative effectiveness\n      and cost-effectiveness of the smoking cessation programs. In addition, information about\n      smoking cessation advice given to study patients by primary care physicians in the twelve\n      months after discharge from hospital was gathered to assess the possible synergistic effects\n      of advice provided in in-patient and out-patient settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005702", 
            "org_study_id": "4302"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11106707", 
                "citation": "Nicholson JM, Hennrikus DJ, Lando HA, McCarty MC, Vessey J. Patient recall versus physician documentation in report of smoking cessation counselling performed in the inpatient setting. Tob Control. 2000 Dec;9(4):382-8."
            }, 
            {
                "PMID": "11727593", 
                "citation": "McCarty MC, Zander KM, Hennrikus DJ, Lando HA. Barriers among nurses to providing smoking cessation advice to hospitalized smokers. Am J Health Promot. 2001 Nov-Dec;16(2):85-7, ii."
            }, 
            {
                "PMID": "11716666", 
                "citation": "McCarty MC, Hennrikus DJ, Lando HA, Vessey JT. Nurses' attitudes concerning the delivery of brief cessation advice to hospitalized smokers. Prev Med. 2001 Dec;33(6):674-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005702"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}