{
    "clinical_study": {
        "@rank": "128013", 
        "brief_summary": {
            "textblock": "This study will examine the effectiveness of the drug pirfenidone (Deskar) in improving\n      heart function in patients with hypertrophic cardiomyopathy (HCM).  Stiffening of the heart\n      muscle in patients with HCM impairs the heart's ability to relax and thus fill and empty\n      properly.  This can lead to heart failure, breathlessness and excessive fatigue.  The\n      heart's inability to relax may be due to scarring, or fibrosis, in the muscle wall.  This\n      study will test whether pirfenidone can reduce fibrosis, improve heart relaxation and reduce\n      abnormal heart rhythms.\n\n      Men and women 20 to 75 years old with HCM may be eligible for this study.  Participants will\n      undergo a physical examination, blood tests, and other tests and procedures, described\n      below, to assess heart function.  When the tests are completed, patients will be randomly\n      assigned to one of two treatment groups.  One group will take a pirfenidone capsule and the\n      other will take a placebo (a look-alike pill with no active ingredient) twice a day with\n      meals for 6 months.  For the pirfenidone group, the dose of drug will be increased gradually\n      from 400 to 800 milligrams.  At the end of 6 months, all patients will repeat the physical\n      examination and heart tests that were done before starting medication.  These include:\n\n        -  Electrocardiogram (ECG) - electrodes are attached to the heart to record the heart's\n           electrical activity, providing information on the heartbeat.\n\n        -  Echocardiogram - a probe held against the chest wall uses sound waves to produce images\n           of the heart, providing information on the function of the heart chambers.\n\n        -  24-hour Holter monitor - a 24-hour recording of the electrical activity of the heart\n           monitors for abnormal heartbeats or conduction abnormalities.\n\n        -  Magnetic resonance imaging (MRI) - Radiowaves and a strong magnetic field are used to\n           produce images of the heart, providing information on the thickness and movement of the\n           heart muscle.\n\n        -  Radionuclide angiogram - a radioactive tracer is injected into a vein and a special\n           camera is used to scan the heart, providing information on the beating motion of the\n           heart.  Scans are obtained at rest and after exercise.\n\n        -  Cardiac (heart) catheterization - a catheter (thin plastic tube) is inserted into a\n           blood vessel in the groin and advanced to the heart to record pressures and take\n           pictures inside the heart.\n\n        -  Electrophysiology study - a catheter is inserted into a blood vessel in the groin and\n           advanced to the heart to record electrical activity, providing information on abnormal\n           heart rhythms.  This procedure is done at the time of the heart catheterization.\n\n        -  Cardiac biopsy - a catheter is inserted into a blood vessel in the groin and advanced\n           to the heart to remove a small sample of heart muscle for microscopic examination.\n           This procedure is done at the end of the heart catheterization."
        }, 
        "brief_title": "Pirfenidone to Treat Hypertrophic Cardiomyopathy", 
        "completion_date": "April 2003", 
        "condition": "Hypertrophic Cardiomyopathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Hypertrophic", 
                "Hypertrophy", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "Left ventricular (LV) diastolic dysfunction and arrhythmias are important causes of\n      morbidity and mortality in HCM.  These abnormalities are believed to be in part due to\n      myocardial fibrosis which frequently complicates HCM.  Several studies indicate that\n      pirfenidine can safely inhibit progression or cause regression of fibrotic lesions.  We\n      therefore propose to perform a six-month study that examines the ability of pirfenidone to\n      improve LV diastolic dysfunction, exercise performance, and electrophysiologic abnormalities\n      in symptomatic patients with severe HCM."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Male or female patient aged 20 to 75 years.\n\n        Cardiac symptoms: New York Heart Association Functional Class II-IV despite medical\n        therapy.\n\n        Maximum LV wall thickness greater than 15 mm assessed by echo or MRI.\n\n        Mean pulmonary capillary wedge pressure of greater than or equal to 18 mm Hg and/or LV\n        end-diastolic pressure of greater than or equal to 18 mm Hg.\n\n        EXCLUSION CRITERIA:\n\n        LV outflow tract gradient greater than 40 mm Hg by cardiac catheterization.\n\n        Coronary artery disease (greater than 50% arterial luminal narrowing of a major epicardial\n        vessel).\n\n        Chronic atrial flutter/fibrillation\n\n        Pregnancy and breast-feeding.\n\n        Treatment with immunosuppressant medication in last 90 days.\n\n        Active neoplastic disease.\n\n        Significant renal (serum creatinine greater than 1.5 x upper reference limit) or hepatic\n        (transaminases greater than 2 x upper reference limit) dysfunction.\n\n        Use of over-the-counter medications, or herbal therapies that may be cardioactive."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "February 9, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00011076", 
            "org_study_id": "010066", 
            "secondary_id": "01-H-0066"
        }, 
        "intervention": {
            "intervention_name": "Pirfenidone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Pirfenidone"
        }, 
        "keyword": [
            "Deskar", 
            "Fibrosis", 
            "Myocardium", 
            "Scarring", 
            "Arrhythmia", 
            "Hypertrophic Cardiomyopathy", 
            "Left Ventricular Diastolic Dysfunction", 
            "Myocardial Fibrosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Double-Blind Placebo-Controlled Study of Pirfenidone, A Novel Anti-Fibrotic Drug in Symptomatic Patients With Hypertrophic Cardiomyopathy (HCM) Associated With Left Ventricular Diastolic Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "7787270", 
                "citation": "Chang AC, McAreavey D, Fananapazir L. Identification of patients with hypertrophic cardiomyopathy at high risk for sudden death. Curr Opin Cardiol. 1995 Jan;10(1):9-15. Review."
            }, 
            {
                "PMID": "2026381", 
                "citation": "Bonow RO. Left ventricular diastolic function in hypertrophic cardiomyopathy. Herz. 1991 Feb;16(1):13-21. Review."
            }, 
            {
                "PMID": "2373833", 
                "citation": "Beranek JT. Fibrosis in hypertrophic cardiomyopathy: its possible pathogenesis. J Am Coll Cardiol. 1990 Aug;16(2):519. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00011076"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}