{
    "clinical_study": {
        "@rank": "10116", 
        "brief_summary": {
            "textblock": "To determine the long-term efficacy of the combination therapy of phentermine and\n      fenfluramine in conjunction with diet, exercise, and behavior modification in the treatment\n      of simple, moderate obesity."
        }, 
        "brief_title": "Cardiovascular System in Obesity: Effect of Treatment", 
        "completion_date": {
            "#text": "April 1988", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Diseases", 
            "Obesity", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Obesity", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Obesity is a problem of significant public health concern both in this and other western\n      countries.  One reason is that it is a risk factor for cardiovascular disease, most notably\n      hypertension.  For example, in the Framingham study it was found that relative body weight,\n      weight change during observation, and skin fold thickness were related to existing blood\n      pressure levels and to the subsequent rate of development of hypertension.  Additionally,\n      for previously normotensive individuals, the risk of developing hypertension was\n      proportional to the degree of overweight.  Obesity is also a major risk factor for type II\n      diabetes mellitus.  On the other hand, some overweight individuals are physically healthy\n      but suffer from the psychosocial consequences of their condition so that losing weight would\n      be desirable for them as well as for individuals more at risk for physical illness.\n\n      Like essential hypertension, obesity is not only a chronic condition for many individuals\n      but it is also a heterogeneous condition with many underlying causes and interacting\n      factors.  It is generally difficult to treat because it is a chronic problem, success comes\n      slowly, and physicians in practice generally understand the condition rather poorly and do\n      not manage it well.  Results from studies of caloric restriction, behavior modification and\n      medication have often been disappointing both to the subjects and their physicians.  In\n      practice, dropout rates from exercise programs, as well as various dietary self-help\n      programs have been relatively high.\n\n      Similarly, in clinical trials dropout rates have often been quite high.  Compounding the\n      problem of weight management has been a rather universal negative bias on the part of\n      physicians to prescribing anorexiant medications.  It was previously generally held that\n      these agents were either only effective in the short term or not at all.  Additionally,\n      there has always been concern about the potential adverse effects of anorexiants as well as\n      their potential for abuse.  Physicians who used appetite suppressants often prescribed them\n      for only four to six weeks which was inappropriate in the management of a chronic condition.\n\n      In several relatively short term clinical trials (e.g., 16 weeks), it has been shown that\n      appetite control medications such as fenfluramine and phentermine were more effective than\n      placebo in inducing weight loss.  It has been less clear from the trials performed\n      heretofore how effective anorectic medications were when used as an adjunct to behavior\n      modification and diet.  This aspect was addressed in the first two years of the clinical\n      trial under consideration here.\n\n      A second controversial issue concerned the duration of efficacy of anorexiant agents.\n      Originally it was felt that tolerance developed, hence the recommendations for short courses\n      of treatment.  A few long-term double-blind studies using anorexiants have since\n      demonstrated that they exert beneficial effects for up to 24 weeks, as evidenced by weight\n      loss and maintenance of weight loss.  This was an important finding given, as noted earlier,\n      the chronicity of the problem of obesity.\n\n      The so-called stimulant anorexiants, like phentermine, are believed to act via central\n      catecholamine mechanisms.  Side-effects include nervousness, insomnia, increased motor\n      activity and cardiovascular disturbances such as tachycardia and elevation of blood\n      pressure.  The latter effects led physicians to feel that their use in obese hypertensive\n      patients was very limited.  Fenfluramine, although chemically related to the stimulant\n      anorexiants, appears to act via serotonergic mechanisms.  It reportedly causes sedation,\n      occasionally diarrhea and few cardiovascular effects.\n\n      DESIGN NARRATIVE:\n\n      Double-blind, fixed sample.  After a six-week single-blind placebo controlled diet and\n      behavior modification period, participants entered a parallel-group comparison of\n      fenfluramine plus phentermine versus placebo.  In the third and fourth years of the study,\n      patients were randomly assigned to either continuous therapy or intermittent therapy.  The\n      intermittent therapy group received the medication for three months from April through June\n      and during the period between Thanksgiving and New Year's day.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women, ages 18 to 60. Body weight was 130 to 180 percent of ideal body weight."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000506", 
            "org_study_id": "25", 
            "secondary_id": "R01HL029188-04"
        }, 
        "intervention": [
            {
                "intervention_name": "fenfluramine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "phentermine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Phentermine", 
                "Fenfluramine"
            ]
        }, 
        "lastchanged_date": "November 25, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1445528", 
                "citation": "Weintraub M. Long-term weight control: the National Heart, Lung, and Blood Institute funded multimodal intervention study. Clin Pharmacol Ther. 1992 May;51(5):581-5. Erratum in: Clin Pharmacol Ther 1992 Sep;52(3):323."
            }, 
            {
                "PMID": "1587072", 
                "citation": "Weintraub M, Sundaresan PR, Madan M, Schuster B, Balder A, Lasagna L, Cox C. Long-term weight control study. I (weeks 0 to 34). The enhancement of behavior modification, caloric restriction, and exercise by fenfluramine plus phentermine versus placebo. Clin Pharmacol Ther. 1992 May;51(5):586-94."
            }, 
            {
                "PMID": "1587073", 
                "citation": "Weintraub M, Sundaresan PR, Schuster B, Ginsberg G, Madan M, Balder A, Stein EC, Byrne L. Long-term weight control study. II (weeks 34 to 104). An open-label study of continuous fenfluramine plus phentermine versus targeted intermittent medication as adjuncts to behavior modification, caloric restriction, and exercise. Clin Pharmacol Ther. 1992 May;51(5):595-601."
            }, 
            {
                "PMID": "1587074", 
                "citation": "Weintraub M, Sundaresan PR, Schuster B, Moscucci M, Stein EC. Long-term weight control study. III (weeks 104 to 156). An open-label study of dose adjustment of fenfluramine and phentermine. Clin Pharmacol Ther. 1992 May;51(5):602-7."
            }, 
            {
                "PMID": "1587075", 
                "citation": "Weintraub M, Sundaresan PR, Schuster B, Averbuch M, Stein EC, Cox C, Byrne L. Long-term weight control study. IV (weeks 156 to 190). The second double-blind phase. Clin Pharmacol Ther. 1992 May;51(5):608-14."
            }, 
            {
                "PMID": "1587076", 
                "citation": "Weintraub M, Sundaresan PR, Schuster B, Averbuch M, Stein EC, Byrne L. Long-term weight control study. V (weeks 190 to 210). Follow-up of participants after cessation of medication. Clin Pharmacol Ther. 1992 May;51(5):615-8. PubMed PMID: 1587076."
            }, 
            {
                "PMID": "1587077", 
                "citation": "Weintraub M, Sundaresan PR, Cox C. Long-term weight control study. VI. Individual participant response patterns. Clin Pharmacol Ther. 1992 May;51(5):619-33."
            }, 
            {
                "PMID": "1587078", 
                "citation": "Weintraub M, Sundaresan PR, Schuster B. Long-term weight control study. VII (weeks 0 to 210). Serum lipid changes. Clin Pharmacol Ther. 1992 May;51(5):634-41."
            }, 
            {
                "PMID": "1587079", 
                "citation": "Weintraub M. Long-term weight control study: conclusions. Clin Pharmacol Ther. 1992 May;51(5):642-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000506"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1983", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2000"
    }, 
    "geocoordinates": {}
}