{
    "clinical_study": {
        "@rank": "70772", 
        "brief_summary": {
            "textblock": "This study will examine whether high-dose intravenous immunoglobulin (IVIG) is safe and\n      effective for treating cerebellar ataxia-degeneration of the cerebellum, the part of the\n      brain responsible for coordinating muscle movements and balance. The disease causes a slowly\n      progressive impairment of speech and balance, with patients often developing slurred speech,\n      tremor, clumsiness of the hands, and walking difficulties (ataxia). IVIG is derived from\n      donated blood that has been purified, cleaned and processed into a form that can be infused.\n      IVIG is an immune suppressant that is routinely used to treat other neurological conditions.\n\n      Patients 18 years of age and older with hereditary (genetic) or sporadic (unknown cause)\n      cerebellar degeneration may be eligible for this 5-month study. They must have evidence of\n      an immune component to their condition, such as gluten sensitivity or antiganglioside\n      antibodies. Candidates will be screened with a neurological examination, a review of medical\n      records and possibly blood tests.\n\n      Participants will be randomly assigned to receive infusions of either IVIG or placebo (an\n      inactive substance) through an arm vein once a month for two months. The infusions will be\n      given in the hospital in doses divided over 2 days, each lasting 6 to 10 hours. Before the\n      infusions, patients will undergo ataxia assessments through tests of coordination and\n      balance that may involve finger tapping, walking in a straight line, talking, and eye\n      movements. When the treatment is finished, patients will be followed in the clinic once a\n      month for 3 months for blood tests repeat ataxia assessments to evaluate the effects of\n      treatment."
        }, 
        "brief_title": "High-Dose Intravenous Immunoglobulin to Treat Cerebellar Degeneration", 
        "completion_date": "February 2004", 
        "condition": "Spinocerebellar Degenerations", 
        "condition_browse": {
            "mesh_term": [
                "Spinocerebellar Degenerations", 
                "Spinocerebellar Ataxias"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is increasing evidence that there is an antibody mediated, autoimmune component in\n      hereditary and sporadic cerebellar degeneration. The objective of this study is to show\n      clinical improvement or stabilization in ataxia using treatment with intravenous\n      immunoglobulin (IVIG) treatment. This study is a clinical, randomized, placebo-controlled\n      trial of IVIG in adult patients with cerebellar ataxia. Patients will be selected from the\n      motor control clinic based on a diagnosis of  sporadic or hereditary cerebellar\n      degeneration. Study drug (placebo versus active) will be given in an intravenous infusion\n      over a 2-day period while the patient is hospitalized. This will be repeated  monthly for 2\n      months. Efficacy measurement will include clinical ataxia rating scales, motor speed testing\n      and clinical gait evaluation. These will be performed at baseline, during each\n      hospitalization, and 1 month following final IVIG infusion. Main outcome measure will be\n      difference from baseline in score on the NINDS ataxia rating scale 1 month following 2\n      treatments of 2 mg/kg IVIG (total 4 mg/kg)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adults over 18 with hereditary or sporadic cerebellar degeneration. Sporadic cerebellar\n        degeneration may include the cerebellar predominant variant of Multiple System Atrophy\n        (MSA-C). Hereditary ataxia is limited to the SCAs (spinocerebellar ataxias) or those\n        patients with clear autosomal dominant ataxia. Patients must also have evidence for an\n        immune component to their condition such as gluten-sensitivity or antiganglioside\n        antibodies.\n\n        EXCLUSION CRITERIA:\n\n        Patients on the gluten-free diet. Those who wish to participate in this trial must be off\n        the diet for a period of 3 months prior to the start of the study.\n\n        Patients with Friedreich's ataxia. To date, this has not been associated with autoimmune\n        phenomena. We would not expect this population to respond.\n\n        Patients with other autosomal recessive and mitochondrial forms of ataxia, since\n        autoimmunity has not been studied in this population.\n\n        Patients with hypercoaguable disorders. This includes conditions like Protein C or S\n        deficiency, underlying malignancy and/or paraproteinemia.\n\n        Patient with acute renal insufficiency or patients on known nephrotoxic drugs.\n\n        Patients with selective IgA deficiency\n\n        Known paraneoplastic cerebellar degeneration.\n\n        Cerebellar ataxia that is congenital, static and/or symptomatic (due to stroke, tumor,\n        demyelinating or infectious).\n\n        Women who are pregnant or lactating. Those of child-bearing age will be asked to use\n        effective contraception for the duration of the study.\n\n        Those patients who do not wish to use a product derived from human serum (for example,\n        Jehovah's Witness)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "April 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00034242", 
            "org_study_id": "020185", 
            "secondary_id": "02-N-0185"
        }, 
        "intervention": {
            "intervention_name": "high-dose intravenous immunoglobulin (IVIG)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulins", 
                "Antibodies", 
                "Immunoglobulins, Intravenous", 
                "Rho(D) Immune Globulin"
            ]
        }, 
        "keyword": [
            "Ataxia", 
            "Treatment", 
            "IVIG", 
            "SCA", 
            "Cerebellar Degeneration", 
            "Cerebellar Ataxia", 
            "Cerebellum"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Efficacy of High-Dose Intravenous Immunoglobulin Therapy In Patients With Cerebellar Degeneration: A Double Blind, Placebo Controlled Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8214351", 
                "citation": "Arakawa Y, Yoshimura M, Kobayashi S, Ichihashi K, Miyao M, Momoi MY, Yanagisawa M. The use of intravenous immunoglobulin in Miller Fisher syndrome. Brain Dev. 1993 May-Jun;15(3):231-3."
            }, 
            {
                "PMID": "9003245", 
                "citation": "Bech E, Orntoft TF, Andersen LP, Skinhoj P, Jakobsen J. IgM anti-GM1 antibodies in the Guillain-Barre syndrome: a serological predictor of the clinical course. J Neuroimmunol. 1997 Jan;72(1):59-66."
            }, 
            {
                "PMID": "11335703", 
                "citation": "Burk K, Bosch S, Muller CA, Melms A, Zuhlke C, Stern M, Besenthal I, Skalej M, Ruck P, Ferber S, Klockgether T, Dichgans J. Sporadic cerebellar ataxia associated with gluten sensitivity. Brain. 2001 May;124(Pt 5):1013-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034242"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2004"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}