{
    "clinical_study": {
        "@rank": "60604", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the feasibility of using extrinsic laryngeal\n      muscle stimulation to elevate the larynx in a manner similar to that which occurs during\n      normal swallowing.  This research will also determine whether laryngeal elevation will open\n      the upper esophageal sphincter to assist with entry of the bolus into the esophagus.  This\n      protocol includes studies in normal volunteers and patients with swallowing disorders.  The\n      outcome of this study will be relevant to future use of neuromuscular stimulation for\n      laryngeal elevation in patients with pharyngeal dysphagia...."
        }, 
        "brief_title": "Electrical Muscle Stimulation to Aid Swallowing in Dysphagia", 
        "condition": [
            "Deglutition Disorder", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n        1. To determine if stimulation of the extrinsic laryngeal muscles will elevate the larynx.\n\n        2. To determine if augmentation of laryngeal elevation using intra-muscular stimulation\n           will reduce the risk of aspiration in chronic pharyngeal dysphagia.\n\n        3. To determine whether stimulation to induce laryngeal elevation assists with opening the\n           upper esophageal sphincter both at rest and during swallowing.\n\n        4. To determine whether laryngeal sensation is intact has bearing on the ability of\n           patients with chronic dysphagia to trigger the onset of stimulation in synchrony with\n           their own swallowing.\n\n        5. To contrast the effects of surface and intra-muscular stimulation on hyo-laryngeal\n           movement at rest.\n\n        6. To contrast the benefits of surface and intra-muscular stimulation on the risk or\n           aspiration/penetration during swallowing.\n\n      Study Population:  Both normal volunteers and patients with severe chronic pharyngeal\n      dysphagia.\n\n      Design:  Hooked wire electrodes and surface electrodes will be used to stimulate extrinsic\n      muscles either alone or in combination both at rest and during swallowing while using\n      videofluoroscopy to record hyo-laryngeal movement.\n\n      Outcome Measures:  Kinematic analyses of hyo-laryngeal movements using image processing and\n      marking from video-recordings will quantify movement with stimulation, manometric pressure\n      recordings and cricopharyngeus electromyography will evaluate the effects of muscles\n      stimulation on the upper esophageal sphincter function and blinded ratings of the degree of\n      aspiration and penetration and clearance during swallowing will be conducted by\n      speech-language pathologists to compare the effects of intra-muscular and surface\n      stimulation on swallowing on risk of aspiration and penetration during swallowing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA FOR NORMAL VOLUNTEERS:\n\n        The normal volunteers will be without cardiac, pulmonary, neurological, otolaryngological,\n        psychiatric or speech, swallowing and hearing problems as determined by medical history\n        and examination by a physician.\n\n        EXCLUSION CRITERIA:  SUBJECTS:\n\n        For volunteers undergoing either intra-muscular stimulation or submental surface\n        stiimulation:\n\n        History of Rheumatic fever, mitral valve prolapse, or cardiac arrhythmias as determined by\n        medical history, physical and EKG.  A physician will auscultate for cardiac murmurs prior\n        to any study to exclude patients who might be at risk for endocarditis.  Subjects will\n        have an EKG as part of the screening for participation in the study.\n\n        Pregnancy will exclude women from participation because the study involves radiation\n        exposure.\n\n        Subjects will also be excluded if they are taking psychiatric or neuroleptic medications\n        which would interfere with the interpretation of the neurophysiological studies or are\n        taking herbal medications that can affect coagulation.\n\n        Subjects with a history of a psychiatric disorder, under the care of a psychiatrist, or on\n        medications for treatment of a psychiatric disorder will be excluded from study.  Examples\n        of psychiatric disorders to be excluded are: somatoform disorders, conversion disorders,\n        current major depression, or a history of schizophrenia or a bipolar disorder.  However, a\n        history of a previous episode of a minor reactive depression would not exclude a person\n        from participation.\n\n        Normal volunteers who are pregnant, or have any active medical or psychiatric conditions\n        will not be included for submental surface stimulation, as these may be contraindications.\n\n        For volunteers undergoing intra-muscular stimulation:\n\n        Subjects will be excluded if they have a history of allergies to lidocaine.\n\n        Subjects must be HIV negative.  HIV testing for out of town participants may be done prior\n        to traveling to the NIH.  This is required because there is no potential benefit for\n        normal volunteers from participation in the study.  Because multiple needle insertions are\n        required and the hooked wire electrodes remain in place for 1-2 hours increasing a risk of\n        contamination, persons who are immuno-compromised would be put at undue risk with no\n        opportunity for benefit.\n\n        None of the normal volunteers will have a reduction in the range of vocal fold movement\n        during the nasoendoscopy that might suggest laryngeal paralysis or paresis, joint\n        abnormality or neoplasm.\n\n        Caution will be exercised in patients with suspected or diagnosed heart problems or\n        suspected or diagnosed with epilepsy at the discretion of the physician.\n\n        INCLUSION CRITERIA FOR PATIENTS WITH CHRONIC PHARYNGEAL DYSPHAGIA:\n\n        No peripheral laryngeal nerve injury that results in a lack of glottic closure for\n        swallowing.\n\n        No peripheral nerve injury to the muscles that will be stimulated for hyo-laryngeal\n        elevation.\n\n        No laryngeal trauma that results in a lack of glottic closure for swallowing.\n\n        Intact cognition and hearing (30 dB HL in speech range); IQ no less than 85.\n\n        Current dependence on alternate means of nutrition and hydration (PEG, PEJ, PPN/TPN);\n        however, minimal PO is not cause for exclusion.\n\n        Have stable vital signs before coming to the NIH for study.  To determine if a patient has\n        stable vital signs prior to admission and a physician has provided approval for\n        participation, the following information will be required depending upon the location of\n        the patient prior to admission.  For patients in a nursing home setting, vital signs will\n        be needed 3 days prior to admission and a written form signed by the physician releasing\n        the patient.  For patients not in a nursing home a physician's letter of referral written\n        in the past year documenting that the patient is medically stable will be required and a\n        telephone contact with the family or others involved in the patient's care that the\n        patient is stable before coming to the NIH.\n\n        At least 6 months post onset.\n\n        A Mini-Mental State Examination (MMSE) score greater than or equal to 21.\n\n        Evidence of pharyngeal dysphagia placing the patient at risk for aspiration.\n\n        Participants may have other health problems such as diabetes mellitus, arteriosclerotic\n        coronary vascular disease and a history of smoking.  These will not be cause for automatic\n        exclusion, but will be examined on an individual basis by the otolaryngologist in\n        determining the potential risk and benefit to the individual participant.\n\n        Patients will have restricted per oral intake.  Prior history of tracheostomy or current\n        tracheostomy is not a cause for exclusion.\n\n        EXCLUSION CRITERIA:\n\n        History of progressive neurodigestive disease, amyotrophic lateral sclerosis, etc.\n\n        History of swallowing difficulties prior to most recent or previous CVA's.\n\n        Dementia, obtundation, somnolence, and agitation.\n\n        More than 90 years of age.\n\n        A tracheostomy that fixes the laryngeal position interfering with the possibility of\n        elevation.\n\n        Moderate to severe oral phase swallowing dysfunction.\n\n        Pharyngeal structural abnormalities on videofluoroscopy including mass and diverticulum.\n\n        Esophageal motility not within normal range of function appropriate for the patient's age.\n\n        Patient on a regular diet without difficulties.\n\n        A MMSE score less than or equal to 20.\n\n        Patients who are pregnant, have a cardiac demand pacemaker, dementia, exhibit non-stop\n        vocalization, significant reflux due to use of a feeding tube, or drug toxicity will not\n        be included for VitalStim, as these are contraindications for use of the device.  Caution\n        will be exercised in selection of patients with suspected or diagnosed heart problems or\n        suspected or diagnosed with epilepsy at the discretion of the physician."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "155", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001936", 
            "org_study_id": "990178", 
            "secondary_id": "99-N-0178"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neuromuscular Stimulation", 
            "Laryngeal Elevation", 
            "Dysphagia", 
            "Stroke", 
            "Neuroprosthesis", 
            "Dysphonia", 
            "Aspiration", 
            "Motor Control", 
            "Videofluoroscopy", 
            "Upper Esophageal Sphincter", 
            "Healthy Volunteer", 
            "Swallowing Disorders"
        ], 
        "lastchanged_date": "September 24, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Feasibility of Neuromuscular Stimulation for Laryngeal Elevation During Swallowing", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "10028035", 
                "citation": "Bulow M, Olsson R, Ekberg O. Videomanometric analysis of supraglottic swallow, effortful swallow, and chin tuck in healthy volunteers. Dysphagia. 1999 Spring;14(2):67-72."
            }, 
            {
                "PMID": "3258397", 
                "citation": "Bergmann K, Warzel H, Eckhardt HU, Hopstock U, Hermann V, Gerhardt HJ. Long-term implantation of a system of electrical stimulation of paralyzed laryngeal muscles in dogs. Laryngoscope. 1988 Apr;98(4):455-9."
            }, 
            {
                "PMID": "7934597", 
                "citation": "Broniatowski M, Sohn J, Kayali H, Bold EL, Miller FR, Jacobs GB, Tucker HM. Artificial reflex arc: a potential solution for chronic aspiration. III: Stimulation of implanted cervical skin as a functional graft triggering glottic closure in the canine. Laryngoscope. 1994 Oct;104(10):1259-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001936"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}