{
    "clinical_study": {
        "@rank": "89246", 
        "brief_summary": {
            "textblock": "The development of the brain in females is a result of a combination of factors.  During\n      puberty estrogen plays a role in influencing brain development.   Cultural and environmental\n      factors also play a role in the development of the brain.\n\n      Female patients with Turner syndrome lack the ability to produce estrogen due to undeveloped\n      ovaries.  Therefore, Turner syndrome is the perfect condition to study how estrogen (or the\n      lack of estrogen) influences a person's behavior and thinking.\n\n      This study will compare cognitive differences (visual motor skills, visual-spatial,\n      psychosocial behavior, and visual memory) of patients with Turner syndrome to normal patient\n      controls.  Researchers will use the Weschler Intelligence Scale for Children-Revised\n      (WISC-R) along with other tests and scales to measure different aspects of the patient's\n      cognitive ability.  In addition the study will review patients with Turner syndrome who\n      previously received estrogen replacement as infants and children in a related research\n      study.\n\n      Researchers hope to demonstrate that estrogen replacement will improve cognition and\n      behavior in girls with Turner syndrome."
        }, 
        "brief_title": "The Effects of Estrogen on Cognition in Girls With Turner Syndrome", 
        "completion_date": "March 2004", 
        "condition": [
            "Gonadal Dysgenesis", 
            "Turner's Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Gonadal Dysgenesis", 
                "Turner Syndrome", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Estrogen influences brain development in females at puberty.  Environmental and cultural\n      factors interact with the biological effects of estrogen on the brain and consequently on\n      cognition and behavior.  Turner syndrome females lack endogenous estrogen as a result of\n      dysgenetic ovaries.  Turner syndrome therefore represents a unique, estrogen-deficient model\n      in which to study the biological effects of estrogen on cognition and behavior.  The\n      specific aims of this project are to:  1) document further, the cognitive differences\n      between girls with Turner syndrome at ages 5 to adult (less than or equal to age 50) versus\n      age-matched, female controls.  2) to examine the differential effects of continuous estrogen\n      replacement in infancy and in early childhood on cognitive and social function in a unique,\n      previously approved, randomized, double-blind, placebo-controlled, treatment trial\n      (87-CH-0152).  Specifically, we hypothesize that estrogen replacement in early childhood\n      will reduce the cognitive deficits of girls with Turner syndrome.  In addition, we\n      hypothesize that the degree of socialization ability in these girls will correlate with\n      social-behavioral and social recognition ability.  Finally, we hypothesize that earlier\n      (infancy to 8 years) and longer estrogen replacement will result in less impairment of\n      visual-motor ability, visual-spatial ability, socialization ability, and affective\n      competence compared to later (9 to 12 years) estrogen replacement in girls with Turner\n      syndrome.\n\n      Children with Turner syndrome and controls will be tested in the Outpatient Departments at\n      the two approved sites of protocol 87-CH-0152; the NIH and Thomas Jefferson University."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Patients will include girls and women ages 5-50 yr with the diagnosis of Turner syndrome\n        based on absence of all or part of one of the X chromosomes.\n\n        Control subjects must be within +/- 2SD for height and weight and have normal intelligence\n        and educational achievement.\n\n        Biological parents (both male and female) of TS subjects may be included in this study,\n        but only to have blood drawn for genetic testing in order to determine the origin of the\n        X-chromosome of their daughters.\n\n        EXCLUSION CRITERIA:\n\n        Those with severe physical or neurocognitive impairment, preventing accurate completion of\n        the cognitive tasks, will be excluded.\n\n        Normal subjects who have qualified for or participated in gifted and talented or remedial\n        education programs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "950", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001253", 
            "org_study_id": "900123", 
            "secondary_id": "90-CH-0123"
        }, 
        "intervention": {
            "intervention_name": "cognitive tests and scales", 
            "intervention_type": "Behavioral"
        }, 
        "intervention_browse": {
            "mesh_term": "Estrogens"
        }, 
        "keyword": [
            "Turner's Syndrome", 
            "Estrogen", 
            "Ethinyl estradiol", 
            "Learning", 
            "Ovarian dysgenesis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Estrogen Effects on Cognition in Girls With Turner Syndrome", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1002163", 
                "citation": "Palmer CG, Reichmann A. Chromosomal and clinical findings in 110 females with Turner syndrome. Hum Genet. 1976 Dec 29;35(1):35-49."
            }, 
            {
                "PMID": "5956901", 
                "citation": "Singh RP, Carr DH. The anatomy and histology of XO human embryos and fetuses. Anat Rec. 1966 Jul;155(3):369-83. No abstract available."
            }, 
            {
                "PMID": "6835711", 
                "citation": "Park E, Bailey JD, Cowell CA. Growth and maturation of patients with Turner's syndrome. Pediatr Res. 1983 Jan;17(1):1-7. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001253"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1990", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}