{
    "clinical_study": {
        "@rank": "89294", 
        "brief_summary": {
            "textblock": "RATIONALE: Radiation therapy uses high-energy x-rays to damage tumor cells. Drugs used in\n      chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. It is not yet known if radiation therapy is more effective with or without temozolomide\n      for glioblastoma multiforme.\n\n      PURPOSE: Randomized phase III trial to compare the effectiveness of radiation therapy with\n      or without temozolomide in treating patients who have newly diagnosed glioblastoma\n      multiforme."
        }, 
        "brief_title": "Radiation Therapy With or Without Temozolomide in Treating Patients With Newly Diagnosed Glioblastoma Multiforme", 
        "condition": "Brain and Central Nervous System Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Nervous System Neoplasms", 
                "Central Nervous System Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the efficacy of radiotherapy with or without temozolomide in terms of\n      overall survival in patients with newly diagnosed glioblastoma multiforme. II. Compare the\n      toxicity profiles of these regimens in these patients. III. Compare the progression free\n      survival of these patients treated with these regimens. IV. Compare the quality of life in\n      these patients treated with these regimens.\n\n      OUTLINE: This is a randomized, multicenter study. Patients are stratified according to\n      participating center, age (under 50 vs 50 and over), WHO/ECOG performance status (0-1 vs 2),\n      and extent of surgical resection (biopsy only vs complete or incomplete resection). Patients\n      are randomized to one of two treatment arms. Arm I: Patients undergo radiotherapy 5 days a\n      week for 6 weeks. Arm II: Patients undergo radiotherapy as in arm I concurrently with oral\n      temozolomide daily for 6 weeks. Patients then receive adjuvant oral temozolomide alone on\n      days 1-5 every 28 days for 6 courses beginning 4 weeks after completion of radiotherapy.\n      Quality of life is assessed prior to the study, at week 4 during radiotherapy, at 4 weeks\n      after completion of radiotherapy, at the end of courses 3 and 6 of adjuvant chemotherapy\n      (arm II), and then every 3 months until disease progression. Patients are followed every 3\n      months until disease progression or death.\n\n      PROJECTED ACCRUAL: A total of 520 patients (260 per treatment arm) will be accrued for this\n      study within 3.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed newly diagnosed glioblastoma multiforme\n        by biopsy or surgical resection Grade IV disease Initial diagnosis no greater than 6 weeks\n        prior to study\n\n        PATIENT CHARACTERISTICS: Age: 18 to 70 Performance status: WHO 0-2 Life expectancy: Not\n        specified Hematopoietic: Absolute neutrophil count at least 1,500/mm3 Platelet count at\n        least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times upper limit of normal (ULN)\n        AST or ALT less than 2.5 times ULN Alkaline phosphatase less than 2.5 times ULN No chronic\n        hepatitis B or C Renal: Creatinine no greater than 1.5 times ULN Other: Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception No known\n        HIV infection No medical condition that would interfere with oral medication intake (e.g.,\n        frequent vomiting or partial bowel obstruction) No other prior or concurrent malignancy\n        except surgically cured carcinoma in situ of the cervix or nonmelanoma skin cancer No\n        serious medical, psychological, familial, sociological, or geographical condition that\n        would preclude study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: No concurrent filgrastim (G-CSF), sargramostim\n        (GM-CSF), or epoetin alfa No concurrent biologic therapy No concurrent immunotherapy\n        Chemotherapy: No prior chemotherapy No other concurrent chemotherapy Endocrine therapy: At\n        least 14 days of prior corticosteroids at a stable dose required Concurrent\n        corticosteroids allowed Radiotherapy: No prior radiotherapy No concurrent stereotactic\n        boost radiotherapy Surgery: See Disease Characteristics No concurrent surgery for tumor\n        debulking Other: No other concurrent investigational drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "575", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 4, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006353", 
            "org_study_id": "EORTC-26981-22981", 
            "secondary_id": [
                "EORTC-26981", 
                "CAN-NCIC-CE3", 
                "EORTC-22981"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "keyword": [
            "adult glioblastoma", 
            "adult giant cell glioblastoma", 
            "adult gliosarcoma"
        ], 
        "lastchanged_date": "September 20, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/EORTC-26981"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2N 4N2"
                    }, 
                    "name": "Tom Baker Cancer Center - Calgary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T6G 1Z2"
                    }, 
                    "name": "Cross Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Surrey", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V3V 1Z2"
                    }, 
                    "name": "British Columbia Cancer Agency - Fraser Valley Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 4E6"
                    }, 
                    "name": "British Columbia Cancer Agency"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Victoria", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V8R 6V5"
                    }, 
                    "name": "British Columbia Cancer Agency - Vancouver Island Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R3E 0V9"
                    }, 
                    "name": "CancerCare Manitoba"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Moncton", 
                        "country": "Canada", 
                        "state": "New Brunswick", 
                        "zip": "E1C 8X3"
                    }, 
                    "name": "Doctor Leon Richard Oncology Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint John", 
                        "country": "Canada", 
                        "state": "New Brunswick", 
                        "zip": "E2L 4L2"
                    }, 
                    "name": "Saint John Regional Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Johns", 
                        "country": "Canada", 
                        "state": "Newfoundland and Labrador", 
                        "zip": "A1B 3V6"
                    }, 
                    "name": "Newfoundland Cancer Treatment and Research Foundation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Halifax", 
                        "country": "Canada", 
                        "state": "Nova Scotia", 
                        "zip": "B3H 1V7"
                    }, 
                    "name": "Nova Scotia Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 4L6"
                    }, 
                    "name": "Cancer Care Ontario-London Regional Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ottawa", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K1H 1C4"
                    }, 
                    "name": "Ottawa Regional Cancer Centre - General Campus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Princess Margaret Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M4N 3M5"
                    }, 
                    "name": "Toronto Sunnybrook Regional Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Windsor", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N8W 2X3"
                    }, 
                    "name": "Cancer Care Ontario - Windsor Regional Cancer Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2L-4M1"
                    }, 
                    "name": "Centre Hospitalier de l'Universite de Montreal"
                }
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "official_title": "Concomitant and Adjuvant Temozolomide and Radiotherapy for Newly Diagnosed Glioblastoma Multiforme - A Randomized Phase III Study", 
        "overall_official": [
            {
                "affiliation": "Centre Hospitalier Universitaire Vaudois", 
                "last_name": "Roger Stupp, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Charite University, Berlin, Germany", 
                "last_name": "Volker G. Budach, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "London Regional Cancer Program at London Health Sciences Centre", 
                "last_name": "J. Gregory Cairncross, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2002", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "20151424", 
                "citation": "Linz U. Commentary on Effects of radiotherapy with concomitant and adjuvant temozolomide versus radiotherapy alone on survival in glioblastoma in a randomised phase III study: 5-year analysis of the EORTC-NCIC trial (Lancet Oncol. 2009;10:459-466). Cancer. 2010 Apr 15;116(8):1844-6. doi: 10.1002/cncr.24950."
            }, 
            {
                "PMID": "18213621", 
                "citation": "Lamers LM, Stupp R, van den Bent MJ, Al MJ, Gorlia T, Wasserfallen JB, Mittmann N, Jin Seung S, Crott R, Uyl-de Groot CA. Cost-effectiveness of temozolomide for the treatment of newly diagnosed glioblastoma multiforme : a report from the EORTC 26981/22981 NCI-C CE3 Intergroup Study. Cancer. 2008 Jan 22; [Epub ahead of print]"
            }, 
            {
                "PMID": "16932504", 
                "citation": "Mason WP, Cairncross JG. Drug Insight: temozolomide as a treatment for malignant glioma--impact of a recent trial. Nat Clin Pract Neurol. 2005 Dec;1(2):88-95. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006353"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "21880994", 
                "citation": "Weller M, Gorlia T, Cairncross JG, van den Bent MJ, Mason W, Belanger K, Brandes AA, Bogdahn U, Macdonald DR, Forsyth P, Rossetti AO, Lacombe D, Mirimanoff RO, Vecht CJ, Stupp R. Prolonged survival with valproic acid use in the EORTC/NCIC temozolomide trial for glioblastoma. Neurology. 2011 Sep 20;77(12):1156-64. doi: 10.1212/WNL.0b013e31822f02e1. Epub 2011 Aug 31."
            }, 
            {
                "PMID": "19269895", 
                "citation": "Stupp R, Hegi ME, Mason WP, van den Bent MJ, Taphoorn MJ, Janzer RC, Ludwin SK, Allgeier A, Fisher B, Belanger K, Hau P, Brandes AA, Gijtenbeek J, Marosi C, Vecht CJ, Mokhtari K, Wesseling P, Villa S, Eisenhauer E, Gorlia T, Weller M, Lacombe D, Cairncross JG, Mirimanoff RO; on behalf of the European Organisation for Research and Treatment of Cancer Brain Tumour and Radiation Oncology Groups; the National Cancer Institute of Canada Clinical Trials Group. Effects of radiotherapy with concomitant and adjuvant temozolomide versus radiotherapy alone on survival in glioblastoma in a randomised phase III study: 5-year analysis of the EORTC-NCIC trial. Lancet Oncol. 2009 Mar 6; [Epub ahead of print]"
            }, 
            {
                "PMID": "18082451", 
                "citation": "Gorlia T, van den Bent MJ, Hegi ME, Mirimanoff RO, Weller M, Cairncross JG, Eisenhauer E, Belanger K, Brandes AA, Allgeier A, Lacombe D, Stupp R. Nomograms for predicting survival of patients with newly diagnosed glioblastoma: prognostic factor analysis of EORTC and NCIC trial 26981-22981/CE.3. Lancet Oncol. 2007 Dec 12; [Epub ahead of print]"
            }, 
            {
                "PMID": "17609661", 
                "citation": "Mauer M, Stupp R, Taphoorn MJ, Coens C, Osoba D, Marosi C, Wong R, de Witte O, Cairncross JG, Efficace F, Mirimanoff RO, Forsyth P, van den Bent MJ, Weller M, Bottomley A. The prognostic value of health-related quality-of-life data in predicting survival in glioblastoma cancer patients: results from an international randomised phase III EORTC Brain Tumour and Radiation Oncology Groups, and NCIC Clinical Trials Group study. Br J Cancer. 2007 Jul 3; [Epub ahead of print]"
            }, 
            {
                "citation": "Mirimanoff R, Mason W, van den Bent M, et al.: Is long-term survival in glioblastoma possible? Updated results of the EORTC/NCIC phase III randomized trial on radiotherapy (RT) and concomitant and adjuvant temozolomide (TMZ) versus RT alone. [Abstract] Int J Radiat Oncol Biol Phys 69 (3 Suppl): Plenary-3, S2, 2007."
            }, 
            {
                "PMID": "16735709", 
                "citation": "Mirimanoff RO, Gorlia T, Mason W, Van den Bent MJ, Kortmann RD, Fisher B, Reni M, Brandes AA, Curschmann J, Villa S, Cairncross G, Allgeier A, Lacombe D, Stupp R. Radiotherapy and temozolomide for newly diagnosed glioblastoma: recursive partitioning analysis of the EORTC 26981/22981-NCIC CE3 phase III randomized trial. J Clin Oncol. 2006 Jun 1;24(16):2563-9."
            }, 
            {
                "citation": "Bottomley A, Taphoorn M, Coens C, et al.: Predicting survival using health related quality of life scores in glioblastoma cancers: findings from an international phase III randomised controlled trial. [Abstract] J Clin Oncol 23 (Suppl 16): A-9601, 861s, 2005."
            }, 
            {
                "PMID": "16203762", 
                "citation": "Cohen MH, Johnson JR, Pazdur R. Food and Drug Administration Drug approval summary: temozolomide plus radiation therapy for the treatment of newly diagnosed glioblastoma multiforme. Clin Cancer Res. 2005 Oct 1;11(19 Pt 1):6767-71."
            }, 
            {
                "PMID": "15758010", 
                "citation": "Hegi ME, Diserens AC, Gorlia T, Hamou MF, de Tribolet N, Weller M, Kros JM, Hainfellner JA, Mason W, Mariani L, Bromberg JE, Hau P, Mirimanoff RO, Cairncross JG, Janzer RC, Stupp R. MGMT gene silencing and benefit from temozolomide in glioblastoma. N Engl J Med. 2005 Mar 10;352(10):997-1003."
            }, 
            {
                "PMID": "15758009", 
                "citation": "Stupp R, Mason WP, van den Bent MJ, Weller M, Fisher B, Taphoorn MJ, Belanger K, Brandes AA, Marosi C, Bogdahn U, Curschmann J, Janzer RC, Ludwin SK, Gorlia T, Allgeier A, Lacombe D, Cairncross JG, Eisenhauer E, Mirimanoff RO; European Organisation for Research and Treatment of Cancer Brain Tumor and Radiotherapy Groups; National Cancer Institute of Canada Clinical Trials Group. Radiotherapy plus concomitant and adjuvant temozolomide for glioblastoma. N Engl J Med. 2005 Mar 10;352(10):987-96."
            }, 
            {
                "PMID": "16321761", 
                "citation": "Taphoorn MJ, Stupp R, Coens C, Osoba D, Kortmann R, van den Bent MJ, Mason W, Mirimanoff RO, Baumert BG, Eisenhauer E, Forsyth P, Bottomley A; European Organisation for Research and Treatment of Cancer Brain Tumour Group; EORTC Radiotherapy Group; National Cancer Institute of Canada Clinical Trials Group. Health-related quality of life in patients with glioblastoma: a randomised controlled trial. Lancet Oncol. 2005 Dec;6(12):937-44."
            }, 
            {
                "PMID": "15251162", 
                "citation": "Ataman F, Poortmans P, Stupp R, Fisher B, Mirimanoff RO. Quality assurance of the EORTC 26981/22981; NCIC CE3 intergroup trial on radiotherapy with or without temozolomide for newly-diagnosed glioblastoma multiforme: the individual case review. Eur J Cancer. 2004 Jul;40(11):1724-30."
            }, 
            {
                "citation": "Gorlia T, Stupp R, Eisenhauer EA, et al.: Clinical prognostic factors affecting survival in patients with newly diagnosed glioblastoma multiforme (GBM). [Abstract] J Clin Oncol 22 (Suppl 14): A-9599, 859s, 2004."
            }, 
            {
                "citation": "Hegi M, Diserens A, Hamou M, et al.: Temozolomide (TMZ) targets only glioblastoma with a silenced MGMT-gene. Results of a translational companion study to EORTC 26981/NCIC CE.3 or radiotherapy ± TMZ. [Abstract] Eur J Cancer 2 (8 Suppl 2): A-31, 14, 2004."
            }, 
            {
                "citation": "Mirimanoff RO, Mason W, Kortmann R, et al.: Radiotherapy (RT) and concomitant and adjuvant temozolomide (TMZ) versus radiotherapy alone for newly diagnosed glioblastoma (GBM): overall results and recursive partitioning analysis (RPA) of a phase III randomized trial of the EORTC Brain Tumor and Radiotherapy Group and the NCIC Clinical Trial Group. [Abstract] Int J Radiat Oncol Biol Phys 60 (1 Suppl 1): A-55, S162, 2004. Available online. Last accessed January 26, 2005."
            }, 
            {
                "citation": "Murat A, Migliavacca E, Shay T, et al.: Gene expression profiling of human glioblastoma. A translational research study to the randomized trial EORTC 26981/NCIC CE.3 testing radiotherapy ± temozolomide. [Abstract] Eur J Cancer 2 (Suppl 8): A- 654, 197, 2004."
            }, 
            {
                "citation": "Stupp R, Mason WP, Van Den Bent MJ, et al.: Concomitant and adjuvant temozolomide (TMZ) and radiotherapy (RT) for newly diagnosed glioblastoma multiforme (GBM). Conclusive results of a randomized phase III trial by the EORTC Brain & RT Groups and NCIC Clinical Trials Group. [Abstract] J Clin Oncol 22 (Suppl 14): A-2, 1s, 2004."
            }, 
            {
                "citation": "Taphoorn MJ, Stupp R, Osoba D, et al.: An international phase III, randomized, controlled trial evaluating health-related quality of life in glioblastoma patients. [Abstract] Neuro-Oncology 6 (4): A-QL-13, 348, 2004."
            }, 
            {
                "citation": "Taphoorn MJ, Stupp R, Osoba D, et al.: Joint EORTC brain tumour group/radiotherapy group and NCIC CTG phase III randomized controlled trial evaluating health-related quality of life in glioblastoma patients . [Abstract] Ann Oncol 15 (3): A-7810, 2004."
            }
        ], 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "collaborator": {
                "agency": "NCIC Clinical Trials Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }, 
    "geocoordinates": {
        "British Columbia Cancer Agency": "49.261 -123.114", 
        "British Columbia Cancer Agency - Fraser Valley Cancer Centre": "49.106 -122.828", 
        "British Columbia Cancer Agency - Vancouver Island Cancer Centre": "48.429 -123.366", 
        "Cancer Care Ontario - Windsor Regional Cancer Centre": "42.293 -82.993", 
        "Cancer Care Ontario-London Regional Cancer Centre": "42.979 -81.246", 
        "CancerCare Manitoba": "49.9 -97.137", 
        "Centre Hospitalier de l'Universite de Montreal": "45.509 -73.554", 
        "Cross Cancer Institute": "53.544 -113.49", 
        "Doctor Leon Richard Oncology Centre": "46.088 -64.778", 
        "Newfoundland Cancer Treatment and Research Foundation": "47.561 -52.713", 
        "Nova Scotia Cancer Centre": "44.649 -63.575", 
        "Ottawa Regional Cancer Centre - General Campus": "45.422 -75.697", 
        "Princess Margaret Hospital": "43.653 -79.383", 
        "Saint John Regional Hospital": "45.273 -66.063", 
        "Tom Baker Cancer Center - Calgary": "51.045 -114.057", 
        "Toronto Sunnybrook Regional Cancer Centre": "43.653 -79.383"
    }
}