{
    "clinical_study": {
        "@rank": "43777", 
        "brief_summary": {
            "textblock": "To continue studies on the two major neurological complications of sickle cell disease\n      (SCD): namely, stroke and chronic encephalopathy."
        }, 
        "brief_title": "Cerebrovascular Involvement in Sickle Cell Disease - Comprehensive Sickle Cell Center", 
        "completion_date": "March 2004", 
        "condition": [
            "Anemia, Sickle Cell", 
            "Blood Disease", 
            "Cerebrovascular Accident"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Sickle Cell", 
                "Hematologic Diseases", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Stroke represents a focal brain insult whereas chronic encephalopathy represents a diffuse\n      brain disturbance involving cognition and memory.  The predisposition to stroke and the\n      potential for dementia were  increasingly apparent from our studies and the work of other\n      investigators in sickle cell disease.  The ontogeny of these two processes required further\n      study before the mechanisms could be clearly articulated; and a coordinated assessment of\n      cerebrovascular perfusion was needed to decipher the relationship between focal perfusion\n      deficits and occlusion of large and small cerebral vessels. 150 subjects were enrolled in\n      these studies. Improved understanding of the mechanisms underlying these two devastating\n      neurological complications of SCD should result in prevention or effective treatment.\n\n      DESIGN NARRATIVE:\n\n      Three hypotheses were tested:  (1) clinically-silent cranial magnetic resonance imaging\n      (MRI) abnormalities represented the minimal expression of the neurovascular diathesis, and\n      were the harbingers of clinically-overt strokes (study A); (2) sickle cell disease patients\n      who developed cerebral infarctions had a predisposing risk factor(s) that contributed to\n      this neurological complication (study B); and (3) sickle cell disease patients developed a\n      chronic encephalopathy and dementia that was independent of the neurovascular diathesis\n      (study C).  Study A was a prospective evaluation of 50 SCD children aged 6 to 12 years\n      attempting to identify a subgroup of patients at risk for the development of a\n      clinically-apparent stroke.  These patients were evaluated clinically, and underwent MRI\n      scan, magnetic resonance angiography (MRA), and single photon emission computerized\n      tomography (SPECT).  Study B represented two studies designed to analyze risk factors for\n      stroke.  The first study was a retrospective case-control analysis of 25 young adults who\n      suffered one or more strokes.  These patients were age-matched to an SCD control group which\n      had been clinically free of strokes and had MRI, MRA, and SPECT studies.  The second study\n      represented a prospective case-control analysis of children who were being followed in study\n      A.  Study C represented a prospective study of 50 SCD children, and 50 age-matched siblings\n      or closest available relatives. Annual neurological examinations and neuropsychological\n      evaluations were performed searching for evidence of chronic encephalopathy and dementia.\n      The longitudinal study design was necessary to dissect out the subtle variables that\n      contributed to the cognitive deficits. The study was renewed in FY 1998 to continue through\n      FY 2004.\n\n      Note: Darryl DeVivo was PI on Subproject which began in FY 1988 as a competing renewal.  The\n      total grant began several years prior to that. Dollars for the subproject were estimated at\n      10% of the total funds awarded each year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005326", 
            "org_study_id": "4111"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Darryl DeVivo"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "8042222", 
                "citation": "Hurlet-Jensen AM, Prohovnik I, Pavlakis SG, Piomelli S. Effects of total hemoglobin and hemoglobin S concentration on cerebral blood flow during transfusion therapy to prevent stroke in sickle cell disease. Stroke. 1994 Aug;25(8):1688-92."
            }, 
            {
                "PMID": "7974538", 
                "citation": "Venketasubramanian N, Prohovnik I, Hurlet A, Mohr JP, Piomelli S. Middle cerebral artery velocity changes during transfusion in sickle cell anemia. Stroke. 1994 Nov;25(11):2153-8."
            }, 
            {
                "PMID": "8503800", 
                "citation": "Kugler S, Anderson B, Cross D, Sharif Z, Sano M, Haggerty R, Prohovnik I, Hurlet-Jensen A, Hilal S, Mohr JP, et al. Abnormal cranial magnetic resonance imaging scans in sickle-cell disease. Neurological correlates and clinical implications. Arch Neurol. 1993 Jun;50(6):629-35."
            }, 
            {
                "PMID": "1987669", 
                "citation": "Brass LM, Prohovnik I, Pavlakis SG, DeVivo DC, Piomelli S, Mohr JP. Middle cerebral artery blood velocity and cerebral blood flow in sickle cell disease. Stroke. 1991 Jan;22(1):27-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005326"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1988", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}