{
    "clinical_study": {
        "@rank": "116244", 
        "brief_summary": {
            "textblock": "This study will use magnetic resonance imaging (MRI) to picture the kidney and renal\n      arteries (arteries that supply blood to the kidney) in patients scheduled for kidney artery\n      angiogram and angioplasty/stenting procedures. An angiogram is a way of taking pictures of\n      arteries that shows areas of narrowing caused by atherosclerosis-a buildup of plaque on the\n      vessel wall. Angioplasty/stent is a treatment procedure in which a balloon-tipped catheter\n      is inserted in the artery and advanced to the area of blockage to open the vessel,\n      increasing blood flow to the kidney. A permanent metal tube (stent) may or may not be put in\n      place to maintain the opening. During either of these invasive procedures, small pieces of\n      plaque can break off and travel in the blood to lodge elsewhere in the body. This is called\n      embolization. Lodged in the kidney, the embolus can impair kidney function. Currently, these\n      emboli cannot be detected. A new way of visualizing the kidneys that allows detection of\n      emboli may reveal whether material has moved to the kidneys and predict if there will be any\n      kidney damage.\n\n      Patients 21 years of age and older with suspected kidney artery disease scheduled for\n      invasive angiographic evaluation in NIH protocol 95-H-0047 may be eligible for this study.\n\n      Participants will be assigned to one of two study groups, based on the angiogram findings\n      and the decision to have the angioplasty/stent procedure. Participants in both groups will\n      have baseline MRI scans up to 2 weeks before the invasive procedure (angiogram with or\n      without angioplasty/stent) and again within a day after the procedure. Patients who undergo\n      angioplasty/stent will have another MRI study within about a month following the procedure.\n\n      MRI uses a magnetic field and radio waves to produce images of body tissues. The patient\n      lies on a table that slides into a large hollow tube (the scanner). During part of the scan,\n      a material called gadolinium contrast may be injected into a vein. This substance brightens\n      the images to better show the kidneys, their blood vessels and blood flow. The procedure\n      lasts from about 1 to 2 hours. During the MRI, the heart is monitored with an\n      electrocardiogram (EKG) and breathing is monitored with a flexible belt. Blood pressure is\n      measured intermittently. The patient can communicate with a staff member at all times.\n\n      Blood samples will be drawn from an arm vein at the initial clinic visit, within a day after\n      the procedure and about 1 week after the procedure. For patients who had the\n      angioplasty/stent procedure, a third blood sample will be taken within another 6 six weeks.\n      The blood samples will be used to check for changes in kidney function."
        }, 
        "brief_title": "MRI to Detect Embolism Following Angiography and Angioplasty-Stenting of the Renal Artery", 
        "completion_date": "December 2005", 
        "condition": [
            "Renal Artery Obstruction", 
            "Kidney Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Embolism", 
                "Kidney Diseases", 
                "Renal Artery Obstruction", 
                "Arterial Occlusive Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Atherosclerotic renal artery stenosis (ARAS) is common and is associated with uncontrolled\n      hypertension and renal excretory dysfunction.  Percutaneous stenting of ARAS effectively\n      relieves arterial obstruction, but approximately one-quarter of patients derives no apparent\n      clinical benefit or actually suffers deterioration in renal excretory function.  There are\n      reasons to suspect that percutaneous renal intervention is associated with embolization of\n      aorto-ostial atheromatous debris, which may lead to adverse clinical outcomes.  There are no\n      known clinical, imaging, or biochemical markers of renal embolism or ischemic necrosis.\n      Investigational or clinical detection of such events might guide future modification of\n      mechanical interventional technique, for example, with the introduction of procedural\n      embolic protection devices.\n\n      This pilot study of patients undergoing percutaneous transluminal renal artery stenting\n      (PTRAS) will attempt to image embolization using magnetic resonance imaging (MRI)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adult patients with clinically suspected renovascular disease undergoing invasive\n        angiographic assessment in protocol 95-H-0047 at the NIH CC.\n\n        Adult patients with clinically suspected renovascular disease undergoing invasive\n        angiographic assessment at other medical centers.\n\n        EXCLUSION CRITERIA - Contraindications to MRI:\n\n        Cardiac pacemaker or implantable defibrillator\n\n        Cerebral aneurysm clip\n\n        Neural stimulator (e.g. TENS-Unit)\n\n        Any type of ear implant\n\n        Metal in eye (e.g. from machining)\n\n        Any implanted device (e.g. insulin pump, drug infusion device)\n\n        Known hypersensitivity to gadolinium contrast agents\n\n        EXCLUSION CRITERIA - General:\n\n        Patients less than 21 years old\n\n        Pregnant or lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "December 7, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00027469", 
            "org_study_id": "020059", 
            "secondary_id": "02-H-0059"
        }, 
        "intervention": {
            "intervention_name": "MRI", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Atheroembolism", 
            "Atherosclerosis", 
            "MRI", 
            "Renal Artery Stenosis", 
            "Renovascular Hypertension", 
            "ARAS", 
            "Renovascular Disease", 
            "Renal Artery Stenting", 
            "PTRAS"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evidence of Procedural Embolism Complicating Renal Artery Stenting", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": [
            {
                "PMID": "10739776", 
                "citation": "Conlon PJ, O'Riordan E, Kalra PA. New insights into the epidemiologic and clinical manifestations of atherosclerotic renovascular disease. Am J Kidney Dis. 2000 Apr;35(4):573-87. Review."
            }, 
            {
                "PMID": "11160787", 
                "citation": "Textor SC, Wilcox CS. Renal artery stenosis: a common, treatable cause of renal failure? Annu Rev Med. 2001;52:421-42. Review."
            }, 
            {
                "PMID": "9113012", 
                "citation": "Harden PN, MacLeod MJ, Rodger RS, Baxter GM, Connell JM, Dominiczak AF, Junor BJ, Briggs JD, Moss JG. Effect of renal-artery stenting on progression of renovascular renal failure. Lancet. 1997 Apr 19;349(9059):1133-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00027469"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2001", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}