{
    "clinical_study": {
        "@rank": "128015", 
        "arm_group": {
            "arm_group_label": "Treatment (bryostatin 1 and sargramostim)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive bryostatin 1 IV continuously and GM-CSF subcutaneously once daily on days 1-21. Treatment repeats every 28 days for 4 courses in the absence of disease progression or unacceptable toxicity. Patients with disease stabilization or improvement may continue treatment for up to 12 courses."
        }, 
        "brief_summary": {
            "textblock": "Drugs used in chemotherapy use different ways to stop cancer cells from dividing so they\n      stop growing or die. Colony-stimulating factors such as sargramostim may increase the number\n      of immune cells found in bone marrow or peripheral blood and may help a person's immune\n      system recover from the side effects of chemotherapy. Phase I trial to study the\n      effectiveness of bryostatin 1 combined with sargramostim in treating patients who have\n      refractory myeloid cancer"
        }, 
        "brief_title": "Chemotherapy Plus Sargramostim in Treating Patients With Refractory Myeloid Cancer", 
        "condition": [
            "Accelerated Phase Chronic Myelogenous Leukemia", 
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Blastic Phase Chronic Myelogenous Leukemia", 
            "Chronic Myelomonocytic Leukemia", 
            "Chronic Phase Chronic Myelogenous Leukemia", 
            "Paroxysmal Nocturnal Hemoglobinuria", 
            "Previously Treated Myelodysplastic Syndromes", 
            "Recurrent Adult Acute Myeloid Leukemia", 
            "Refractory Anemia", 
            "Refractory Anemia With Ringed Sideroblasts", 
            "Relapsing Chronic Myelogenous Leukemia", 
            "Thrombocytopenia", 
            "Untreated Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Anemia", 
                "Anemia, Refractory", 
                "Blast Crisis", 
                "Hemoglobinuria", 
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myeloid, Accelerated Phase", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myeloid, Chronic-Phase", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Hemoglobinuria, Paroxysmal", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Leukemia, Myelomonocytic, Acute", 
                "Thrombocytopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximally tolerated dose of continuous intravenous infusion bryostatin-1\n      when given in combination with GM-CSF.\n\n      II. To describe and quantify the frequency of toxicity of the combination of continuous\n      intravenous infusion bryostatin-1 and subcutaneously administered GM-CSF.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe the impact of the combination of bryostatin-1 and GM-CSF on the\n      differentiation and cell cycle distribution of myeloid cells in vivo.\n\n      II. To describe the impact of the combination of bryostatin-1 and GM-CSF on T lymphocyte\n      populations.\n\n      III. To assess the pharmacokinetics of continuous infusion bryostatin-1.\n\n      OUTLINE: This is a dose-escalation study of bryostatin 1.\n\n      Patients receive bryostatin 1 IV continuously and sargramostim (GM-CSF) subcutaneously once\n      daily on days 1-21. Treatment repeats every 28 days for 4 courses in the absence of disease\n      progression or unacceptable toxicity. Patients with disease stabilization or improvement may\n      continue treatment for up to 12 courses.\n\n      Cohorts of 2 patients receive escalating doses of bryostatin 1 until the maximum tolerated\n      dose (MTD) is determined. The MTD is defined as the dose at which 30% of patients experience\n      dose-limiting toxicity.\n\n      PROJECTED ACCRUAL: A maximum of 45 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The diagnosis of MDS must be confirmed by a bone marrow aspirate and/or biopsy\n             revealing refractory anemia, or primary refractory leukopenia or thrombocytopenia\n             with morphologic features of MDS; patients with 5q- syndrome are ineligible; patients\n             with RA and RARS are eligible provided they are transfusion dependent. Patients with\n             chronic myelomonocytic leukemia (CMMoL) are eligible; allogeneic BMT will be the\n             treatment priority for patients with HLA-matched siblings; MDS patients for whom\n             intensive chemotherapy has failed to achieve remission will be candidates for this\n             trial if the chemotherapy was administered > 1 month prior to enrollment, and\n             performance status is adequate; patients are also eligible having previously\n             progressed on other institutional trials, including phenylbutyrate and ATRA or\n             5'-azacytadine\n\n          -  Patients must have a bone marrow aspirate or biopsy confirmed diagnosis of relapsed\n             AML within 4 weeks of registering for this trial; patients will be eligible only if\n             their WBC is < 30 x 103/:l and stable for at least 7 days, and if they are unlikely\n             to require cytotoxic therapy during the duration of the trial; patients may not have\n             APL\n\n          -  Newly diagnosed patients may be considered for this trial provided they do not\n             qualify for potentially curative intensive chemotherapeutic regimens; patients with\n             APL are not eligible for this trial; patients who have refused chemotherapy for\n             untreated AML, or who are deemed to be poor candidates medically for AML induction\n             chemotherapy, but otherwise meet the criteria list below may enroll on this trial\n\n          -  Patients with accelerated or myeloid blast phase CML are eligible if their blast\n             count is < 30 x 103/:L and stable for at least 7 days; patients previously treated\n             for chronic phase CML will be eligible for this protocol; patients may also have\n             undergone treatment for acceleration or blastic phase provided this is not within 2\n             weeks of enrollment and they meet all the eligibility criteria\n\n          -  All patients with PNH will be eligible provided they are experiencing symptoms\n             associated with their disease; in particular, patients experiencing life-threatening\n             complications of their illness, including abdominal, central vein or cerebral\n             thromboses, active infections, as well as recurrent, symptomatic hemolytic crises and\n             do not have other treatment options are encouraged to consider participation\n\n          -  JHOC confirmed and documented diagnosis of either AML, MDS, CML in accelerated or\n             blast phase or PNH\n\n          -  Patients must have relatively stable bone marrow function for more than ten days\n             prior to enrollment on the study; WBC count doubling within this time period would\n             indicate unstable bone marrow function\n\n          -  ECOG performance status of 0, 1, 2\n\n          -  Patients must have central intravenous access; acceptable access include: PICC lines,\n             hickman and hohn catheters, and port-a-caths\n\n          -  Patient or caregiver must be willing to perform subcutaneous injection\n\n          -  Serum creatinine < 2.0 mg/dL\n\n          -  Total serum bilirubin =< 1.6 mg/dL, unless secondary to hemolysis\n\n          -  SGOT/SGPT each < 2 times the upper limit of normal unless disease related (i.e., PNH,\n             extramedullary disease)\n\n          -  Hemoglobin should be at least 8 gm/dL at the time of protocol entry; patients may\n             receive transfusions to achieve this level\n\n          -  Patients must not have received treatment for their myeloid disorder within 2 weeks\n             of beginning the trial; treatments include the use of chemotherapy, hematopoietic\n             growth factors, and biologic therapy such as monoclonal antibodies; the exception is\n             the use of hydroxyurea for patients with WBC > 10 x 103/:L; this duration of time\n             appears adequate for wash out due to the relatively short-acting nature of most\n             anti-leukemia agents\n\n          -  Patients must have recovered from all toxicities (to grade 0 or 1) associated with\n             previous treatment\n\n          -  Patients must not have any clinical symptoms of active CNS disease; if CNS disease is\n             suspected, patient must have LP with negative cytology\n\n          -  Patients must not have evidence of pulmonary leukostasis (i.e., the clinical syndrome\n             associated with symptomatic shortness of breath or hypoxia which is directly\n             attributed to an elevated white blood cell count and the resulting capillary\n             ischemia) or disseminated intravascular coagulation (i.e., the clinical syndrome\n             associated with systemic intravascular clotting which is directly attributed to\n             excessive procoagulants that overwhelm the inhibitory arm of the coagulation cascade)\n\n          -  All women of potential child bearing must have negative serum B-HCG and use an\n             effective means of birth control throughout the trial period\n\n          -  Patients must be able to provide informed consent and to return to clinic for\n             adequate follow up as required by the protocol\n\n        Exclusion Criteria:\n\n          -  Diagnosis of RA with 5q- syndrome\n\n          -  Leukemia with blast count > 30 x 103/:L, uncontrolled with hydroxyurea\n\n          -  APL\n\n          -  CML in lymphoid blast phase\n\n          -  ECOG performance status >= 3\n\n          -  Patients with untreated positive blood cultures or radiographic evidence of active\n             infections\n\n          -  Patients with active CNS disease\n\n          -  Patients with a previous history of intolerance to GM-CSF\n\n          -  Pregnant or lactating women are not eligible for this protocol; all patients with\n             child-bearing potential must use effective contraception\n\n          -  Patients who have received bryostatin-1 in the past are not eligible for this\n             protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 3, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00012376", 
            "org_study_id": "NCI-2012-03159", 
            "secondary_id": [
                "J0051", 
                "P01CA015396"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (bryostatin 1 and sargramostim)", 
                "description": "Given IV", 
                "intervention_name": "bryostatin 1", 
                "intervention_type": "Drug", 
                "other_name": [
                    "B705008K112", 
                    "BRYO", 
                    "Bryostatin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bryostatin 1 and sargramostim)", 
                "description": "Given subcutaneously", 
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological", 
                "other_name": [
                    "GM-CSF", 
                    "Leukine", 
                    "Prokine"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bryostatin 1 and sargramostim)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (bryostatin 1 and sargramostim)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bryostatin 1"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287-8936"
                }, 
                "name": "Johns Hopkins University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dose Finding Study of Bryostatin-1 and GM-CSF in Refractory Myeloid Malignancies", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "B. Smith", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD defined as the dose at which the CRM estimates that 30% of patients will experience dose-limiting toxicity (DLT) assessed using CTC version 2.0", 
            "safety_issue": "Yes", 
            "time_frame": "56 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00012376"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Johns Hopkins University": "39.29 -76.612"
    }
}