{
    "clinical_study": {
        "@rank": "42084", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines may make the body build an immune response to kill tumor cells.\n      Colony-stimulating factors such as sargramostim may increase the number of immune cells.\n      Interleukin-2 may stimulate a person's white blood cells to kill cancer cells. Combining\n      vaccine therapy, sargramostim, and interleukin-2 may kill more cancer cells.\n\n      PURPOSE: Randomized phase II trial to study the effectiveness of vaccine therapy,\n      sargramostim, and interleukin-2 in treating patients who have advanced tumors."
        }, 
        "brief_title": "Vaccine Therapy, Interleukin-2, and Sargramostim in Treating Patients With Advanced Tumors", 
        "completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Breast Cancer", 
            "Esophageal Cancer", 
            "Gastric Cancer", 
            "Lung Cancer", 
            "Pancreatic Cancer", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Esophageal Neoplasms", 
                "Lung Neoplasms", 
                "Stomach Neoplasms", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the safety of sequentially administered vaccinia-carcinoembryonic\n      antigen (CEA) vaccine and ALVAC-CEA vaccine (CEA-Avipox vaccine) in two schedules and with\n      the addition of sargramostim (GM-CSF) plus or minus interleukin-2 (IL-2) in patients with\n      CEA expressing tumors. II. Compare the CEA-specific cellular immune response in cancer\n      patients randomized to receive a single vaccination with vaccinia-CEA vaccine followed by\n      three boosts with ALVAC-CEA vaccine (V-A-A-A) or the reverse vaccination sequence (A-A-A-V).\n      III. Determine whether the addition of GM-CSF alone or with IL-2 enhances the immune\n      response to sequentially administered vaccinia-CEA vaccine and ALVAC-CEA vaccine. IV.\n      Compare the enzyme linked immunosorbent assay ELISPOT with lymphoproliferative and\n      cytotoxicity assays for measuring CEA-specific T lymphocyte immune response.\n\n      OUTLINE: This is two-stage, partially randomized study. In stage one, patients are\n      randomized to arm I or II. Arm I: Patients receive vaccinia-carcinoembryonic antigen (CEA)\n      vaccine intradermally on day 1 of course 1 and ALVAC-CEA vaccine (CEA-Avipox vaccine)\n      intramuscularly (IM) on day 1 of courses 2-4. Each course lasts 28 days. Arm II: Patients\n      receive ALVAC-CEA vaccine (CEA-Avipox vaccine) IM on day 1 of courses 1-3 and vaccinia-CEA\n      vaccine intradermally on day 1 of course 4. Each course lasts 28 days. Patients in arms I\n      and II continue 28-day courses through month 6 and then receive 3-month courses for 2 years\n      in the absence of disease progression or unacceptable toxicity. In stage two, patients are\n      enrolled successively into arms III and IV. Arm III: Patients receive vaccines according to\n      whichever schedule (arm I or II) was found to be superior plus sargramostim (GM-CSF)\n      subcutaneously (SC) on days 1-4 of each course. Each course lasts 28 days. Arm IV: Patients\n      receive vaccines plus GM-CSF as in arm III and interleukin-2 SC once daily on days 7-11 of\n      each course. Each course lasts 28 days. Patients on arms III and IV continue 28-day courses\n      through month 6 and then receive 3-month courses for 2 years in the absence of disease\n      progression or unacceptable toxicity. If 2 or more patients in either arm III or IV\n      experience dose limiting toxicity, accrual into study stops. Otherwise, the best response\n      among the 4 arms is determined and further HLA-A2 positive patients are enrolled into that\n      arm so that a total of 6 HLA-A2 positive patients with advanced disease and 6 HLA-A2\n      positive patients with NED (without radiographic or clinical evidence of tumor) are treated.\n      If more than one regimen is equally superior, the least toxic regimen is chosen for further\n      accrual. Patients are followed at 28 days following the last vaccination.\n\n      PROJECTED ACCRUAL: A minimum of 24 patients (6 HLA-A2 positive and up to 3 HLA-A2 negative\n      patients per arm) will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed malignancy that is stage IV and/or at\n        high risk of recurrence despite standard treatment Stage IV malignancy that is surgically\n        rendered free of macroscopic tumor allowed if current available treatment is not likely to\n        offer a survival advantage or result in significant palliation If at high risk for\n        recurrence, must have an estimated recurrence rate of at least 75% following definitive\n        therapy, such as: Postresection of pancreatic cancer Gastric cancer with regional lymph\n        node involvement Node positive stage II or stage III esophageal cancer Stage IIIA or IIIB\n        non-small cell lung cancer Breast cancer with at least 10 positive axillary nodes Must\n        have low tumor burden or no evidence of disease Must have evidence of prior vaccinia (for\n        smallpox immunization) Must have CEA expressing type tumor or a serum CEA elevation of 10\n        or greater during course of disease No CNS metastases Hormone receptor status: Not\n        specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Menopausal status: Not specified Performance\n        status: ECOG 0-1 Life expectancy: At least 6 months Hematopoietic: Absolute granulocyte\n        count at least 1,500/mm3 WBC at least 3,000/mm3 Platelet count at least 100,000/mm3\n        Hepatic: Bilirubin no greater than 2 times upper limit of normal (ULN) SGOT and SGPT no\n        greater than 4 times ULN Renal: Creatinine no greater than 2.0 mg/dL OR Creatinine\n        clearance at least 50 mL/min Other: HIV negative No uncontrolled seizure disorders,\n        encephalitis, or multiple sclerosis No history of allergy or untoward reaction to prior\n        vaccination with vaccinia virus No other prior or concurrent diagnosis of altered immune\n        function, including eczema, atopic dermatitis, or any autoimmune disease such as systemic\n        lupus erythematosus, Sjogren's syndrome, scleroderma, myasthenia gravis, Goodpasture's\n        syndrome, Addison's disease, Hashimoto's thyroiditis, or active Graves' disease Must be\n        maintaining a reasonable state of nutrition, consistent with weight maintenance No\n        frequent vomiting or severe anorexia Must be able to avoid close contact with children 3\n        years or younger, pregnant women, individuals with eczema or history of eczema or other\n        open skin conditions, or immunosuppressed individuals for at least 2 weeks after each\n        vaccination No serious concurrent medical illnesses including inflammatory bowel disease,\n        Crohn's disease, ulcerative colitis, or active diverticulitis Not pregnant or nursing\n        Negative pregnancy test Fertile patients must use effective contraception during and for\n        at least 6 months after study\n\n        PRIOR CONCURRENT THERAPY: Must have recovered from toxic effects of all prior therapy\n        Biologic therapy: Prior vaccinia immunization required No concurrent biologic therapy No\n        concurrent immunotherapy Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks\n        since prior nitrosoureas or mitomycin) No concurrent chemotherapy Endocrine therapy:\n        Physiologic replacement of steroids allowed No concurrent hormonal therapy Radiotherapy:\n        No prior radiotherapy to more than 50% of all nodal groups Surgery: At least 3 weeks since\n        any prior major surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003125", 
            "org_study_id": "CDR0000065885", 
            "secondary_id": [
                "U01CA062500", 
                "P30CA051008", 
                "GUMC-97118", 
                "NCI-T97-0033"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "ALVAC-CEA vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "vaccinia-CEA vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aldesleukin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IV breast cancer", 
            "stage IIIA breast cancer", 
            "stage III gastric cancer", 
            "stage IV gastric cancer", 
            "stage IIIB breast cancer", 
            "stage II pancreatic cancer", 
            "stage III pancreatic cancer", 
            "stage II esophageal cancer", 
            "stage III esophageal cancer", 
            "stage IIIA non-small cell lung cancer", 
            "stage IIIB non-small cell lung cancer", 
            "unspecified adult solid tumor, protocol specific", 
            "stage IV pancreatic cancer"
        ], 
        "lastchanged_date": "March 22, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GUMC-97118"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20007"
                    }, 
                    "name": "Lombardi Cancer Center, Georgetown University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889-5000"
                    }, 
                    "name": "National Naval Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of Sequential Vaccinations With ALVAC-CEA and Vaccinia-CEA With the Addition of IL-2 and GM-CSF in Patients With CEA Expressing Tumors", 
        "overall_official": {
            "affiliation": "Lombardi Cancer Research Center", 
            "last_name": "John L. Marshall, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2004", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003125"
        }, 
        "responsible_party": {
            "name_title": "John Marshall, MD", 
            "organization": "Georgetown University"
        }, 
        "source": "Georgetown University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1998", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2007"
    }, 
    "geocoordinates": {
        "Lombardi Cancer Center, Georgetown University": "38.895 -77.036", 
        "National Naval Medical Center": "38.985 -77.095"
    }
}