{
    "clinical_study": {
        "@rank": "134689", 
        "brief_summary": {
            "textblock": "Transcranial Magnetic Stimulation (TMS) is a non-invasive technique to gather information\n      about brain function.  It is very useful when studying the areas of the brain related to\n      motor activity (motor cortex, corticospinal tract, spinal cord and nerve roots).  The\n      procedure is conducted by transmitting a magnetic signal into the brain to stimulate an area\n      of the body.  Electrodes (small pieces of metal taped to areas of the body) are used in\n      order to measure electrical activity.  A magnetic signal is sent from a metal instrument\n      held close to the patient's head, to an area of the brain responsible for motor activity of\n      a certain area of the body.  The electrodes pick up and record the electrical activity in\n      the muscles.\n\n      This study will employ the use of TMS to diagnose neurological disorders that affect the\n      motor cortex or the corticospinal tract. Normal subjects are sometimes studied to\n      investigate normal activity of the nervous system and to train doctors in clinical\n      neurophysiology and electrodiagnostic medicine at the National Institutes of Health (NIH)."
        }, 
        "brief_title": "Magnetic Stimulation of the Human Nervous System", 
        "completion_date": "November 2005", 
        "condition": [
            "Demyelinating Disease", 
            "Healthy", 
            "Lysosomal Storage Disease", 
            "Motor Neuron Disease", 
            "Movement Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Demyelinating Diseases", 
                "Movement Disorders", 
                "Lysosomal Storage Diseases", 
                "Motor Neuron Disease", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol outlines the use of magnetic stimulation as a diagnostic tool in patients with\n      suspected dysfunction of central motor pathways or nerve roots and as a tool to localize and\n      characterize suspected corticospinal abnormalities in neurologic disorders and systemic\n      disorders with neurological manifestations.  The protocol is intended for clinical use.\n\n      Transcranial magnetic stimulation has been used for diagnosis of neurologic disorders since\n      1987.  The principles of magnetic stimulation and its use for diagnosis are described in\n      current textbooks of clinical neurophysiology as a routine procedure and should be included\n      in the training program for fellows in clinical neurophysiology and electrodiagnostic\n      medicine at NIH.\n\n      The magnetic stimuli are to be given as single or paired pulses at repetition rates less\n      than 1 per second."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Adult patients with weakness or motor dysfunction.\n\n        Children and adolescents with corticospinal tract signs.\n\n        Normal volunteers, adults.\n\n        Normal volunteers, children aged 4-17.\n\n        EXCLUSION CRITERIA:\n\n        Pregnant women.\n\n        Subjects with implanted devices:  pacemakers, medication pumps or defibrillators.\n\n        Subjects with metal in the cranium except the mouth.\n\n        Subjects with intracardiac lines.\n\n        Normal subjects with history of seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "450", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001780", 
            "org_study_id": "980065", 
            "secondary_id": "98-N-0065"
        }, 
        "keyword": [
            "Myelopathy", 
            "Demyelination", 
            "Leukodystrophy", 
            "Motor Neuron Disease", 
            "Movement Disorders", 
            "Normal Volunteer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Stimulation of the Human Central and Peripheral Nervous System With a Magnetic Stimulator", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2233862", 
                "citation": "Eisen AA, Shtybel W. AAEM minimonograph #35: Clinical experience with transcranial magnetic stimulation. Muscle Nerve. 1990 Nov;13(11):995-1011."
            }, 
            {
                "PMID": "8740220", 
                "citation": "Wassermann EM, Samii A, Mercuri B, Ikoma K, Oddo D, Grill SE, Hallett M. Responses to paired transcranial magnetic stimuli in resting, active, and recently activated muscles. Exp Brain Res. 1996 Apr;109(1):158-63."
            }, 
            {
                "PMID": "1705221", 
                "citation": "Muller K, Homberg V, Lenard HG. Magnetic stimulation of motor cortex and nerve roots in children. Maturation of cortico-motoneuronal projections. Electroencephalogr Clin Neurophysiol. 1991 Feb;81(1):63-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001780"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}