{
    "clinical_study": {
        "@rank": "6792", 
        "arm_group": {
            "arm_group_label": "Treatment (rhIl-12, IL-2)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive interleukin-12 (IL-12) IV on days 1 and 4 for 6 weeks. Beginning on day 4 of the third week, patients receive interleukin-2 (IL-2) subcutaneously 1 hour before and 20 hours after each dose of IL-12. On subsequent courses, IL-2 and IL-12 are administered on days 1 and 4 of each week. Treatment continues for 6 weeks in the absence of disease progression or unacceptable toxicity. Patients with disease response may continue treatment until complete response or disease progression."
        }, 
        "brief_summary": {
            "textblock": "Phase I trial to study the effectiveness of interleukin-12 plus interleukin-2 in treating\n      patients who have advanced solid tumors. Interleukin-12 may kill tumor cells by stopping\n      blood flow to the tumor and by stimulating a person's white blood cells to kill cancer\n      cells. Interleukin-2 may stimulate a person's white blood cells to kill cancer cells.\n      Combining the two drugs may kill more cancer cells"
        }, 
        "brief_title": "Interleukin-12 Plus Interleukin-2 in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the toxicity profile and MTD of low-dose SC IL-2 administered in conjunction\n      with BIW regimen of IV rhIL-12.\n\n      II. To determine the antitumor effects of combination therapy with IV rhIL-12 and SC IL-2.\n\n      III. To determine the impact low-dose SC IL-2 has on the magnitude and duration of in vivo\n      immune activation induced by a BIW schedule of IV rhIL-12.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive interleukin-12 (IL-12) IV on days 1 and 4 for 6 weeks. Beginning on day 4\n      of the third week, patients receive interleukin-2 (IL-2) subcutaneously 1 hour before and 20\n      hours after each dose of IL-12. On subsequent courses, IL-2 and IL-12 are administered on\n      days 1 and 4 of each week. Treatment continues for 6 weeks in the absence of disease\n      progression or unacceptable toxicity. Patients with disease response may continue treatment\n      until complete response or disease progression.\n\n      Cohorts of 3-6 patients receive escalating doses of IL-12 and IL-2 until the maximum\n      tolerated dose (MTD) is determined. The MTD is defined as the dose preceding that at which 2\n      of 6 patients experience dose-limiting toxicity.\n\n      Patients are followed at 3 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologically confirmed solid tumor malignancy which is\n             metastatic or unresectable and for which standard curative or palliative measures do\n             not exist or are no longer effective; patients with hematologic malignancies will be\n             excluded\n\n          -  Patients must have advanced measurable or evaluable disease which is clearly\n             progressive\n\n          -  Patients must be ambulatory with good performance status (ECOG PS 0 or 1; Karnofsky\n             PS 100-80%) and have an anticipated survival of at least 3 months\n\n          -  Women of child bearing potential must have a negative pregnancy test and will be\n             expected to use proven contraceptive methods while on protocol therapy; women who are\n             breast-feeding are excluded from this study\n\n          -  WBC > 4000/mm^3\n\n          -  ANC > 1500/mm^3\n\n          -  Platelet count > 100,000/mm^3\n\n          -  Bilirubin < 1.5 mg/dl\n\n          -  SGOT, SGPT < 2 x normal\n\n          -  Creatinine < 1.5 mg/dl or calculated creatinine clearance >= 60 ml/min\n\n          -  No evidence of congestive heart failure, symptoms of coronary artery disease, serious\n             cardiac arrhythmias, or evidence of prior myocardial infarction on EKG\n\n          -  No evidence of active infection which requires antibiotic therapy or history of\n             treatment with IV antibiotics for a documented infection within 2 weeks of beginning\n             treatment\n\n          -  Patients must have recovered from the toxicity of prior therapy and have clearly\n             progressive disease\n\n          -  CHEMO, HORMONAL, AND RADIOTHERAPY There is a limit of two prior chemotherapy regimens\n             which patients may have received; (patients who have received extensive prior\n             cytotoxic therapy may no longer have adequate organ function and may not be\n             eligible); at least 4 weeks must have elapsed from the end of previous chemotherapy,\n             hormonal therapy, or radiotherapy (six weeks for nitrosoureas or mitomycin);\n             concurrent chemotherapy, hormonal therapy or radiotherapy is not permitted; patients\n             on steroids, including replacement therapy, will be excluded from the study\n\n          -  BIOLOGICAL RESPONSE MODIFIERS No more than 2 prior BRM treatment regimens are\n             permitted; prior immunotherapy should have been completed at least 4 weeks prior to\n             beginning treatment on this protocol; prior therapy will IL-2 or rhIL-12 is allowable\n             if >= 6 months have elapsed since the end of IL-2 treatment or if >= 12 months have\n             elapsed since rhIL-12 therapy\n\n          -  The patient must give signed informed consent prior to the initiation of therapy;\n             patients with a history of major psychiatric illness must be judged able to fully\n             understand the investigational nature of the study and the risks associated with\n             therapy\n\n          -  Patients with the following problems will be considered ineligible:\n\n               -  Organ allografts\n\n                    -  Brain metastases\n\n                    -  Seizure disorders\n\n                    -  Patients known to be HIV positive are excluded based on the potential harm\n                       these agents may have on their underling immune function and the unknown\n                       effects of combination therapy with IL-12 and IL-2 on HIV viral\n                       replication; in addition, HIV infection, through its documented deleterious\n                       effects on lymphocyte number and function, may impair the patient's ability\n                       to respond to this form of cytokine-based immunotherapy\n\n                    -  Any medical condition likely to require use of corticosteroids during IL-12\n                       therapy\n\n                    -  Autoimmune or rheumatologic disease\n\n                    -  Active (clinical or subclinical) hepatitis B or hepatitis C infection\n\n                    -  Any significant medical disease other than the malignancy felt by the\n                       investigator to place the patient at greater risk for developing a\n                       life-threatening toxicity from the therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005604", 
            "org_study_id": "NCI-2013-00049", 
            "secondary_id": [
                "BIDMC #99-1332", 
                "CDR0000067723"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (rhIl-12, IL-2)", 
                "description": "Given IV", 
                "intervention_name": "recombinant interleukin-12", 
                "intervention_type": "Biological", 
                "other_name": [
                    "cytotoxic lymphocyte maturation factor", 
                    "IL-12", 
                    "interleukin-12", 
                    "natural killer cell stimulatory factor", 
                    "Ro 24-7472"
                ]
            }, 
            {
                "arm_group_label": "Treatment (rhIl-12, IL-2)", 
                "description": "Given SC", 
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IL-2", 
                    "Proleukin", 
                    "recombinant human interleukin-2", 
                    "recombinant interleukin-2"
                ]
            }, 
            {
                "arm_group_label": "Treatment (rhIl-12, IL-2)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aldesleukin", 
                "Interleukin-2", 
                "Interleukin-12"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Twice Weekly IV IL-12 Plus Low-Dose Subcutaneous IL-2 in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Michael Atkins", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "MTD defined as the dose level that is just below the dose on which at least 2 of 6 patients developed a dose-limiting toxicity (DLT) as assessed by CTC version 2.0", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005604"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Beth Israel Deaconess Medical Center": "42.358 -71.06"
    }
}