{
    "clinical_study": {
        "@rank": "143167", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of a new stem cell transplant\n      procedure to treat acute or chronic leukemia, multiple myeloma, myelodysplastic syndrome,\n      Hodgkin's and non-Hodgkin's lymphoma in HIV-infected patients.\n\n      HIV-infected patients usually are not offered bone marrow transplant treatments because they\n      are at increased risk of dying from the intense chemotherapy and radiation therapy used for\n      the procedure.  This study uses a modified procedure, transplanting stem cells instead of\n      bone marrow, designed to be less dangerous for such patients.  Patients will also undergo a\n      procedure called gene transfer to try to halt progression of their HIV infection.  The\n      procedure in this study differs from standard bone marrow transplantation in three ways:\n\n      Stem cells will be transplanted instead of bone marrow.  (Stem cells, which are produced by\n      the bone marrow, mature into the different blood components-white and red cells and\n      platelets.)  The stem cell donor will be given a drug that releases these cells from their\n      bone marrow into the blood stream.  The cells will then be collected from the donor by\n      apheresis, a procedure in which whole blood is drawn, the stem cells separated and removed,\n      and the rest of the blood returned to the donor.);\n\n      The procedure will use lower doses of chemotherapy than the conventional method, and will\n      not use radiation therapy; or\n\n      A laboratory-manufactured gene designed to obstruct HIV reproduction will be inserted into\n      the stem cells, rendering future cells that develop from resistance to the virus.\n\n      Prospective patients will be tested for matching with an HIV-negative donor (family member)\n      and will undergo a medical history, physical examination and several tests (e.g., breathing\n      tests, X-rays, etc.) to determine eligibility for the study.  Study participants will then\n      undergo apheresis to collect white blood cells called lymphocytes.  Stem cells will be\n      collected from the donor.  Half the donated cells will have the HIV-resistant gene inserted;\n      the other half will have a \"control\" gene inserted.  Additional stem cells collected a\n      second day will not be manipulated.  All the donor cells will be frozen until\n      transplantation.\n\n      Patients will be given drugs (cyclophosphamide, fludarabine and cyclosporin) to prevent the\n      donated cells from being rejected and to prevent them from damaging the patient's organs.\n      The thawed stem cells will then be infused through a vein.  After 30, 60 and 100 days, bone\n      marrow cells and circulating lymphocytes will be checked to see how many are of donor cell\n      origin.  If less than 100 percent are of donor origin, more lymphocytes will be transfused.\n      Patients will have physical examinations and blood tests once or twice a week for 2 to 3\n      months with and then will be followed periodically for at least 5 years."
        }, 
        "brief_title": "Stem Cell (Modified Bone Marrow) Transplantation in HIV-Infected Patients With Blood Cancer", 
        "completion_date": "November 2001", 
        "condition": [
            "Hematologic Neoplasm", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Neoplasms", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adult patients with myelodysplasia, leukemia, and non-Hodgkin's lymphoma can be cured by\n      allogeneic bone marrow transplantation (BMT).  This curative effect has until now been\n      ascribed to the intense chemoradiotherapy used to condition the recipient for\n      transplantation.  The assumption that the curative effect of allogeneic transplantation\n      rests in the ability to deliver very high doses of chemoradiotherapy has led to the\n      restriction of allogeneic transplantation to those recipient patients whose overall status\n      would permit the use of such intense conditioning.  As a result, HIV positivity has\n      generally appeared as an exclusion criteria to allogeneic transplantation for hematologic\n      malignancies.  Additionally, early studies of allogeneic BMT in HIV patients suggested no\n      benefit in controlling the progression to AIDS.\n\n      Several in vitro studies have demonstrated the existence of donor derived CD4 and CD8\n      positive lymphocytes with specific reactivity to recipient leukemia providing a potent graft\n      versus leukemia (GVL) effect, and this GVL effect is area of intense interest both at the\n      NIH and elsewhere.  In fact, early attempts to decrease treatment related mortality in\n      chronic myelogenous leukemia (CML) patients undergoing allogeneic BMT by T-cell depletion of\n      the graft resulted in an unacceptably high rate of relapse suggesting that alloreactivity in\n      the donor graft accounted for a significant portion of the cure rate in this disease.  This\n      GVL effect is most dramatically demonstrated among relapsed allogeneic bone marrow\n      transplant recipients transplanted for CML in whom a simple infusion of donor lymphocytes\n      can induce a complete and durable remission.\n\n      Non-myeloablative allogeneic peripheral blood stem cell transplants are currently being\n      investigated for engraftment efficacy and toxicity in a number of transplant centers.\n      Preliminary data including our own experience with 13 patients undergoing this type of\n      procedure have shown a high rate of complete donor engraftment, low toxicity, and\n      preservation of the GVL effect.  Two recent published studies investigating\n      non-myeloablative allo-transplantation in standard risk patients revealed an extremely low\n      rate of transplant related complications and mortality.\n\n      The decreased risk of transplant related complications associated with non-myeloablative\n      transplants expands the eligibility of transplant candidates and may allow successful\n      application in patients infected with HIV.  In this study, we will assess the safety and\n      efficacy of nonmyeloablative transplantation in patients with HIV infection.  Moreover, the\n      introduction of an HIV resistance vector into a portion of the allogeneic graft provides a\n      unique opportunity to test the in vivo efficacy of introducing resistance to HIV through the\n      self renewing stem cell.\n\n      The end points of this study are engraftment, degree of donor-host chimerism, incidence of\n      acute and chronic GVHD, transplant related morbidity and mortality, disease free survival,\n      as well as overall survival, and overall level and persistence of progeny of gene modified\n      cells."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PATIENTS:\n\n        Patients with hematologic malignancies curable by allogeneic BMT not currently considered\n        for transplant because of HIV positivity.\n\n        Chronic myelogenous leukemia (CML): chronic phase.\n\n        Acute lymphoblastic leukemia (ALL), all patients in complete or partial remission.\n\n        Acute myelogenous leukemia (AML): AML in first complete or partial remission.\n        (Exceptions: AML with good risk karyotypes: AML M3t, AML M4Eo, AML t.  All AML in second\n        or subsequent complete remission.)\n\n        Myelodysplastic syndromes: refractory anemia (failing ATG and/or CSA) to early\n        transformation to acute leukemia.  Chronic myelomonocytic leukemia and myeloproliferative\n        disease.\n\n        Chronic lymphocytic leukemia (CLL) and prolymphocytic leukemia, in complete or partial\n        remission, Mantle cell lymphoma, relapsed Hodgkin's and non-Hodgkin's lymphoma.\n\n        Multiple myeloma in remission following chemotherapy.\n\n        No major organ dysfunction precluding transplantation.\n\n        DLCO greater than 40 percent predicted.\n\n        Left ventricular ejection fraction greater than 30 percent.\n\n        ECOG performance status of 0 to 2.\n\n        DONOR:\n\n        HLA identical sibling donor.\n\n        Fit to receive G-CSF and give peripheral blood stem cells (normal blood count,\n        normotensive, no history of stroke, no history of severe heart disease).\n\n        Informed consent given.\n\n        DONOR AND PATIENT:\n\n        Must not be pregnant or lactating.\n\n        Must be between 18 and 80 years of age.\n\n        Must not have ECOG performance status of 3 or more.  Must not have psychiatric disorder or\n        mental deficiency of the patient or the donor sufficiently severe as to make compliance\n        with the BMT treatment unlikely, and making informed consent impossible.\n\n        Must not have a major anticipated illness or organ failure incompatible with survival from\n        BMT as determined by your NIH physician (including encephalopathy, cardiomyopathy, and\n        hepatitis.)\n\n        Must not have DLCO less than 40 percent predicted.\n\n        Must not have glomerular filtration rate less than 40.\n\n        Must not have serum bilirubin greater than 4 mg/dl, transaminases greater than 4x upper\n        limit of normal.\n\n        Donor must be HIV negative.  Donors who are positive for HBV, HCV or HTLV will be used at\n        the discretion of the investigator.\n\n        Must not have other malignant diseases liable to relapse or progress within 5 years.\n\n        Donor must be fit to receive G-CSF and undergo apheresis.  (Uncontrolled hypertension,\n        history of congestive heart failure or unstable angina, thrombocytopenia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "June 3, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005785", 
            "org_study_id": "990167", 
            "secondary_id": "99-DK-0167"
        }, 
        "intervention": {
            "intervention_name": "GCSF Mobilized Allogeneic PBSC Cultured w/Cytokines; Transduced w/RV", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Engraftment", 
            "Graft vs. Host Disease", 
            "Graft-Versus-Leukemia", 
            "Donor Apheresis", 
            "Cyclophosphamide", 
            "Fludarabine", 
            "HIV", 
            "AIDS", 
            "Gene Therapy", 
            "Chronic Myelogenous Leukemia", 
            "Acute Lymphoblastic Leukemia", 
            "Acute Myelogenous Leukemia", 
            "Chronic Lymphocytic Leukemia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Low Intensity Non-Myeloablative Preparative Conditioning Followed by Transplantation of Genetically Modified HLA-Matched Peripheral Blood Hematopoietic Precursor Cells (PBPC) for Hematologic Malignancies in HIV Positive Adults", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005785"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1999", 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2001"
    }, 
    "geocoordinates": {
        "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)": "38.985 -77.095"
    }
}