{
    "clinical_study": {
        "@rank": "101098", 
        "brief_summary": {
            "textblock": "We propose to develop and evaluate a workstation that significantly enhances the application\n      of Constraint-Induced (CI) Therapy by automating and instrumenting several of the tasks\n      currently used in the shaping training. The motivation for development of such a device is\n      as follows: 1) Patients could receive CI therapy at home without the need for constant\n      supervision from a therapist.  Many veterans do not have the resources to travel to their\n      local VAMC for the two or three week period required for the treatment.  A home-based device\n      would expand the pool of veterans who could receive CI therapy.  2) For subjects who were\n      able to receive CI therapy in the clinic, this device would facilitate an effective\n      post-treatment home-practice program.  3) Currently, patients are treated on a one-on-one\n      basis in the clinic.  This device could allow one therapist to treat 3 or 4 patients at one\n      time, thereby substantially reducing the cost of the therapy. 4) This workstation would\n      provide clear and comprehensive quantification of the progress of the treatment.  This could\n      indicate on which tasks the patient was progressing most and least rapidly, and would\n      therefore enable effective modifications of the treatment plan while treatment was in\n      progress.\n\n      The hypothesis is that the positive outcomes of CI therapy can be achieved, and possibly\n      enhanced, if the shaping training component is performed in a workstation that guides,\n      motivates and records exercise of the more-affected limb.  In the first 18 months, the\n      workstation will be designed and fabricated.  To expedite the design, we will rely on simple\n      modifications to \"off the shelf\" components.  In the last 18 months, a controlled,\n      randomized, clinical trial will compare the effectiveness of automated CI therapy programs\n      with standard CI therapy.  The standard CI therapy group would receive shaping training in a\n      clinical setting, one-on-one with a therapist.  The clinic-based automated CI therapy group\n      would perform the shaping training in the workstation, in a clinical setting and with\n      minimal supervision.  The home-based automated CI therapy group would perform the shaping\n      training at home in the workstation, and with no direct supervision.  All other aspects of\n      the three treatment programs will be identical.  At the end of this 3-year project, a device\n      will have been designed, built and evaluated that could significantly enhance the\n      application of CI therapy for chronic stroke patients."
        }, 
        "brief_title": "Automated Constraint-Induced Therapy for Restoring Movement After Stroke", 
        "completion_date": {
            "#text": "June 2004", 
            "@type": "Actual"
        }, 
        "condition": "Cerebrovascular Accident", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cerebrovascular accident (CVA) is the leading cause of disability in the United States.\n      CVAs are a particular problem for the VA because of the large population of World War II and\n      Korean War veterans who are now in the age range where CVAs are most frequent; in fiscal\n      year 1997 the national VA system had 22,000 admissions for an acute CVA. The consequent\n      motor deficits that veterans sustain result in very large costs to the VA and the Federal\n      Government. The reduction of CVA-related disability thus represents a high VA and national\n      health care priority.\n\n      Constraint-Induced (CI) therapy is one of the few techniques that has been proven with\n      controlled, randomized studies to substantially reduce the incapacitating motor deficit of\n      the more-affected upper extremity of patients with mild to moderately severe chronic\n      strokes.  The procedures of CI therapy are relatively simple and are deemed effective\n      because they produce transfer of increased extremity use to the activities of daily living\n      in the real world environment.  The therapy involves promoting use of the more-affected\n      upper extremity for 90% of waking hours by constraining the less-affected extremity for two\n      or three consecutive weeks with a resting hand splint and sling or other device which\n      prevents movement of the hand and wrist for activities of daily living.  The patients\n      receive a type of training termed \"shaping\" for 7 hours/day (with rest intervals) for all\n      weekdays during this period (massed practice).\n\n      We propose to develop and evaluate a workstation that significantly enhances the application\n      of CI therapy by automating and instrumenting several of the tasks currently used in the\n      shaping training. The motivation for development of such a device is as follows: 1) Patients\n      could receive CI therapy at home without the need for constant supervision from a therapist.\n       Many veterans do not have the resources to travel to their local VAMC for the two or three\n      week period required for the treatment.  A home-based device would expand the pool of\n      veterans who could receive CI therapy.  2) For subjects who were able to receive CI therapy\n      in the clinic, this device would facilitate an effective post-treatment home-practice\n      program.  3) Currently, patients are treated on a one-on-one basis in the clinic.  This\n      device could allow one therapist to treat 3 or 4 patients at one time, thereby substantially\n      reducing the cost of the therapy. 4) This workstation would provide clear and comprehensive\n      quantification of the progress of the treatment.  This could indicate on which tasks the\n      patient was progressing most and least rapidly, and would therefore enable effective\n      modifications of the treatment plan while treatment was in progress.\n\n      The hypothesis is that the positive outcomes of CI therapy can be achieved, and possibly\n      enhanced, if the shaping training component is performed in a workstation that guides,\n      motivates and records exercise of the more-affected limb.  In the first 18 months, the\n      workstation will be designed and fabricated.  To expedite the design, we will rely on simple\n      modifications to \"off the shelf\" components.  In the last 18 months, a controlled,\n      randomized, clinical trial will compare the effectiveness of automated CI therapy programs\n      with standard CI therapy.  The standard CI therapy group would receive shaping training in a\n      clinical setting, one-on-one with a therapist.  The clinic-based automated CI therapy group\n      would perform the shaping training in the workstation, in a clinical setting and with\n      minimal supervision.  The home-based automated CI therapy group would perform the shaping\n      training at home in the workstation, and with no direct supervision.  All other aspects of\n      the three treatment programs will be identical.  At the end of this 3-year project, a device\n      will have been designed, built and evaluated that could significantly enhance the\n      application of CI therapy for chronic stroke patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Stroke patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037960", 
            "org_study_id": "B2480T"
        }, 
        "intervention": {
            "intervention_name": "Constrained Induced Therapy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Constrained Induced", 
            "CI therapy", 
            "CVA", 
            "Strokes"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Automated Constraint-Induced Therapy for Restoring Movement After Stroke", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Danielle Kerkovitch, Ph.D."
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Edward Taub, Ph.D."
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037960"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VA Medical Center": "37.442 -122.143"
    }
}