{
    "clinical_study": {
        "@rank": "28664", 
        "brief_summary": {
            "textblock": "We are offering non-pharmacologic therapy for alleviation of symptoms associated with\n      depressed mood that recurs annually in fall or winter.  The treatments are self-administered\n      at home by the patient, with close clinical supervision.  Our trials use specially designed\n      devices that replenish two different environmental elements, naturally occurring light and\n      negative ions in the air.  Both factors may be reduced in winter, bringing on depression."
        }, 
        "brief_title": "Clinical Trials of Three Non-Drug Treatments for Winter Depression (SAD)", 
        "completion_date": "June 2003", 
        "condition": [
            "Seasonal Affective Disorder", 
            "Mood Disorders", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Seasonal Affective Disorder", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The treatments we are investigating include bright light therapy upon awakening, and two\n      contrasting treatments during the final hours of sleep: negative air ionization (provided at\n      two levels) and dawn simulation (also at two levels), both switched on by a silent\n      electronic timer or microprocessor. We hypothesize that the reduced outdoor light\n      availability in winter, as well as reduced concentration of negative ions in the air\n      circulation are both factors that contribute to depression. By supplementing the indoor\n      environment with either ions or light, we are aiming to recreate summer-like conditions that\n      are therapeutic.  Our past studies have shown all three methods to have antidepressant\n      effects in patients with seasonal affective disorder (SAD).  Unlike light therapy, negative\n      air ionization is imperceptible (you cannot sense when the ionizer is active).\n\n      Applications to the program are accepted and reviewed throughout the year.  Screening\n      interviews for entry into the program are scheduled between August and February.  Patients\n      and researchers both benefit most when applications are received by the start of the\n      individual's \"problem season,\" because this leaves maximum time to explore alternate\n      treatments.  Candidates undergo a two-hour personal interview at Columbia-Presbyterian\n      Medical Center that ascertains whether they meet inclusion criteria.  At a second two-hour\n      visit we provide a standard medical examination including blood tests, urinalysis and EKG,\n      all without cost. As an alternative, physicals may be performed by one's personal physician.\n      Once the study is underway, there are about five additional one-hour appointments for\n      clinical evaluations, flexibly scheduled during the business day, usually about 10 days\n      apart.\n\n      We provide the treatment apparatus on loan.  All treatments are scheduled in the morning\n      around the time of awakening. The bedroom treatments (negative ions or dawn simulation) end\n      by the time of awakening.  The bright light treatment takes place for half an hour after\n      waking up.  Initially, patients are randomly assigned to one of the treatment groups.  The\n      treatment must be taken consistently for three weeks at the same time every day, after which\n      it is temporarily suspended to determine whether symptoms return.  Given sufficient time\n      within the winter season, patients then have the opportunity to try one of the alternate\n      treatments to determine which works best for them.  This provides an informed, confident\n      basis for a treatment plan for subsequent years.\n\n      As part of the protocol, patients provide saliva samples on two evenings, which are used to\n      test for the level of melatonin, a hormone that becomes active at night.  Results reveal\n      whether a person's internal circadian rhythm is early, late or normal, information that can\n      be used to guide the timing of future treatment.  This constitutes a distinct benefit for\n      research participants, since such a diagnostic test is not yet available in medical\n      practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of major depression or bipolar disorder, with regular onset of depression\n             in fall or winter and remission in spring\n\n          -  Able to maintain a regular sleep schedule\n\n        Exclusion Criteria:\n\n          -  Presence of psychiatric disorders other than major depression or bipolar depression\n\n          -  Current use of antidepressant or recreational drugs, or psychotropic medication or\n             supplements that may affect mood\n\n          -  Current medical illness or medication that might interfere with response to treatment\n\n          -  Long-distance travel during the program"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "500", 
        "firstreceived_date": "November 22, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006517", 
            "org_study_id": "R01 MH42931-01", 
            "secondary_id": "DSIR AT-SO"
        }, 
        "intervention": [
            {
                "intervention_name": "bright light box", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "dawn simulator", 
                "intervention_type": "Device"
            }, 
            {
                "intervention_name": "negative ion generator", 
                "intervention_type": "Device"
            }
        ], 
        "keyword": [
            "Seasonal Affective Disorder (SAD)", 
            "Winter Depression", 
            "Mood disorders", 
            "Bipolar I and II disorders", 
            "Major Depressive Disorder, Recurrent", 
            "Light therapy", 
            "Phototherapy", 
            "Dawn Simulation therapy", 
            "Negative air ionization therapy", 
            "Chronobiology", 
            "Biological rhythms"
        ], 
        "lastchanged_date": "February 3, 2009", 
        "link": [
            {
                "description": "Click here for more information about our study.  Also, you can print out a confidential preliminary application to mail or fax to our center for quick review.", 
                "url": "http://www.columbiapsychiatry.org/cs/cltbr.html"
            }, 
            {
                "description": "Click here for information about SAD and its treatments, presented by the Center for Environmental Therapeutics, a 501(c)(3) nonprofit professional agency.", 
                "url": "http://www.cet.org/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia Presbyterian Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Light and Ion Therapy for Seasonal Affective Disorder", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Michael Terman", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "citation": "Caldwell M. Mind over time. Discover Magazine, July 1999;50-59. <http://www.discover.com/july_99/featmind.html>"
            }, 
            {
                "PMID": "7632987", 
                "citation": "Terman M, Lewy AJ, Dijk DJ, Boulos Z, Eastman CI, Campbell SS. Light treatment for sleep disorders: consensus report. IV. Sleep phase and duration disturbances. J Biol Rhythms. 1995 Jun;10(2):135-47. Review."
            }, 
            {
                "PMID": "9783557", 
                "citation": "Terman M, Terman JS, Ross DC. A controlled trial of timed bright light and negative air ionization for treatment of winter depression. Arch Gen Psychiatry. 1998 Oct;55(10):875-82."
            }, 
            {
                "citation": "Terman M; Terman JS; Williams JBW. Seasonal affective disorder and its treatments. J Pract Psychiatry Behav Health 1998;5:387-303. <http://www.practicalpsychiatry.com>"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006517"
        }, 
        "source": "National Institute of Mental Health (NIMH)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Allocation: Randomized, Masking: Single Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2005"
    }, 
    "geocoordinates": {
        "Columbia Presbyterian Medical Center": "40.714 -74.006"
    }
}