{
    "clinical_study": {
        "@rank": "99340", 
        "brief_summary": {
            "textblock": "AS PER AMENDMENT 10/24/96: To develop a domain/construct-driven neuropsychological and\n      neurological battery. Scaling of instruments to allow measurement of functions from infancy\n      to early adulthood; establish reliability and validity of the new instruments developed for\n      the NIMH Neurodevelopmental Battery. Downward extension of cognitive domains into infancy\n      and early childhood. To describe and compare outcomes when assessing level of development\n      versus rate of change. Describe and compare the outcomes from a global assessment of\n      neurodevelopment (e.g., a standardized I.Q. score) versus discrete assessments (e.g.,\n      functional domains such as motor or language skills). Develop guidelines for multicultural\n      neuropsychological and neurological assessment within a clinical trials design. Describe the\n      nature of impaired developmental abilities and course of the disease in infants and\n      children.\n\n      The assessment of children who sustain central nervous system (CNS) insult requires\n      approaches that differ in several ways from adult-based assessment. The rapid changes that\n      occur in the developing CNS as well as in behavior reflect underlying processes of growth\n      and development."
        }, 
        "brief_title": "Neurodevelopmental and Neurological Study of Infants and Children With HIV-1 Infection and AIDS in Clinical Trials", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The assessment of children who sustain central nervous system (CNS) insult requires\n      approaches that differ in several ways from adult-based assessment. The rapid changes that\n      occur in the developing CNS as well as in behavior reflect underlying processes of growth\n      and development.\n\n      This study will be conducted as a nested substudy within ACTG 152. AS PER AMENDMENT\n      10/24/97: ACTG 188 was originally a nested study within ACTG 152, a three-arm clinical drug\n      trial, but, due to recruitment limitations, expanded to include other protocol and\n      non-protocol children with HIV-1 infection.\n\n      It will include 225 HIV-infected patients from ACTG 152, as well as an additional 450\n      non-infected participants recruited for two comparison groups, one consisting of\n      seronegative infants and children with perinatal exposure to HIV and a second group without\n      perinatal exposure to HIV. AS PER AMENDMENT 10/24/96: Patients in the HIV-unexposed and\n      uninfected group are discontinued from the study and remaining patients are reassigned to\n      two new age groups: 3 months to 41 months and 30 days or 42 months to 9 years, 11 months, 30\n      days. Patients 33 months or older but less than 42 months are discontinued from the study,\n      those patients less than 33 months at the time of enrollment are graduated from the study at\n      the age of 42 months.\n\n      A neurological assessment battery will evaluate the following domains: growth, sensory,\n      tone, motor, posture, locomotion, hand use, deep tendon reflexes, abnormal movements,\n      language, and behavior. Participants will be asked to do different kinds of activities such\n      as talking, listening, and drawing, and to play games that involve walking, jumping,\n      concentration, and memory. All participants will be assessed at clinic visits and followed\n      for 72 weeks. AS PER AMENDMENT 10/23/97: A modified version of the neurological battery will\n      be discontinued from interim follow-up  evaluations and will be administered one last time\n      as part of the exit evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants must have:\n\n        AS PER AMENDMENT 10/24/96:\n\n          -  Signed, informed consent from a parent or legal guardian for patients under 18 years\n             of age.\n\n        HIV-Infected Group: Documentation of HIV infection from a state-licensed lab as follows:\n        Children > one month of age:\n\n          -  Documentation of current or prior enrollment in an investigational drug therapy or\n             other research protocol in which the protocol inclusion criteria specify HIV\n             infection OR laboratory evidence of vertically transmitted HIV infection as\n             demonstrated on two separate peripheral blood samples by either a positive viral\n             culture (blood or cerebrospinal fluid) OR detectably serum p24 antigen OR positive\n             HIV-DNA PCR.\n\n        Children >= 18 months of age:\n\n          -  Fulfillment of above criteria OR >= 2 positive tests for HIV antibody (two different\n             specimens) determined by a federally-licensed test kit for detection of antibody,\n             confirmed by an independent supplemental test.\n\n          -  Documentation of presumption of maternal HIV infection at or prior to the birth of\n             the child.\n\n        HIV-Exposed, Uninfected Group: Children < 18 months of age:\n\n          -  At least two negative tests for direct detection of HIV (viral culture and/or antigen\n             detection and/or PCR assay and normal immunologic function.\n\n        Children >= 18 months of age:\n\n          -  Negative serological test by an FDA-licensed test kit for detection of HIV antibody\n             performed on a specimen obtained at >= 18 months of age.\n\n          -  Documentation of presence of maternal HIV infection at or prior to the birth of the\n             child.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following conditions are excluded:\n\n        AS PER AMENDMENT 10/24/96:\n\n          -  Central nervous system (CNS) disorders including poorly controlled seizure disorder\n             while on anticonvulsant therapy, evidence of neuroimaging abnormality resulting from\n             a traumatic brain injury or major congenital malformations associated with CNS\n             dysfunction.\n\n          -  Genetic diseases including:\n\n          -  inborn errors of metabolism, inherited genetic diseases that would compromise CNS\n             function, chromosomal disorder that would compromise CNS function, cystic fibrosis,\n             muscular dystrophy, sickle cell anemia.\n\n          -  Juvenile onset diabetes.\n\n          -  Organ transplant recipients.\n\n          -  Deafness or blindness.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Intrathecal or intraventricular chemotherapy.\n\n        Concurrent Treatment:\n\n        Excluded:\n\n          -  Cranial or spinal radiation therapy.\n\n        Patients with the following prior conditions are excluded:\n\n          -  Traumatic brain injury with loss of consciousness of > 24 hours and/or skull\n             fracture.\n\n          -  Prematurity including:\n\n          -  intraventricular hemorrhage > grade 2, requirement for mechanical ventilation for >\n             28 days, seizures or another perinatal brain injury history including history of\n             hydrocephaly.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Intrathecal or intraventricular chemotherapy.\n\n        Prior Treatment:\n\n        Excluded:\n\n          -  Cranial or spinal radiation therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Years", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": "675", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000759", 
            "org_study_id": "ACTG 188"
        }, 
        "keyword": [
            "Central Nervous System Diseases", 
            "Acquired Immunodeficiency Syndrome", 
            "AIDS-Related Complex", 
            "Peripheral Nervous System Diseases"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Mount Sinai Med Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neurodevelopmental and Neurological Study of Infants and Children With HIV-1 Infection and AIDS in Clinical Trials", 
        "overall_official": [
            {
                "last_name": "Wilson B", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Fletcher J", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Belman A", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000759"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "June 1998"
    }, 
    "geocoordinates": {
        "Mount Sinai Med Ctr": "40.714 -74.006"
    }
}