{
    "clinical_study": {
        "@rank": "18513", 
        "arm_group": {
            "arm_group_label": "Potassium, Magnesium, Calcium, The 3 together, Placebo", 
            "arm_group_type": "Placebo Comparator", 
            "description": "Parallel study design, 4 treatment groups"
        }, 
        "brief_summary": {
            "textblock": "To test the efficacy of omega-3 fatty acids in untreated mild hypertensives and magnesium,\n      calcium, and potassium supplementation supplementation in non-hypertensives.  These clinical\n      trials were conducted in sequence over a four year period."
        }, 
        "brief_title": "Polyunsaturates and KCL to Control Mild Hypertension", 
        "completion_date": {
            "#text": "November 1994", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The hypothesis that omega-3 fatty acids as well as magnesium and potassium in the diet\n      lowered blood pressure in mild hypertensives needed further documentation, although\n      preliminary and less well controlled studies had suggested such an effect was possible.  In\n      a previous study the investigators did not find a hypotensive effect of another\n      polyunsaturated fatty acid, linoleic acid.  In addition, findings of lower blood pressures\n      in vegetarians and results obtained from a study in which vegetarian diets were fed to\n      normotensives led to the conclusion that dietary factors other then linoleic acid were\n      responsible for the possible hypotensive effect of vegetarian diets.  The nutrients which\n      were selected for further study, omega-3 fatty acids, magnesium and potassium, occur in\n      higher amounts in vegetarian diets.\n\n      Dietary supplementation with fish oils had only been done in a few studies with inconclusive\n      results.  However, the relationship of omega-3 fatty acids to the synthesis of\n      prostacyclins, which are locally active vasodilators and which decrease with the excretion\n      of the vasoconstrictor thromboxane, provide a possible mechanism for an effect of these\n      compounds on blood pressure.\n\n      The role of potassium in the control of blood pressure was first suggested from\n      cross-cultural studies in which populations consuming high levels of potassium displayed\n      lower rates of hypertension and a decrease in blood pressure with age.  Cohort studies\n      within this country have also shown a relationship between potassium intake or the ratio of\n      potassium and sodium, as measured by urinary excretion and blood pressure.  Most constantly\n      it found that blood pressure differences between blacks and whites have been related to\n      differences in potassium excretion.\n\n      The results from human experimental studies involving potassium supplementation in\n      normotensives and hypertensives have indicated mixed effects but blood pressure lowering was\n      most consistently observed in subgroups with a family history of hypertension or those with\n      higher blood pressure.\n\n      DESIGN NARRATIVE:\n\n      Trial 1: Subjects were randomized to a fish oil treatment group of 6 or 12 grams/day of\n      omega-3 fatty acids or to a placebo group.  At the end of 12 and 24 weeks, participants in\n      the three groups were crossed-over to one of the other two treatments for an additional 12\n      weeks. The primary outcome was clinic blood pressure on 3 days at the end of the treatment\n      period.\n\n      Trial 2: Subjects were randomly assigned to one of four treatments and placebo: magnesium\n      supplementation; potassium supplementation; calcium supplementation; all 3 supplements;\n      matching placebos.  The trial was double-blinded.  Each of the treatments was administered\n      for six months with measurements taken at baseline and at the end.  The primary outcome was\n      24-hour ambulatory systolic BP.\n\n      The study completion date listed in this record was obtained from the Query/View/Report\n      (QVR) System."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Mild hypertensives, ages 21 to 70, with no evidence of end-organ damage.. Untreated\n        hypertensives."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000511", 
            "org_study_id": "30", 
            "secondary_id": [
                "R01HL034593", 
                "R01HL034593-05"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Potassium, Magnesium, Calcium, The 3 together, Placebo", 
                "intervention_name": "mineral supplements", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Potassium, Magnesium, Calcium, The 3 together, Placebo", 
                "intervention_name": "Trial 1: fatty acids, omega-3; Trial 2: Mineral supplements", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Potassium, Magnesium, Calcium, The 3 together, Placebo", 
                "intervention_name": "dietary supplements", 
                "intervention_type": "Behavioral"
            }
        ], 
        "lastchanged_date": "December 12, 2013", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 1994", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "14 hour ambulatory BP", 
            "measure": "Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "End of study"
        }, 
        "reference": {
            "PMID": "8416666", 
            "citation": "Morris MC, Taylor JO, Stampfer MJ, Rosner B, Sacks FM. The effect of fish oil on blood pressure in mild hypertensive subjects: a randomized crossover trial. Am J Clin Nutr. 1993 Jan;57(1):59-64."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000511"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Frank M. Sacks", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 1983", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {}
}