{
    "clinical_study": {
        "@rank": "153297", 
        "brief_summary": {
            "textblock": "This study will examine how the brain controls eye-hand coordination (visuomotor skills) in\n      children with spastic diplegia and will determine whether impairment of this skill is\n      related to the learning difficulties in school that some of these children experience.\n      Spastic diplegia is a form of cerebral palsy that affects the legs more than the hands.  The\n      brain injury causing the leg problem in this disease may also cause difficulty with eye-hand\n      coordination.\n\n      Healthy normal volunteers and children with spastic diplegia between 6 and 12 years of age\n      may be eligible for this study.  Candidates will be screened with a review of medical and\n      school records, psychological testing, neurological and physical examinations, and\n      assessment of muscle function in the arms and legs.\n\n      Participants may undergo one or more of the following procedures:\n\n      Neuropsychological testing (1 to 2 hours) - involves sitting at a computer and answering\n      questions, such as whether the letters on the screen make up a real word.\n\n      Magnetic resonance imaging (MRI) (45 minutes) - uses a strong magnetic field and radio waves\n      to provide images of the brain.  The child lies on a table in a narrow cylindrical machine\n      while the scans are obtained.  Both the child and parent wear earplugs to muffle the loud\n      noise the radio waves make while the images are formed.\n\n      Electroencephalography (EEG) and electromyography (EMG) (1 to 2 hours) - EEG uses electrodes\n      to record the electrical activity of the brain.  The electrodes are in a special cap that is\n      worn on the head during the procedure.  EMG records electrical activity from muscles.\n      Electrodes are placed on the skin over certain muscles.  During the test, the child makes\n      simple repetitive movements, such as finger tapping.  The cap and the electrodes on the skin\n      are removed at the end of the test."
        }, 
        "brief_title": "Eye-Hand Coordination in Children With Spastic Diplegia", 
        "completion_date": "September 2005", 
        "condition": "Diplegia, Spastic", 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Muscle Spasticity"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this Career Transition Award is to acquire research training in clinical and\n      neurophysiologic dimensions of motor disorders in cerebral palsy.  Dr. Mark Hallett of the\n      Human Motor Control Section, NINDS, will act as the principal mentor for this training\n      award.  Cerebral palsy is a group of syndromes with non-progressive motor impairment\n      resulting from a static injury to the developing brain.  The processes of growth and\n      development further complicate the motor syndromes of cerebral palsy leading to a changing\n      clinical picture.  Mirror movements in children with spastic hemiplegia are prominent in the\n      affected hand under 10 years of age, but are more symmetric and less noticeable after this\n      age.  Investigators speculate that callosal maturation is responsible for these changes.\n      Understanding the affect of development on motor manifestations of cerebral palsy is\n      critical to develop effective rehabilitative strategies at each stage of life.  Many\n      children with cerebral palsy make significant contributions to society as adults, but these\n      achievements are possible only by overcoming physical and educational impediments with\n      effective therapeutic interventions.  Research into therapeutic strategies can decrease the\n      possibility of performing inappropriate or irreversible interventions.  A major obstacle to\n      research in this group of patients is difficulty in distinguishing between motor syndromes.\n      Neurophysiology can help to distinguish between the specific hypertonic patterns and their\n      contribution to the child's functional disability.  The focus of the research proposed in\n      this award is to use neurophysiologic methods to enhance our understanding of the motor\n      disabilities of spastic diplegia and to explore the affect of development on these\n      disorders.  One set of studies, coinciding with training in the physiology of motor control,\n      explores the more basic physiologic aspects of motor syndromes in spastic diplegia.  These\n      studies will assess diplegic children with the goal of clarifying the physiologic nature of\n      these motor disorders and their relationship to functional status of the patients.  A second\n      set of studies examines motor skills in spastic diplegia children at different ages with the\n      goal of defining the affect of callosal development on the motor syndromes of cerebral\n      palsy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA FOR SPECIFIC AIM #1:\n\n        Children 12 to 14 years of age will be eligible for the study as neuromotor function in\n        healthy children is close to adult levels at this age.\n\n        Diplegic children must have been born before 36 weeks gestation with a birth weight\n        appropriate for their gestational age.\n\n        Clinical examination for these children must show bilateral spasticity with more severe\n        involvement of the legs than of the arms.\n\n        Healthy subjects must be free from all neurologic and psychiatric disorders with normal\n        scores on the Connor's attention deficit hyperactivity disorder (ADHD) checklist and the\n        Child Behavior Check List (CBCL).\n\n        Neurological history and examination must be normal.\n\n        EXCLUSION CRITERIA FOR SPECIFIC AIM #1:\n\n        Patients with sapstic diplegia who were born at term will be excluded from the study as\n        these form a separate diagnostic cohort.\n\n        Children with a history of a severe (grade III or IV) intraventricular hemorrhage, or\n        periventricular hemorrhagic infarction will be excluded.\n\n        Diplegic children who have a genetic or congenital disorder (such as congenital\n        cytomegalovirus or rubella infection) will be excluded.\n\n        Children with obviously asymmetric findings (hemiplegia) or quadriplegia (arms and legs\n        affected equally) will also be excluded.\n\n        Healthy children will be excluded from the study if they have ADHD, obsessive compulsive\n        symptoms, tics or any other neurologic or psychiatric disorders.\n\n        Subjects who have siblings with an undiagnosed cause of developmental delay or\n        abnormalities of the corpus callosum will be excluded from the study.\n\n        Subjects with albinism or a personal or family history of sensorineural hearing loss have\n        an increased incidence of incidental callosal abnormalities and for this reason will be\n        excluded.\n\n        Diplegic subjects with a personal history of seizures and any subject with a family\n        history of first degree relatives with seizures will be excluded from the transcranial\n        magnetic stimulation portion of the study.\n\n        INCLUSION CRITERIA FOR SPECIFIC AIM #2:\n\n        Spastic diplegia patients and age matched healthy controls aged 7-14 years of age will be\n        recruited using the same methods outlined in Specific  Aim #1.  Data from eligible\n        13-year-old patients and healthy controls studied in Specific Aim #1 will be included in\n        the data analysis of this specific aim.\n\n        Spastic diplegia patients will be matched on the extent and severity of periventricular\n        leucomalacia (PVL) on their clinical MRIs.  We will study the group of patients with\n        pathology extending from occipital to frontal regions, as this appears to be most common\n        in diplegic children.\n\n        Healthy subjects must be free from all neurologic and psychiatric disorders with normal\n        scores on the Connor's attention deficit hyperactivity disorder (ADHD) checklist and the\n        Child Behavior Check List (CBCL).\n\n        Neurological history and examination must be normal.\n\n        EXCLUSION CRITERIA FOR SPECIFIC AIM #2:\n\n        These will be the same as those outlined in Specific Aim #1 for both spastic diplegia\n        patients and healthy controls.\n\n        In addition, diplegic children with MRI lesions other than PVL (porencephaly,\n        schizencephaly) will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "144", 
        "firstreceived_date": "September 27, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024791", 
            "org_study_id": "010260", 
            "secondary_id": "01-N-0260"
        }, 
        "keyword": [
            "Cerebral Palsy", 
            "Pediatric", 
            "Cognition", 
            "Motor Learning", 
            "Visuomotor Integration", 
            "Corticospinal Tracts", 
            "Cortical Re-Organization", 
            "Spastic Hemiplegia", 
            "Spastic Diplegia", 
            "Functional Outcome", 
            "Children", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neurophysiology of Motor Disorders in Spastic Diplegia", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10650451", 
                "citation": "Breslau N, Chilcoat HD, Johnson EO, Andreski P, Lucia VC. Neurologic soft signs and low birthweight: their association and neuropsychiatric implications. Biol Psychiatry. 2000 Jan 1;47(1):71-9."
            }, 
            {
                "PMID": "8757024", 
                "citation": "Baumgardner TL, Singer HS, Denckla MB, Rubin MA, Abrams MT, Colli MJ, Reiss AL. Corpus callosum morphology in children with Tourette syndrome and attention deficit hyperactivity disorder. Neurology. 1996 Aug;47(2):477-82."
            }, 
            {
                "PMID": "10600020", 
                "citation": "Andres FG, Gerloff C. Coherence of sequential movements and motor learning. J Clin Neurophysiol. 1999 Nov;16(6):520-7. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024791"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "September 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}