{
    "clinical_study": {
        "@rank": "15192", 
        "brief_summary": {
            "textblock": "To conduct a cross-sectional study of cardiovascular risk factors in a cohort of Latina\n      women."
        }, 
        "brief_title": "Cardiovascular Risk Factors in a Cohort of Latina Women", 
        "completion_date": "March 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Cardiovascular disease (CVD) is the leading cause of death among Latina women (LW) in the\n      United States.  Nursing knowledge in the area of CVD and Latina women is currently\n      underdeveloped.  Most studies have included Mexican women with limited information on how\n      predictors such as resources, situational, personal, and demographic factors have an effect\n      on the CVD-related dietary practices, physical activity,  and exercise practices among\n      Latina women subgroups such as Central American women.\n\n      DESIGN NARRATIVE:\n\n      To conduct a cross-sectional and follow-up preliminary intervention study in order to\n      describe and analyze the CVD-related diet, physical activity, and exercise practices\n      predictors in 221 Mexican and Central American women recruited from six counties in Northern\n      California.  Face-to-face interviews were conducted with Mexican American  and Central\n      American women (ages 40-75) who had at least one risk factor for CVD to answer the following\n      questions:  What were the CVD-related risk factors, dietary practices, physical activity,\n      and exercise behaviors in Mexican and Central American women who were 40 to 75 years and who\n      had at least one risk factor for CVD?  What was the relationship between predictor variables\n      (resources, situational, personal, and demographic factors) with CVD-related diet practices,\n      physical activity, and exercise behaviors (outcome variables)?, and what were the short and\n      intermediate-term effects of a cardiovascular nursing intervention on diet, physical\n      activity, and exercise?  A sample of 221 women was targeted.  Data were collected during the\n      first two years of the project to provide substantial research-based information to develop\n      a cardiovascular nursing intervention to support Latina women  efforts to promote heart\n      health and prevent CVD.  Data were analyzed during the third year and the cardiovascular\n      nursing intervention was developed to determine the short (3 months) and intermediate-term\n      (6 months) effects in the outcome variables.  A randomly selected sample of 60 women from\n      the same cohort was randomly assigned to the developed intervention group (n=30 in each\n      group) and to a delayed-intervention control group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005509", 
            "org_study_id": "5027"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Teresa Juarbe"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "12772619", 
                "citation": "Juarbe TC, Lipson JG, Turok X. Physical activity beliefs, behaviors, and cardiovascular fitness of Mexican immigrant women. J Transcult Nurs. 2003 Apr;14(2):108-16."
            }, 
            {
                "PMID": "12469724", 
                "citation": "Juarbe T, Turok XP, Perez-Stable EJ. Perceived benefits and barriers to physical activity among older Latina women. West J Nurs Res. 2002 Dec;24(8):868-86."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005509"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "December 2004"
    }, 
    "geocoordinates": {}
}