{
    "clinical_study": {
        "@rank": "48809", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from a person's white blood cells and melanoma cells may make the\n      body build an immune response and kill the tumor cells.\n\n      PURPOSE: Randomized phase I/II trial to study the effectiveness of vaccine therapy made from\n      white blood cells and melanoma cells in treating patients with metastatic melanoma who are\n      undergoing surgery for lymph node and tumor removal."
        }, 
        "brief_title": "Vaccine Therapy in Treating Patients With Metastatic Melanoma Who Are Undergoing Surgery for Lymph Node and Tumor Removal", 
        "completion_date": {
            "#text": "February 2005", 
            "@type": "Actual"
        }, 
        "condition": "Melanoma (Skin)", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the safety and toxicity of intravenous injections of autologous\n      cultured dendritic cells pulsed with either gp100 and tyrosinase peptides or autologous\n      melanoma tumor cell lysates in patients with metastatic melanoma. II. Determine whether\n      treatment with melanoma tumor antigen pulsed autologous dendritic cells results in increased\n      in vitro tumor specific cytotoxic T-cell responses. III. Determine whether this treatment\n      can induce positive skin test responses to tumor antigens. IV. Evaluate the disease free and\n      overall survival of these patients.\n\n      OUTLINE: This is a randomized, dose escalation study. Approximately 1-2 weeks following\n      surgical lymphadenectomy, patients undergo leukapheresis to collect dendritic cells and are\n      then divided into 3 groups. Group A consists of patients without adequate tumor for\n      preparation of tumor lysate and who have tumors that express tyrosinase or gp100 with types\n      HLA-A1, A2, or A3. Group B consists of the patients who have adequate tumor for lysate\n      preparation but who do not type for HLA-A1, A2, or A3 (required for the peptide pulsed\n      protocol). Group C are the patients with adequate tumor who are eligible for the peptide\n      pulsed protocol. Group A patients receive autologous dendritic cells pulsed with appropriate\n      peptide antigens. Group B patients are treated with autologous dendritic cells pulsed with\n      autologous tumor cell lysates. Group C patients are randomized to receive dendritic cells\n      pulsed with either peptide antigens or tumor lysate. All patients are administered\n      intravenous active immunotherapy for 4 monthly intervals. The dose of the immunizations is\n      escalated for each cohort of three patients that is accrued in each of the groups mentioned\n      above. Each immunization at each dose level is followed by three days of interleukin-2\n      administered subcutaneously twice daily. Patients are followed at least 5 years for\n      survival.\n\n      PROJECTED ACCRUAL: There will be 100 patients accrued in this study over 2 years. There will\n      be 50, 20, and 30 patients in groups A, B, and C, respectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed metastatic melanoma involving cervical,\n        axillary, inguinal, groin, or iliac lymph nodes All gross disease is resected at the time\n        of surgical lymphadenectomy No distant metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 to 75 Performance status: ECOG 0-1 Life expectancy: At\n        least 6 months Hematopoietic: Platelet count at least 100,000/mm3 Hemoglobin at least 8\n        g/dL Hepatic: Bilirubin no greater than 1.4 mg/dL AST or ALT no greater than 1.5 times\n        normal No active hepatitis Renal: Creatinine no greater than 1.4 mg/dL Cardiovascular: No\n        congestive heart failure, unstable angina, or current symptomatic arrhythmias Other: HIV\n        negative No autoimmune diseases (e.g., lupus erythematosus, multiple sclerosis, or\n        ankylosing spondylitis) No condition that would be considered as a contraindication for\n        surgery Not pregnant or nursing Adequate contraception required for all fertile patients\n\n        PRIOR CONCURRENT THERAPY: At least 4 weeks since prior therapy for melanoma Biologic\n        therapy: At least 3 months since prior interferon therapy Chemotherapy: No active\n        immunosuppression due to prior chemotherapy Endocrine therapy: No active immunosuppression\n        due to steroid therapy Radiotherapy: Not specified Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003229", 
            "org_study_id": "CDR0000066097", 
            "secondary_id": [
                "DUMC-719975", 
                "DUMC-0932-99-5R2", 
                "DUMC-759-99-5R2", 
                "UVA-HIC-7454", 
                "NCI-G98-1398"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "aldesleukin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tyrosinase peptide", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aldesleukin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "stage IV melanoma", 
            "recurrent melanoma"
        ], 
        "lastchanged_date": "March 22, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/DUMC-719975"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlottesville", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22908"
                    }, 
                    "name": "Cancer Center, University of Virginia HSC"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase I-II Trial of Antigen-Pulsed Autologous Dendritic Cells for Induction of Anti-Tumor Immunity in Patients Completing Lymphadenectomy for Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "Duke Cancer Institute", 
            "last_name": "Hilliard F. Seigler, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2000", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003229"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 1997", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }, 
    "geocoordinates": {
        "Cancer Center, University of Virginia HSC": "38.029 -78.477", 
        "Duke Comprehensive Cancer Center": "35.994 -78.899"
    }
}