{
    "clinical_study": {
        "@rank": "5089", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of GPX-100 in treating patients who have\n      solid tumors."
        }, 
        "brief_title": "GPX-100 in Treating Patients With Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose of GPX-100 in outpatients with\n      incurable, solid tumors who are not candidates for effective systemic therapy. II. Evaluate\n      and quantify the toxicity of GPX-100 in this patient population. III. Identify any changes\n      in disease status in this patient population.\n\n      OUTLINE: This is an open label, multicenter, dose escalation study. Patients receive GPX-100\n      IV once every 3 weeks. Patients receive 2 courses of treatment in the absence of disease\n      progression or dose limiting toxicity. Treatment may continue for up to 6 courses (4 courses\n      with prior doxorubicin) in patients with responding or non-progressing disease. One patient\n      is entered at each of the first 3 dose levels. Cohorts of 3-6 patients are entered at\n      subsequent dose levels. The maximum tolerated dose of GPX-100 is defined as the dose at\n      which no more than 2 instances of dose limiting toxicity are observed in 6 patients.\n\n      PROJECTED ACCRUAL: A maximum of 30 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Incurable, solid tumors in patients who are not candidates for\n        effective systemic therapy Progressive disease defined as a 25% increase in diameter of\n        measurable lesions or appearance of new lesions\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Zubrod 0-2 Life expectancy:\n        Greater than 16 weeks Hematopoietic: WBC at least 4000/mm3 Platelet count at least\n        125,000/mm3 Hemoglobin at least 8 g/dL Hepatic: Bilirubin within normal limits SGOT no\n        greater than 1.5 times normal (2.5 times normal with disease involvement) Alkaline\n        phosphatase no greater than 2.5 times normal PT or PTT less than 1.5 times normal Renal:\n        Creatinine no greater than 1.5 times normal Creatinine clearance at least 60 mL/min\n        Cardiovascular: No history of congestive heart failure, active ischemic heart disease, or\n        uncontrolled hypertension No myocardial infarction within the past 6 months Other: Not\n        pregnant or nursing (negative pregnancy test required) Fertile patients must use effective\n        contraception No weight loss of 10% or more in the past 3 months No frequent vomiting No\n        severe anorexia\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Prior biologic therapy allowed No concurrent\n        immunotherapy Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks for\n        mitomycin or nitrosoureas) and recovered No greater than 300 mg/m2 cumulative dose of\n        doxorubicin No concurrent chemotherapy Endocrine therapy: At least 4 weeks since prior\n        hormone therapy No concurrent anticancer hormone therapy Concurrent corticosteroids\n        allowed Radiotherapy: At least 4 weeks since prior radiotherapy and recovered No\n        concurrent radiotherapy Surgery: Not specified Other: At least 4 weeks since prior\n        investigational drug therapy No other concurrent investigational therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003403", 
            "org_study_id": "CDR0000066409", 
            "secondary_id": [
                "GEM-97-002", 
                "MAYO-IRB-153-98", 
                "NCI-V98-1441"
            ]
        }, 
        "intervention": {
            "intervention_name": "GPX-100", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "April 22, 2013", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GEM-97-002"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224"
                    }, 
                    "name": "Mayo Clinic Jacksonville"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "Huntsman Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Safety and Efficacy Study of an Intravenous Formulation of the Anthracycline Analog, GPX-100, in the Treatment of Metastatic Breast Cancer", 
        "overall_official": {
            "affiliation": "Gem Pharmaceuticals", 
            "last_name": "Frederick J. Dechow, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003403"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Gem Pharmaceuticals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gem Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2001"
    }, 
    "geocoordinates": {
        "Huntsman Cancer Institute": "40.761 -111.891", 
        "Mayo Clinic Jacksonville": "30.332 -81.656"
    }
}