{
    "clinical_study": {
        "@rank": "79163", 
        "brief_summary": {
            "textblock": "To investigate the role of chronic infection as a risk factor for vascular disease in a\n      study of Native Americans. The primary focus is on the two most common agents Chlamydia\n      pneumoniae and cytomegalovirus with a secondary emphasis on Helicobacter pylori."
        }, 
        "brief_title": "Infection and Cardiovascular Disease", 
        "completion_date": "June 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Cerebrovascular Accident", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Infection", 
            "Chlamydia Infections", 
            "Cytomegalovirus Infections", 
            "Helicobacter Infections", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Chlamydia Infections", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Cytomegalovirus Infections", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction", 
                "Cerebral Infarction", 
                "Stroke", 
                "Helicobacter Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Recent studies have associated evidence of Chlamydia pneumoniae infection with coronary and\n      carotid atherosclerosis and evidence of increased infection with cytomegalovirus (CMV) in\n      patients developing restenosis or with atherosclerosis.  Several other common pathogens have\n      been less consistently associated with atherosclerosis. Altered parameters of inflammation\n      and hemostasis have been identified as prognostic factors of myocardial infarction and have\n      been linked as possible pathogenetic mechanisms. Recent studies have indicated that\n      peripheral blood mononuclear cells (PBMC) from patients with coronary artery disease\n      frequently include Chlamydia pneumoniae DNA and stimulation of PBMCs can reflect an\n      unsuccessful host cellular immune response to CMV associated with elevated C-reactive\n      protein (CRP).\n\n      DESIGN NARRATIVE:\n\n      The study has both a nested case-control design and a nested cohort design  within the\n      Strong Heart Study (SHS), an ongoing cohort study of 4,549 American Indians. The study\n      utilizes previously collected specimens, baseline data, and the ultrasound measurement of\n      carotid wall thickness (IMT) in SHS participants. Within the initial SHS cohort, 400\n      definite cases of incident myocardial infarction, coronary heart disease, and stroke are\n      compared with 400 control individuals with no such diagnoses and matched for age, gender,\n      and residence. Their prior serum specimens are analyzed for Chlamydia pneumoniae-specific\n      IgG, IgM antibody, for cytomegalovirus-specific IgG antibody, and for C-reactive protein\n      (CRP). In addition, assays are performed for antibodies to Helicobacter pylori, hepatitis A\n      virus, (HAV) and herpes simplex virus (HSV) type 1 and 2. Correlations are made with\n      baseline parameters of lipids, coagulation, and adjusted for potential confounding variables\n      of tobacco use, pneumonia, and altered pulmonary function. An additional analysis of a\n      subcohort, the above 400 controls, is performed looking at the outcome of their carotid IMT,\n      a parameter of subclinical atherosclerosis, in relation to serologic results indicating a\n      prior exposure to CMV, Chlamydia pneumoniae, and/or other pathogens approximately eight\n      years preceding ultrasound testing. Both case-control and cohort analysis are stratified by\n      levels of hemostasis and inflammation, including CRP, fibrinogen, Lp(a), and\n      plasminogen-activator inhibitor-1. A separate nested substudy performed on peripheral blood\n      mononuclear cells (PBMCs), prospectively collected from 80 cases and 80 controls, examines\n      the host T-cell proliferative response to CMV and other pathogens in relation to disease and\n      also searches for a chronic persistent infection with Chlamydia pneumoniae evidence by DNA\n      detection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005547", 
            "org_study_id": "5091"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Medlantic Research Institute", 
            "last_name": "Michael Davidson"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "14732744", 
            "citation": "Best LG, Davidson M, North KE, MacCluer JW, Zhang Y, Lee ET, Howard BV, DeCroo S, Ferrell RE. Prospective analysis of mannose-binding lectin genotypes and coronary artery disease in American Indians: the Strong Heart Study. Circulation. 2004 Feb 3;109(4):471-5. Epub 2004 Jan 19."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005547"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}