{
    "clinical_study": {
        "@rank": "99373", 
        "brief_summary": {
            "textblock": "To estimate probabilities of death by cause for a representative United States population,\n      according to age, sex, race, occupation, industry, income, education, residence, country of\n      birth, calendar year, and a number of other demographic and epidemiologic factors.  The\n      representative population is derived from selected Bureau of the Census files and is matched\n      to the National Death Index maintained by the National Center for Health Statistics.  The\n      Bureau of the Census provides the data processing, coding and management necessary to\n      complete this objective."
        }, 
        "brief_title": "National Longitudinal Mortality Study (NLMS)", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The current National Longitudinal Mortality Study began in 1983 with agreements with the\n      Census Bureau which prepared baseline files from surveys representative of the United States\n      and with the National Center for Health Statistics which prepared the National Death Index\n      identifying deaths in the baseline populations.  The baseline population of over one million\n      persons has been matched to the NDI on several  occasions, resulting in approximately\n      100,000 deaths occurring in 1979 to 1989.  Using available data, an analysis was conducted\n      relating socio-economic characteristics to subsequent mortality.\n\n      DESIGN NARRATIVE:\n\n      The NLMS is a national study of mortality over time among selected Census Bureau population\n      samples numbering about 2.4 million. The census samples are matched to the National Death\n      Index (NDI) maintained by the National Center for Health Statistics.  The NDI is a file of\n      all U.S. deaths since 1979 and is used to determine which individuals in the Current\n      Population Surveys (CPS) have died.  The samples are matched every other year to obtain\n      deaths among these cohorts.  Death certificates are then purchased from the states and coded\n      for causes of death and other data.  Mortality rates by age, sex, race, national origin,\n      occupation, industry, income, education, state of residence and other factors are then\n      obtained.  The follow-up period begins with 1979, the first year covered by the NDI and ends\n      with 1998.  The total number of deaths for these cohorts is estimated to be about 250,000.\n\n      Census samples in the NLMS are being matched to the Centers for Medicare & Medicaid Services\n      (CMS) medicare database. Hospitalization, physician, outpatient, and other CMS data will be\n      incorporated into the NLMS database for all participants meeting the Medicare age\n      eligibility criteria.  The study continues through December, 2009."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005159", 
            "org_study_id": "1031"
        }, 
        "lastchanged_date": "April 26, 2012", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "6625029", 
                "citation": "Rogot E, Feinleib M, Ockay KA, Schwartz SH, Bilgrad R, Patterson JE. On the feasibility of linking census samples to the National Death Index for epidemiologic studies: a progress report. Am J Public Health. 1983 Nov;73(11):1265-9."
            }, 
            {
                "citation": "Rogot E, Schwartz SH, O'Conor KV, Olsen CL: The Use of Probabilistic Methods in Matching Census Samples of the National Death Index. 1983 Proceedings of the Section on Survey Research Methods, American Statistical Association, 319-324, 1983"
            }, 
            {
                "citation": "Makuc D, McMillen M, Feinleib M, McMillen D, Schwartz S, Rogot E: An Overview of the U.S. National Longitudinal Mortality Study. 1984 Proceedings of the Section on Social Statistics, American Statistical Association, 1984"
            }, 
            {
                "citation": "Johnson N, Rogot E, Glover C, Sorlie P, McMillen M: General Mortality Among Selected Census Bureau Sample Cohorts for 1979-1981. 1985 Proceedings of the Section on Survey Research Methods, American Statistical Association, 1985"
            }, 
            {
                "citation": "Rogot E, Sorlie P, Johnson NH, Glover CS, Makuc D: Mortality by Cause of Death Among Selected Census Bureau Sample Cohorts for 1979-1981. 1985 Proceedings of the Section on Survey Research Methods, American Statistical Association, 1985"
            }, 
            {
                "PMID": "3734026", 
                "citation": "Rogot E, Sorlie P, Johnson NJ. Probabilistic methods in matching census samples to the National Death Index. J Chronic Dis. 1986;39(9):719-34."
            }, 
            {
                "citation": "Rogot E, Sorlie PD, Johnson NJ, Glover CS, and Treasure DW: A Mortality Study of One Million Persons by Demographic, Social and Economic Factors: 1979-1981 Follow-Up. U.S. National Longitudinal Mortality Study. First Data Book. DHHS, PHS, NIH Pub. No. 88-2896, p 307, 1988"
            }, 
            {
                "PMID": "2239913", 
                "citation": "Sorlie PD, Rogot E. Mortality by employment status in the National Longitudinal Mortality Study. Am J Epidemiol. 1990 Nov;132(5):983-92."
            }, 
            {
                "PMID": "1641443", 
                "citation": "Rogot E, Sorlie PD, Johnson NJ. Life expectancy by employment status, income, and education in the National Longitudinal Mortality Study. Public Health Rep. 1992 Jul-Aug;107(4):457-61."
            }, 
            {
                "PMID": "7979836", 
                "citation": "Sorlie PD, Johnson NJ, Backlund E, Bradham DD. Mortality in the uninsured compared with that in persons with public and private health insurance. Arch Intern Med. 1994 Nov 14;154(21):2409-16."
            }, 
            {
                "citation": "Rogot E, Sorlie PD, Johnson NJ, et al: A mortality study of 1.3 million persons by demographic, social, and economic factors: 1979-1985 follow-up. National Institutes of Health, Bethesda, Md; NIH Pub. No. 92-3297, 1992"
            }, 
            {
                "PMID": "8031341", 
                "citation": "Sorlie PD, Backlund E, Johnson NJ, Rogot E. Mortality by Hispanic status in the United States. JAMA. 1993 Nov 24;270(20):2464-8."
            }, 
            {
                "PMID": "1415127", 
                "citation": "Rogot E, Sorlie PD, Backlund E. Air-conditioning and mortality in hot weather. Am J Epidemiol. 1992 Jul 1;136(1):106-16."
            }, 
            {
                "PMID": "1576225", 
                "citation": "Sorlie PD, Rogot E, Johnson NJ. Validity of demographic characteristics on the death certificate. Epidemiology. 1992 Mar;3(2):181-4."
            }, 
            {
                "PMID": "8680619", 
                "citation": "Backlund E, Sorlie PD, Johnson NJ. The shape of the relationship between income and mortality in the United States. Evidence from the National Longitudinal Mortality Study. Ann Epidemiol. 1996 Jan;6(1):12-20; discussion 21-2."
            }, 
            {
                "PMID": "7604919", 
                "citation": "Sorlie PD, Backlund E, Keller JB. US mortality by economic, demographic, and social characteristics: the National Longitudinal Mortality Study. Am J Public Health. 1995 Jul;85(7):949-56."
            }, 
            {
                "PMID": "10153687", 
                "citation": "Smith MH, Anderson RT, Bradham DD, Longino CF Jr. Rural and urban differences in mortality among Americans 55 years and older: analysis of the National Longitudinal Mortality Study. J Rural Health. 1995 Fall;11(4):274-85."
            }, 
            {
                "PMID": "10165966", 
                "citation": "Preston SH, Elo IT. Are educational differentials in adult mortality increasing in the United States? J Aging Health. 1995 Nov;7(4):476-96."
            }, 
            {
                "PMID": "7974531", 
                "citation": "Howard G, Anderson R, Sorlie P, Andrews V, Backlund E, Burke GL. Ethnic differences in stroke mortality between non-Hispanic whites, Hispanic whites, and blacks. The National Longitudinal Mortality Study. Stroke. 1994 Nov;25(11):2120-5."
            }, 
            {
                "PMID": "8793373", 
                "citation": "Sorlie PD, Johnson NJ. Validity of education information on the death certificate. Epidemiology. 1996 Jul;7(4):437-9."
            }, 
            {
                "PMID": "1353813", 
                "citation": "Sorlie P, Rogot E, Anderson R, Johnson NJ, Backlund E. Black-white mortality differences by family income. Lancet. 1992 Aug 8;340(8815):346-50."
            }, 
            {
                "PMID": "97302267", 
                "citation": "Anderson RT, Sorlie P, Backlund E, et al: Effects of local area SES on mortality unique of individual status in the National Longitudinal Mortality Study. Epidemiology, in press."
            }, 
            {
                "PMID": "97302267", 
                "citation": "Howard G, Anderson R, Johnson NJ, et al: An evaluation of social status as a contributing factor to the stroke belt region of the United States. Stroke, 28(5):936-940, 1997."
            }, 
            {
                "PMID": "8745107", 
                "citation": "Elo IT, Preston SH. Educational differentials in mortality: United States, 1979-85. Soc Sci Med. 1996 Jan;42(1):47-57."
            }, 
            {
                "PMID": "10854957", 
                "citation": "Johnson NJ, Backlund E, Sorlie PD, Loveless CA. Marital status and mortality: the national longitudinal mortality study. Ann Epidemiol. 2000 May;10(4):224-38."
            }, 
            {
                "PMID": "10754978", 
                "citation": "Jackson SA, Anderson RT, Johnson NJ, Sorlie PD. The relation of residential segregation to all-cause mortality: a study in black and white. Am J Public Health. 2000 Apr;90(4):615-7."
            }, 
            {
                "PMID": "11248583", 
                "citation": "Muntaner C, Sorlie P, O'Campo P, Johnson N, Backlund E. Occupational hierarchy, economic sector, and mortality from cardiovascular disease among men and women. Findings from the National Longitudinal Mortality Study. Ann Epidemiol. 2001 Apr;11(3):194-201."
            }, 
            {
                "PMID": "15301780", 
                "citation": "Sorlie PD, Coady S, Lin C, Arias E. Factors associated with out-of-hospital coronary heart disease death: the national longitudinal mortality study. Ann Epidemiol. 2004 Aug;14(7):447-452."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005159"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1983", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2012"
    }, 
    "geocoordinates": {}
}