{
    "clinical_study": {
        "@rank": "89257", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Radiation therapy uses high-energy x-rays to damage tumor\n      cells. Bone marrow transplantation may be able to replace immune cells that were destroyed\n      by chemotherapy or radiation therapy used to kill tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of bone marrow transplantation using\n      unrelated bone marrow donors in treating patients who have hematologic cancer."
        }, 
        "brief_title": "Chemotherapy Plus Radiation Therapy and Biological Therapy in Treating Patients With Hematologic Cancer", 
        "completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine whether the use of donors with a one non crossreactive group (CREG)\n      mismatch for HLA-A or B in patients less than 36 years of age is associated with more\n      frequent graft versus host disease (GVHD) of grades III-IV than previously observed with\n      donors with one CREG mismatch. II. Determine whether the use of donors with a one CREG\n      mismatch for HLA-A or B in patients 36-50 years of age is associated with more frequent GVHD\n      of grades III-IV than previously observed with matched donors. III. Determine the relevance\n      of HLA-A allele mismatching in bone marrow transplants from donors matched for HLA-A, B, and\n      DR phenotypes.\n\n      OUTLINE: This is a parallel, open label study. Patients are assigned to 1 of 3 treatment\n      arms. Arm I: Patients receive cyclophosphamide IV on days -7 and -6 and total body\n      irradiation (TBI) 3 times a day on days -4 through -1. Allogeneic bone marrow (ABM) is\n      infused on day 0. Arm II: Patients receive therapy as in arm I, except TBI is administered\n      twice a day on day -1 only. ABM is infused on day 0. Arm III: Patients receive\n      cyclophosphamide IV on days -6 and -5 and TBI twice a day on days -3 through -1. ABM is\n      infused on day 0. Males with ALL receive an additional radiation boost to the testes during\n      TBI. Patients are followed at least every 6 months for 2 years, then annually thereafter.\n\n      PROJECTED ACCRUAL: A total of 50 patients under 36 years old and 50 patients 36-50 years old\n      will be accrued for this study within 5 years. Additional patients will be accrued for the\n      standard therapy arm of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Hematologic malignancies of the following types: Chronic\n        myelogenous leukemia (CML) in chronic or accelerated phase Newly diagnosed acute leukemia\n        at high risk of relapse following chemotherapy alone Early referral encouraged so that\n        donor search can begin as soon as possible Acute leukemia failing one cycle of induction\n        chemotherapy Acute leukemia beyond first remission High-risk Hodgkin's disease and\n        non-Hodgkin's lymphoma in first remission Hodgkin's disease, non-Hodgkin's lymphoma, or\n        other malignant lymphoproliferative disease after first remission No suitable related\n        donor available (i.e., no HLA genotypically identical sibling) No haploidentical relative\n        with no more than 1 unshared haplotype for an HLA-A, -B, or -D locus Acute leukemia in\n        relapse and CML in blast crisis eligible only under the following conditions: Patient's\n        clinical condition is likely to remain stable for the 2-6 month period necessary to find a\n        marrow donor Remission induction has been attempted Local physician and patient accept\n        that the search or transplant may be canceled if the patient's condition deteriorates\n        during the search No leukoencephalopathy Donor requirements: Age less than 60 In good\n        health Phenotypically identical for HLA-A, -B, and -DRB1 1-antigen mismatch for HLA-A, -B,\n        or -DRB1 locus allowed for patients below age 36 Patients for whom TBI is contraindicated\n        may be treated on protocol FHCRC-739 Severe aplastic anemia should be transplanted\n        according to protocols FHCRC-174.2 or FHCRC-800 Myelodysplastic syndrome should be\n        transplanted according to protocol FHCRC-179.3 or FHCRC-844\n\n        PATIENT CHARACTERISTICS: Age: Under 56 Performance status: Not specified Life expectancy:\n        Not specified Hematopoietic: Not specified Hepatic: No acute hepatitis No other severe\n        hepatic disease Renal: Creatinine less than 2 times normal for age, weight, and sex\n        Cardiovascular: No symptomatic cardiac disease Pulmonary: No active pulmonary disease No\n        history of pulmonary fibrosis No severe hypoxemia (pO2 less than 70 mm Hg and DLCO less\n        than 70%) No mild hypoxemia (pO2 less than 80 mm Hg and DLCO less than 60%) Other: HIV\n        negative No severe limitations due to diseases other than malignancy\n\n        PRIOR CONCURRENT THERAPY: No more than 3,000 cGy to the whole brain No more than 1,500 cGy\n        to the chest or abdomen At least 6 months since involved-field irradiation to the chest or\n        abdomen"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002553", 
            "org_study_id": "160.06", 
            "secondary_id": [
                "CDR0000063397", 
                "NCI-H94-0372"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cyclophosphamide"
        }, 
        "keyword": [
            "stage IV adult Hodgkin lymphoma", 
            "recurrent childhood acute lymphoblastic leukemia", 
            "recurrent adult Hodgkin lymphoma", 
            "Waldenstrom macroglobulinemia", 
            "stage IV childhood lymphoblastic lymphoma", 
            "recurrent childhood lymphoblastic lymphoma", 
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "relapsing chronic myelogenous leukemia", 
            "chronic phase chronic myelogenous leukemia", 
            "accelerated phase chronic myelogenous leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "untreated adult acute lymphoblastic leukemia", 
            "untreated adult acute myeloid leukemia", 
            "untreated childhood acute myeloid leukemia and other myeloid malignancies", 
            "untreated childhood acute lymphoblastic leukemia", 
            "adult acute myeloid leukemia in remission", 
            "adult acute lymphoblastic leukemia in remission", 
            "childhood acute myeloid leukemia in remission", 
            "childhood acute lymphoblastic leukemia in remission", 
            "stage IV childhood Hodgkin lymphoma", 
            "recurrent/refractory childhood Hodgkin lymphoma", 
            "recurrent adult non-Hodgkin lymphoma", 
            "recurrent grade 1 follicular lymphoma", 
            "recurrent grade 2 follicular lymphoma", 
            "recurrent grade 3 follicular lymphoma", 
            "recurrent adult diffuse small cleaved cell lymphoma", 
            "recurrent adult diffuse mixed cell lymphoma", 
            "recurrent adult diffuse large cell lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult lymphoblastic lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "stage IV childhood small noncleaved cell lymphoma", 
            "stage IV childhood large cell lymphoma", 
            "recurrent childhood small noncleaved cell lymphoma", 
            "recurrent childhood large cell lymphoma", 
            "recurrent mantle cell lymphoma", 
            "recurrent marginal zone lymphoma", 
            "recurrent small lymphocytic lymphoma", 
            "extranodal marginal zone B-cell lymphoma of mucosa-associated lymphoid tissue", 
            "nodal marginal zone B-cell lymphoma", 
            "splenic marginal zone lymphoma"
        ], 
        "lastchanged_date": "November 28, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/FHCRC-160.06"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98109"
                }, 
                "name": "Fred Hutchinson Cancer Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "TREATMENT OF PATIENTS WITH HEMATOLOGIC MALIGNANCIES USING MARROW TRANSPLANTATION FROM UNRELATED DONORS MATCHED FOR HLA OR INCOMPATIBLE FOR ONE HLA LOCUS ANTIGEN", 
        "overall_official": {
            "affiliation": "Fred Hutchinson Cancer Research Center", 
            "last_name": "Claudio Anasetti, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "7598453", 
            "citation": "Anasetti C, Etzioni R, Petersdorf EW, Martin PJ, Hansen JA. Marrow transplantation from unrelated volunteer donors. Annu Rev Med. 1995;46:169-79. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002553"
        }, 
        "results_reference": [
            {
                "PMID": "7632970", 
                "citation": "Petersdorf EW, Longton GM, Anasetti C, Martin PJ, Mickelson EM, Smith AG, Hansen JA. The significance of HLA-DRB1 matching on clinical outcome after HLA-A, B, DR identical unrelated donor marrow transplantation. Blood. 1995 Aug 15;86(4):1606-13."
            }, 
            {
                "PMID": "8417795", 
                "citation": "Beatty PG, Anasetti C, Hansen JA, Longton GM, Sanders JE, Martin PJ, Mickelson EM, Choo SY, Petersdorf EW, Pepe MS, et al. Marrow transplantation from unrelated donors for treatment of hematologic malignancies: effect of mismatching for one HLA locus. Blood. 1993 Jan 1;81(1):249-53."
            }, 
            {
                "PMID": "1994541", 
                "citation": "Beatty PG, Hansen JA, Longton GM, Thomas ED, Sanders JE, Martin PJ, Bearman SI, Anasetti C, Petersdorf EW, Mickelson EM, et al. Marrow transplantation from HLA-matched unrelated donors for treatment of hematologic malignancies. Transplantation. 1991 Feb;51(2):443-7."
            }
        ], 
        "source": "Fred Hutchinson Cancer Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fred Hutchinson Cancer Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1990", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2011"
    }, 
    "geocoordinates": {
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332"
    }
}