{
    "clinical_study": {
        "@rank": "146504", 
        "brief_summary": {
            "textblock": "Dehydroepiandrosterone (DHEA) is a hormone produced by the adrenal gland.  As humans grow\n      older the levels of DHEA naturally decrease.  Low levels of DHEA have been associated with a\n      variety of harmful effects, including increased heart disease, decreased immune system\n      function, decreased bone density (osteoporosis), high cholesterol, and increased fat to\n      muscle ratio.\n\n      Blood levels of DHEA and its sulfate form, DHEA-S, begin dropping when humans are in their\n      20's.  By the time humans are in their 40's and 50's, levels of DHEA and DHEA-S levels are\n      at 50% of their peak.  Previous studies have shown that levels of these  hormones are\n      associated with feelings of \"well-being\" and enjoyment of \"leisure\" activities.\n\n      In this study researchers are interested in the effects on mood and behavior of DHEA in men\n      and women with mid-life related mood disorders.  Specifically, researchers would like to\n      find out if increasing levels of DHEA will lessen the symptoms associated with these\n      disorders."
        }, 
        "brief_title": "Treatment of Mid-Life-Related Mood Disorders", 
        "completion_date": "April 2004", 
        "condition": [
            "Depressive Disorder", 
            "Mood Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dehydroepiandrosterone (DHEA) is a hormone produced by the adrenal gland in concentrations\n      that decrease with age.  In humans low DHEA levels have been associated with  a variety of\n      adverse biological consequences, including increased cardiovascular disease, decreased\n      immune function, decreased bone density, negative lipid profile and an increased fat to\n      muscle ratio.\n\n      In this study, we investigate the effects on mood and behavior of DHEA in men and women with\n      midlife-related mood disorders in a double-blind, placebo-controlled, crossover trial.  We\n      specifically ask whether increasing DHEA levels will mitigate any or all of the\n      neurasthenia-like symptoms characteristic of these disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Subjects for this study will meet the following criteria:\n\n        A current episode of minor (meeting 3-4 criterion symptoms) or major depression of\n        moderate severity or less on the SCID severity scale for depression and not meeting DSM-IV\n        criteria symptom #9 (suicide) as determined by the administration of the minor depression\n        module of the SADS-L and the Structured Clinical Interview for DSM-IV. Additionally, to\n        ensure that subjects meet a minimum threshold for severity of depression, subjects will\n        have scores greater than or equal to 10 on either the Beck Depression Inventory (BDI) or\n        the Center for Epidemiologic Studies - Depression (CES-D) Scale during at least three of\n        the four clinic visits during the two month screening phase. Subjects will be excluded if\n        they meet any of the following criteria: major depression of greater than moderate\n        severity, DSM-IV criteria #9 (suicide), or anyone requiring immediate treatment after\n        clinical assessment, functional impairment ratings of five or six for more than seven\n        consecutive days on daily ratings;\n\n        Age 40-65;\n\n        No prior hormonal therapy for the treatment of menopause/andropause-related mood or\n        physical symptoms within the last six months;\n\n        In good medical health.\n\n        EXCLUSION CRITERIA:\n\n        The following conditions will constitute contradictions to treatment with DHEA and will\n        preclude a subject's participation in this protocol:\n\n        Positive (threshold) response to SCID major depression section item #9, suicidal ideation;\n\n        Anyone requiring immediate treatment after clinical assessment;\n\n        Severity ratings greater than moderate on the SCID;\n\n        Functional impairment ratings of five or six for more than seven consecutive days on daily\n        ratings\n\n        Current treatment with antidepressant medications\n\n        Prostate nodules or cancer\n\n        Moderate symptoms of benign prostatic hypertrophy such as hesitancy, urgency, frequent\n        voiding and feeling of incomplete voiding\n\n        History of ischemic cardiac disease\n\n        Renal disease\n\n        Hepatic dysfunction\n\n        Women with a history of carcinoma of the breast, or any women with a family history of the\n        following:  premenopausal breast cancer or bilateral breast cancer in a first degree\n        relative; multiple family members (greater than three relatives) with postmenopausal\n        breast cancer\n\n        Women with a history of uterine cancer\n\n        Patients with a known hypersensitivity to DHEA or other androgens\n\n        Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001487", 
            "org_study_id": "950151", 
            "secondary_id": "95-M-0151"
        }, 
        "intervention": {
            "intervention_name": "Dehydroepiandrosterone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Dehydroepiandrosterone"
        }, 
        "keyword": [
            "Menopause", 
            "Andropause", 
            "Depression", 
            "DHEA", 
            "Steroids", 
            "Mid-Life Depression", 
            "Mid Life", 
            "Perimenopause", 
            "Climecteric-Related Mood Disorder"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dehydroepiandrosterone Treatment of Mid-Life-Related Mood Disorders in Women and Men", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "10376113", 
                "citation": "Bloch M, Schmidt PJ, Danaceau MA, Adams LF, Rubinow DR. Dehydroepiandrosterone treatment of midlife dysthymia. Biol Psychiatry. 1999 Jun 15;45(12):1533-41."
            }, 
            {
                "PMID": "7515387", 
                "citation": "Morales AJ, Nolan JJ, Nelson JC, Yen SS. Effects of replacement dose of dehydroepiandrosterone in men and women of advancing age. J Clin Endocrinol Metab. 1994 Jun;78(6):1360-7."
            }, 
            {
                "PMID": "10942479", 
                "citation": "Schmidt PJ, Nieman L, Danaceau MA, Tobin MB, Roca CA, Murphy JH, Rubinow DR. Estrogen replacement in perimenopause-related depression: a preliminary report. Am J Obstet Gynecol. 2000 Aug;183(2):414-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001487"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}