{
    "clinical_study": {
        "@rank": "8460", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of BMS-184476 in treating patients who\n      have advanced solid tumors."
        }, 
        "brief_title": "BMS-184476 in Treating Patients With Advanced Solid Tumors", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, dose limiting toxicity, recommended\n      phase II dose, and safety of BMS-184476 in patients with advanced solid tumors. II.\n      Determine the pharmacokinetic profile of BMS-184476 and its metabolites in these patients.\n      III. Determine preliminary evidence of antitumor activity of BMS-184476 in these patients.\n\n      OUTLINE: This is an open label, dose escalation study. Patients receive BMS-184476 IV over 1\n      hour. Treatment is repeated every 21 days in the absence of disease progression or\n      unacceptable toxicity. In the second part of the study, patients receive BMS-184476 IV over\n      1 hour weekly. Cohorts of 3-6 patients are treated at escalating doses of BMS-184476. The\n      maximum tolerated dose is defined as the dose at which fewer than 2 of 6 patients experience\n      dose limiting toxicity. Patients are followed every 4 weeks until toxicity is resolved.\n\n      PROJECTED ACCRUAL: A total of 20-40 patients will be accrued for this study within 12-18\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumors\n        refractory to conventional anticancer therapy, or for which no effective therapy exists\n        Measurable or evaluable disease No active brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Absolute neutrophil count at least 2,000/mm3 Platelet count\n        at least 100,000/mm3 Hepatic: Bilirubin no greater than 1.5 mg/dL ALT and AST no greater\n        than 2.5 times upper limit of normal (ULN) Renal: Creatinine less than 1.5 times ULN\n        Cardiovascular: No uncontrolled or significant cardiovascular disease No myocardial\n        infarction within past 6 months No congestive heart failure (with or without therapy) No\n        history of atrial or ventricular arrhythmias No history of second or third degree heart\n        block Other: Not pregnant or nursing Negative pregnancy test Fertile patients must use\n        effective contraception No serious uncontrolled medical disorder or active infection No\n        known hypersensitivity to drugs containing Cremophor EL No concurrent neurologic toxicity\n        No dementia or altered mental status\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy\n        Chemotherapy: At least 4 weeks since prior chemotherapy (6 weeks since nitrosoureas,\n        mitomycin, or carboplatin) Prior taxane therapy allowed No other concurrent chemotherapy\n        Endocrine therapy: At least 1 week since prior steroid therapy No concurrent hormonal\n        therapy Radiotherapy: At least 4 weeks since prior wide field radiotherapy (involving at\n        least 30% of the bone marrow) No concurrent radiotherapy Surgery: Not specified Other: No\n        other concurrent experimental anticancer medications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003705", 
            "org_study_id": "CDR0000066813", 
            "secondary_id": [
                "UTHSC-9785011072", 
                "BMS-CA154-001", 
                "SACI-IDD-97-21", 
                "NCI-V98-1499"
            ]
        }, 
        "intervention": {
            "intervention_name": "BMS-184476", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "July 23, 2008", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UTHSC-9785011072"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Sam Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78234"
                    }, 
                    "name": "Brooke Army Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229-3264"
                    }, 
                    "name": "San Antonio Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of BMS-184476 in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Manuel Hidalgo, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "reference": {
            "PMID": "12231518", 
            "citation": "Plummer R, Ghielmini M, Calvert P, Voi M, Renard J, Gallant G, Gupta E, Calvert H, Sessa C. Phase I and pharmacokinetic study of the new taxane analog BMS-184476 given weekly in patients with advanced malignancies. Clin Cancer Res. 2002 Sep;8(9):2788-97."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003705"
        }, 
        "results_reference": {
            "PMID": "11331328", 
            "citation": "Hidalgo M, Aylesworth C, Hammond LA, Britten CD, Weiss G, Stephenson J Jr, Schwartz G, Patnaik A, Smith L, Molpus K, Felton S, Gupta E, Ferrante KJ, Tortora A, Sonnichsen DS, Skillings J, Rowinsky EK. Phase I and pharmacokinetic study of BMS-184476, a taxane with greater potency and solubility than paclitaxel. J Clin Oncol. 2001 May 1;19(9):2493-503."
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "San Antonio Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2007"
    }, 
    "geocoordinates": {
        "Brooke Army Medical Center": "29.47 -98.424", 
        "San Antonio Cancer Institute": "29.424 -98.494"
    }
}