{
    "clinical_study": {
        "@rank": "161726", 
        "brief_summary": {
            "textblock": "This study has two purposes: 1) to understand the effect of a decline of dopamine in the\n      brain during normal aging and in patients with Parkinson's disease, and 2) to investigate\n      how medicines used to treat Parkinson's disease improve movement performance in patients.\n\n      Patients with Parkinson's disease have difficulty performing precise finger movements,\n      mainly because of a dramatic decrease of a substance called dopamine in parts of the brain.\n      Medicines such as levodopa, which help restore dopamine levels, can greatly improve\n      function; however, little is known about how these drugs work. In normal aging, dopamine\n      decreases slightly in certain parts of the brain, but the importance of this decline is\n      poorly understood. This study may provide new information about Parkinson's disease and\n      normal aging that might lead to better treatment strategies.\n\n      Patients with mild to moderate Parkinson's disease and healthy volunteers 21 years of age\n      and older may be eligible for this study. All participants must be right-handed. All\n      candidates will be screened with a medical history and physical and neurological\n      examinations, including memory tests and mood examination.\n\n      Brain function will be studied using functional magnetic resonance imaging (fMRI) study and\n      positron emission tomography (PET). Participants may be asked to stop using medications that\n      can affect the central nervous system, such as sleeping pills or drugs for depression or\n      anxiety, for 1 week before each study visit. Patients with Parkinson's disease may also be\n      asked to stop using antiparkinsonian medications at least 12 hours before each visit. In\n      addition, all participants will be asked to abstain from alcoholic beverages at least 24\n      hours before the fMRI and PET scans, and from nicotine and caffeine for at least 12 hours\n      before the scans.\n\n      Participants will have fMRI, which uses a strong magnetic field and radio waves to create\n      images of the brain. The subject lies on a table in a tunnel-like cylinder (the scanner) for\n      1 to 2 hours, lying still for 5 to 15 minutes at a time. He or she can communicate with the\n      technician or researcher at all times during the test through an intercom system. Scans will\n      be done while the subject is at rest and while he or she is performing finger movements. The\n      movements involve pushing five buttons on a box-each button every 3 seconds on average in a\n      specific order. Patients with Parkinson's disease will be studied off- and then on-\n      medications that restore the levels of levodopa in the brain.\n\n      Some participants may be asked to undergo a PET scan on a separate visit. A PET scanner is a\n      doughnut-shaped machine similar in appearance to a CT (computed tomography) scanner. PET\n      scans detect radioactivity used to provide information on brain activity. Before the test\n      begins, subjects are given a dose of carbidopa-a medicine that increases the amount of\n      levodopa in the brain. A catheter (thin, plastic tube) is then inserted into an arm or wrist\n      vein, and a radioactive form of levodopa called 18Fluorodopa is injected through the\n      catheter. A moldable plastic mask with large openings for eyes, nose, and mouth is placed on\n      the face to help keep the head still during scanning. The total scan time is 2 hours or\n      less."
        }, 
        "brief_title": "How the Loss of Dopamine and Dopamine-Restoring Medicines Affect Movement Performance", 
        "completion_date": {
            "#text": "July 2009", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Objective:  In the central nervous system, short-term plasticity can be defined as a change\n      in connection strength that is induced by receiving presynaptic inputs.  Dopamine (DA), a\n      neuromodulatory neurotransmitter, is believed to play a role in short-term plasticity.\n      [18F]dopa positron emission tomography (PET) studies have shown progressive impairment of\n      presynaptic dopaminergic (DAergic) function in both healthy elderly subjects (HES) and\n      patients with Parkinson's disease (PD).  Both PD and HES are characterized by a progressive\n      decline in performance on some motor tasks and changes in activity in brain areas involved\n      in motor control (including motor control by cognitive functions) as shown by functional\n      imaging studies.  However, little is known about the exact neurobiological mechanisms\n      linking DAergic function, brain activity and motor (and cognitive) performances in PD and\n      HES.  In the present study, we hypothesize that impaired performance on some motor tasks in\n      those subject groups is related to a dysfunction of task-specific functional connections\n      between areas participating in motor control.  In addition, the brain activation with fMRI\n      across sessions and across subjects in the healthy group will be examined to investigate the\n      reliability of the fMRI techniques.\n\n      Study population:  We will study two groups of participants:  one group of patients with\n      mild-to-moderate PD and one group of healthy subjects.\n\n      Design:  We will measure cerebral activity in baseline condition and during the execution of\n      sequential finger movements using perfusion functional magnetic resonance imaging (fMRI) in\n      the three subject groups.  The reliability of fMRI data across sessions and across subjects\n      in the healthy young group and brain activity in patients with PD will be studied \"off\" and\n      then \"on\" medication.\n\n      Outcome measures:  Imaging data will be compared in terms of both regional activity and\n      effective connectivity using the statistical parametric mapping (SPM) software.\n\n      These experiments should lead to better understanding the pathophysiology of the\n      mesencephalic DAergic system in human motor control and may lead to better treatment\n      strategies in PD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        We will only include PD patients with a stable clinical response to L-DOPA and DAergic\n        agents.\n\n        We will only recruit patients with early or mild-to-moderate PD (score on Hoehn &  Yahr\n        scale 148 less than 3).\n\n        To obtain a homogeneous group, the PD cohort will comprise only non-demented,\n        non-depressed, with parkinsonian symptoms and signs primarily akineto-rigid.\n\n        If resting tremor is present, only patients with mild or moderate tremor (UPDRS tremor\n        ratings 1 or 2 in the right upper limb) will be included in the study.\n\n        Our group of healthy volunteers will include the following age range: 21-30 years, 31-40\n        years, 41-50 years, 51-60 years, 61-70 years, and 70 years and over.\n\n        Research subjects may be male or female and they must be right-handed.\n\n        Pregnant women will not participate in the study.\n\n        Research subjects will be asked to refrain from caffeine and nicotine for at least 12\n        hours and to abstain from alcohol at least 24 hours before the fMRI.\n\n        EXCLUSION CRITERIA:\n\n        Subjects belonging to one of the following groups will be excluded from the study:\n\n        Subjects with a familial history of PD.\n\n        Patients with a marked resting tremor (score at the UPDRS scale above 3 in the right upper\n        limb).\n\n        Patients with a score at Hoehn &  Yahr scale equal or above 3.\n\n        Patients with progressive neurological disorders other than PD.\n\n        Subjects with cognitive impairment (i.e., score on Mattis scale below 123/144).\n\n        Subjects with significant mood disturbances (i.e., score on BDI scale above 10).\n\n        Subjects with abnormal MRI findings at visual inspection (prominent normal variants such\n        as mega cisterna or cavum septum pellucidum, signs of severe cortical or subcortical\n        atrophy, brain tumors, vascular diseases, trauma or AVMs).\n\n        Subjects with a history of significant medical disorders, or requiring chronic treatment\n        with other drugs that cannot be stopped.\n\n        Subjects with prior exposure to neuroleptic agents or drug use.\n\n        Subjects with significant past and present history of hypertension, cardiovascular disease\n        and diabetes mellitus.\n\n        Subjects with severe orthopedic or rheumatologic pathology of the right upper limb.\n\n        Subjects with past or present neuropsychiatric illness, head trauma with loss of\n        consciousness, epilepsy, cerebro-vascular disease, past and present history of alcohol or\n        substance abuse, including cigarettes, medical conditions that may alter cerebral\n        functioning\n\n        Subjects with cancer.\n\n        Subjects who have pacemakers, aneurysm clips (metal clips on the wall of a large artery),\n        metallic prostheses (including heart valves and cochlear implants) or shrapnel fragments.\n\n        Subjects incapable of giving an informed consent.\n\n        Subjects with a positive pregnancy test.\n\n        Subjects with pre-existing eyes condition.\n\n        Subjects who are unable to tolerate being off of antiparkinsonian medications for 12\n        hours.\n\n        Children will be excluded from the study because PD is infrequent before age 30."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": "133", 
        "firstreceived_date": "June 21, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00040196", 
            "org_study_id": "020216", 
            "secondary_id": "02-N-0216"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's Disease", 
            "Levodopa", 
            "Perfusion fMRI", 
            "Aging", 
            "Motor Control", 
            "PD", 
            "Healthy Volunteer", 
            "HV", 
            "Normal Control"
        ], 
        "lastchanged_date": "August 27, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Dopaminergic Modulation of Cerebral Connectivity During Sequential Finger Movements", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "44174", 
                "citation": "Kupfermann I. Modulatory actions of neurotransmitters. Annu Rev Neurosci. 1979;2:447-65. Review."
            }, 
            {
                "PMID": "731264", 
                "citation": "Melamed E, Lavy S, Cooper G, Bentin S. Regional cerebral blood flow in parkinsonism. Measurement before and after levodopa. J Neurol Sci. 1978 Oct;38(3):391-7."
            }, 
            {
                "PMID": "8628494", 
                "citation": "Tedroff J, Pedersen M, Aquilonius SM, Hartvig P, Jacobsson G, Langstrom B. Levodopa-induced changes in synaptic dopamine in patients with Parkinson's disease as measured by [11C]raclopride displacement and PET. Neurology. 1996 May;46(5):1430-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00040196"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "July 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}