{
    "clinical_study": {
        "@rank": "80868", 
        "brief_summary": {
            "textblock": "RATIONALE: Vaccines made from DNA may make the body build an immune response to kill tumor\n      cells. Interleukin-2 may stimulate a person's white blood cells to kill melanoma cells.\n      Combining vaccine therapy and interleukin-2 may kill more tumor cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy with or without\n      interleukin-2 in treating patients with metastatic melanoma that has not responded to\n      previous treatment."
        }, 
        "brief_title": "Vaccine Therapy With or Without Interleukin-2 in Treating Patients With Metastatic Melanoma", 
        "completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stage IV Melanoma", 
            "Recurrent Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I.   Determine the clinical response of patients receiving DNA gp100 antigen\n      alone or in combination with interleukin-2 for recurrent metastatic melanoma.\n\n      II.  Identify the immunologic response in these patients prior to and after these\n      treatments.\n\n      III.  Determine the toxicity of these treatments in these patients.\n\n      PROTOCOL OUTLINE: Patients are accrued for the first three cohorts and the study proceeds to\n      the final two cohorts if responses are observed.\n\n      Cohort I:  Patients receive gp100 antigen intramuscularly (IM) into each of 2 proximal\n      extremities once every 4 weeks for up to 4 doses. (Closed as of December, 1999) Cohort II:\n      Patients receive gp100 antigen intradermally (ID) at 5 sites on each of 2 proximal\n      extremities once every 4 weeks for up to 4 doses. (Closed as of December, 1999) Cohort III:\n      Patients receive gp100 antigen IM into each of 2 proximal extremities once every 4 weeks for\n      up to 4 doses.  If patients do not exhibit immunologic response or dose-limiting toxicity,\n      they may receive a higher dose of gp100 antigen on subsequent courses.\n\n      Cohort IV:  If cohorts I, II, or III do not produce an immune response and do not experience\n      dose-limiting toxicity, patients receive a higher dose of gp100 antigen IM into each of 2\n      proximal extremities every 4 weeks for up to 4 doses.\n\n      Cohort V:  Patients receive gp100 antigen IM or ID at the dose found to produce immunization\n      once every 4 weeks for up to 4 doses.  Patients also receive interleukin-2 IV over 15\n      minutes every 8 hours for 5 days (15 doses), beginning within 24 hours after gp100 antigen.\n\n      Patients with minor, mixed, or partial response or stable disease may receive additional\n      courses of treatment following 3-4 weeks of rest.  Patients receive a maximum of 12 courses.\n\n      Patients are followed at 4-6 weeks.\n\n      PROJECTED ACCRUAL:\n\n      A maximum of 65 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "PROTOCOL ENTRY CRITERIA:\n\n        --Disease Characteristics-- Diagnosis of metastatic melanoma that has failed standard\n        therapy Measurable disease --Prior/Concurrent Therapy-- Biologic therapy: At least 3 weeks\n        since prior biologic therapy Chemotherapy: At least 3 weeks since prior chemotherapy\n        Endocrine therapy: At least 3 weeks since prior endocrine therapy No concurrent steroid\n        therapy Radiotherapy: At least 3 weeks since prior radiotherapy Surgery: Prior surgery\n        allowed --Patient Characteristics-- Age: 16 and over Performance status: ECOG 0 or 1 Life\n        expectancy: More than 3 months Hematopoietic: WBC at least 3,000/mm3 Platelet count at\n        least 90,000/mm3 No coagulation disorder Hepatic: Bilirubin no greater than 1.6 mg/dL\n        ALT/AST less than 2 times normal Hepatitis B surface antigen negative Renal: Creatinine no\n        greater than 2.0 mg/dL Cardiovascular: No major cardiovascular disease Pulmonary: No major\n        respiratory disease Other: Not pregnant Negative pregnancy test Fertile patients must use\n        effective contraception No active systemic infections No autoimmune disease No primary or\n        secondary immunodeficiency HIV negative"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "firstreceived_date": "March 1, 2007", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00001692", 
            "nct_id": "NCT00019448", 
            "org_study_id": "CDR0000066215", 
            "secondary_id": "NCI-98-C-0086"
        }, 
        "intervention": [
            {
                "intervention_name": "gp100 antigen", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "interleukin-2", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "keyword": [
            "adult solid tumor", 
            "body system/site cancer", 
            "cancer", 
            "melanoma", 
            "recurrent melanoma", 
            "skin tumor", 
            "solid tumor", 
            "stage IV melanoma", 
            "stage, melanoma"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "Surgery Branch"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Study of DNA Encoding the gp100 Antigen Alone or in Combination With Interleukin-2 in Patients With Recurrent Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Steven A. Rosenberg", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00019448"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2001"
    }, 
    "geocoordinates": {
        "Surgery Branch": "38.985 -77.095"
    }
}