{
    "clinical_study": {
        "@rank": "43749", 
        "brief_summary": {
            "textblock": "This study will examine the composition of dental plaque-a naturally occurring substance\n      that sticks to the teeth and can cause tooth decay and gum disease.  A better understanding\n      of how plaque builds up in the mouth may help in developing improved ways of controlling it.\n\n      Healthy normal volunteers between the ages of 18 and 65 who work at the National Institutes\n      of Health main campus in Bethesda, Maryland, may participate in this study.  Candidates will\n      be screened for eligibility with a medical and dental history.\n\n      This study involves a maximum of five visits to the dental clinic.  At the first visit,\n      participants will have a dental examination, and a mold will be made of the mouth.  To make\n      the mold, a small plastic tray containing impression material will be placed in the\n      volunteer's mouth and held in place for about 2 minutes to set.  The tray will then be\n      removed and a mold will be made from the impression.  The mold will be used to make the\n      mouthpiece used in study 1, described below, and the tooth fittings used in study 2, also\n      described below.  Volunteers will participate in one of these two studies.\n\n      Study 1. Volunteers in study 1 will have their mouthpiece checked at the second visit, have\n      a teeth cleaning, and have the mold put in place.  The mouthpiece will be worn for up to 8\n      hours, during which time soft foods can be eaten.  Mouthwash should not be used while the\n      device is in place.  At the volunteer's third (last) visit, the mouthpiece will be removed\n      and the volunteer will spit into a tube to collect saliva for examination for bacteria.\n\n      Study 2. Volunteers in study 2 will have their teeth cleaned at the second visit and the\n      tooth fittings placed onto the back teeth with a dental adhesive.  The fittings will be worn\n      for up to 72 hours, during which time volunteers can eat a regular diet and brush their\n      teeth.  Mouthwash should not be used while the fittings are in place.  At the third, fourth\n      and fifth visits, some of the fittings will be removed and, if necessary, the tooth surface\n      will be polished.  The last of the fittings will be removed at the fifth visit and the\n      volunteer will spit into a tube to collect saliva for examination for bacteria."
        }, 
        "brief_title": "Study of the Composition of Dental Plaque", 
        "completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Dental Caries", 
            "Dental Plaque", 
            "Periodontal Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dental Caries", 
                "Dental Plaque", 
                "Periodontal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dental caries and periodontal disease are closely associated with dental plaque, the biofilm\n      that results from microbial colonization of the tooth surface.  Various experimental models\n      have been described for the initial phase of colonization, including one that utilizes\n      enamel chips positioned within the oral cavity for periods of time up to 24 hours.  Scanning\n      electron microscopy of chips removed after 4 hrs in vivo revealed individual bacteria\n      attached to the pellicle-coated surface.  Growth of these pioneer organisms resulted in\n      microcolonies that merged to form a spreading monolayer of cocci and rods.  Over 80% of the\n      bacteria present in early biofilms were identified as members of four closely related\n      viridans streptococcal species, Streptococcus sanguis, S. oralis, S. mitis and S. gordonii.\n      Veillonella spp, and Actinomyces naeslundii each composed about 5%.  Interestingly,\n      veillonellae, actinomyces and streptococci all increased during the first 24 hrs of\n      colonization thereby suggesting important roles for these bacteria in normal daily plaque\n      accumulation [early biofilm development].\n\n      One of the major uncertainties raised by the wide-spread ability of cells of oral bacteria\n      to interact physically in vitro is whether these coaggregations function in vivo.  Using\n      direct immunofluorescence, we have demonstrated the coincident juxtaposition in dental\n      plaque of streptococci and actinomyces, suggesting that these known coaggregating partners\n      may use coaggregation as a means to colonize enamel.  Our overall goal is to determine\n      spatial organization of different viridans streptococci in biofilms that form during initial\n      colonization of the tooth surface.  These bacteria include two groups with distinctive\n      properties.  One group contains strains of S. sanguis and S. gordonii with GalNAc-sensitive\n      adhesions and the other contains strains of S. oralis and other species with complementary\n      receptors for intrageneric coaggregation.  The models for biofilm formation will include an\n      in vitro flow-cell model in which streptococci with known adhesive properties attach and\n      grow on a saliva-coated surface and an in vivo model in which enamel chips are colonized\n      within the oral cavity for periods of time up to 72 hours.  The results of these studies\n      should provide significant insights into the involvement of interbacterial adhesion in\n      biofilm development.  Our goal from these studies is to investigate the spatial organization\n      of streptococci and their coaggregation partner actinomyces and veillonellae in biofilms\n      formed in vivo compared to in vitro.  We hope to make significant advances in understanding\n      the distribution of these species in initial dental plaque formation.  Since the\n      streptococci are the predominant organism in early dental plaque, we propose that\n      understanding their contribution to microbial communities will lead to important advances in\n      designing effective oral health regimens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Aged 18 to 65 years\n\n        EXCLUSION CRITERIA:\n\n        History of medical conditions affecting salivary flow.\n\n        History of immunosuppressant therapy.\n\n        Use of tobacco.\n\n        Use of antibiotics within the preceding four months.\n\n        Use of medications thought to affect salivary flow.\n\n        Missing any maxillary premolar, first, or second molar.\n\n        Unwilling or unable to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001726", 
            "org_study_id": "980116", 
            "secondary_id": "98-D-0116"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bacterial Colonization", 
            "Plaque", 
            "Mouth", 
            "Saliva", 
            "Adhesion", 
            "Dental Plaque Formation", 
            "Dental Caries"
        ], 
        "lastchanged_date": "October 26, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Spatial Organization of Viridans Streptococci in Oral Biofilms", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "8655779", 
                "citation": "Bos R, van der Mei HC, Busscher HJ. Co-adhesion of oral microbial pairs under flow in the presence of saliva and lactose. J Dent Res. 1996 Feb;75(2):809-15."
            }, 
            {
                "PMID": "9393793", 
                "citation": "Cisar JO, Sandberg AL, Reddy GP, Abeygunawardana C, Bush CA. Structural and antigenic types of cell wall polysaccharides from viridans group streptococci with receptors for oral actinomyces and streptococcal lectins. Infect Immun. 1997 Dec;65(12):5035-41."
            }, 
            {
                "PMID": "1945494", 
                "citation": "Frandsen EV, Pedrazzoli V, Kilian M. Ecology of viridans streptococci in the oral cavity and pharynx. Oral Microbiol Immunol. 1991 Jun;6(3):129-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001726"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2009"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}