{
    "clinical_study": {
        "@rank": "79152", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining chemotherapy with bone marrow transplantation may\n      allow the doctor to give higher doses of chemotherapy and kill more cancer cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of bone marrow transplantation following\n      combination chemotherapy in treating patients with acute myeloid leukemia or myelodysplastic\n      syndrome ."
        }, 
        "brief_title": "Chemotherapy and Bone Marrow Transplantation in Treating Patients Acute Myeloid With Leukemia or Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "October 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Myelodysplastic Syndromes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine overall and leukemia-free survival of patients with acute\n      nonlymphocytic leukemia or myelodysplastic syndrome treated with busulfan and\n      cyclophosphamide (low-risk patients) or cytarabine, busulfan, and cyclophosphamide\n      (high-risk patients) followed by allogeneic or syngeneic bone marrow transplantation. II.\n      Compare the therapeutic effects of these cytoreduction regimens with those reported in the\n      literature for similar patients who undergo syngeneic or allogeneic marrow transplantation\n      following cytoreduction that includes total-body irradiation. III. Determine the early and\n      late toxic effects produced by these chemotherapy regimens in this patient population.\n\n      OUTLINE: Low-risk patients (those in first complete remission (CR) who achieved CR with 1\n      course of chemotherapy) are treated on Regimen A. High-risk patients (those in second or\n      subsequent CR who required more than 1 course of chemotherapy to achieve first CR or those\n      with myelodysplastic syndrome) are treated on Regimen B. All patients undergo diagnostic\n      lumbar puncture prior to beginning therapy and fluid is examined for CNS disease. Patients\n      receive methotrexate IT along with the tap. Prior to initiation of chemotherapy, patients\n      with CNS disease present on diagnostic lumbar puncture receive methotrexate IT every 2-3\n      days until lumbar puncture shows no leukemia cells and then 1 additional dose. Cytoreductive\n      chemotherapy begins 3 days after the last dose of methotrexate. Regimen A: Patients receive\n      oral busulfan every 6 hours on days -7 to -4 for a total of 16 doses and cyclophosphamide IV\n      over 2 hours on days -3 and -2. Allogeneic bone marrow is infused on day 0. Regimen B:\n      Patients receive oral busulfan every 6 hours on days -9 to -6 for a total of 16 doses.\n      Patients receive cytarabine IV over 1 hour every 12 hours on days -5 and -4 and\n      cyclophosphamide IV over 2 hours on days -3 and -2. Allogeneic bone marrow is infused on day\n      0. Graft versus host disease prophylaxis: Patients receive cyclosporine IV continuously on\n      days -1 to 28 followed by a taper of oral cyclosporine until day 180. Patients receive\n      methotrexate IV on days 1, 3, 6, and 11. CNS disease prophylaxis: Patients receive 5 more\n      doses of methotrexate IT weekly beginning between days 50 and 70. In addition, patients with\n      history of CNS disease receive 1 dose of methotrexate IT monthly for 1 year. Patients are\n      followed frequently during the first 100 days, at 6 months, 1 year, and then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 40 patients will be accrued for this study within 2.7 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: The following hematologic malignancies are eligible: Acute\n        nonlymphocytic leukemia in one of the following categories: In complete remission In early\n        relapse Newly diagnosed FAB types M6 and M7 Myelodysplastic syndromes including:\n        Refractory anemia with excessive blasts Refractory anemia with excessive blasts in\n        transformation Chronic myelomonocytic leukemia Secondary acute myeloid leukemia\n        Transplantation priority given in decreasing order of: First remission Second remission\n        Third remission Early relapse, with priority further reduced for: Refractory response to\n        platelet transfusion Severe infection within 6 weeks prior to referral History of major\n        organ pathology or insult (hepatitis, renal damage, pulmonary disease, cystitis, etc.) CNS\n        disease allowed but priority status for transplantation lowered Donor Criteria: Sibling or\n        matched related/unrelated donor required Donor priority as follows: Monozygotic twin\n        Genotypical or phenotypical HLA-A, -B, -C, and -D match Match at any 2 loci (A, B, Dr) on\n        the other haplotype ABO-compatible donor preferred Marrow processed to eliminate\n        mismatched erythrocytes if ABO incompatible In case of multiple donors, priority is: ABO\n        compatibility Age over 18 Same sex No physiologic, psychologic, or medical\n        contraindication to donation procedure No increased anesthetic risk due to pre-existing\n        illness HIV negative\n\n        PATIENT CHARACTERISTICS: Age: 6 months to 60 years Performance status: No preterminal or\n        moribund patients Life expectancy: No severe limits on life expectancy due to diseases\n        other than leukemia Hematopoietic: See Disease Characteristics Hepatic: Bilirubin no\n        greater than 2.0 mg/dL Transaminases no greater than 3 times normal No severe hepatic\n        disease Renal: Creatinine no greater than 1.5 mg/dL OR Creatinine clearance at least 60\n        mL/min No severe renal disease No history of severe cystitis with cyclophosphamide\n        Cardiovascular: LVEF at least 50% No symptomatic cardiac disease Pulmonary: FEV1 and FVC\n        at least 75% of normal No severe pulmonary disease Other: HIV negative No severe\n        personality disorder or severe mental illness No condition (such as substance abuse) that\n        would markedly increase the morbidity and mortality of transplantation Criteria of\n        hepatic, renal, cardiac, and pulmonary function and mental illness are used only for\n        initial screening of potential candidates; patients who do not meet these criteria may\n        still be eligible at the discretion of the transplant team\n\n        PRIOR CONCURRENT THERAPY: See Disease Characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002547", 
            "org_study_id": "CDR0000063305", 
            "secondary_id": [
                "P30CA022453", 
                "WSU-D-696-87", 
                "NCI-V93-0345"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "busulfan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Busulfex®", 
                    "Myleran®"
                ]
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan®", 
                    "Neosar®"
                ]
            }, 
            {
                "intervention_name": "cyclosporine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Gengraf", 
                    "Neoral", 
                    "Sandimmune", 
                    "Sangcya"
                ]
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug", 
                "other_name": [
                    "DepoCytTM", 
                    "Liposomal Ara-C"
                ]
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Rheumatrex®", 
                    "TrexallTM", 
                    "Amethopterin", 
                    "Methotrexate Sodium", 
                    "MTX"
                ]
            }, 
            {
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "syngeneic bone marrow transplantation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Busulfan", 
                "Cyclophosphamide", 
                "Cyclosporins", 
                "Cyclosporine", 
                "Cytarabine", 
                "Methotrexate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "recurrent childhood acute myeloid leukemia", 
            "recurrent adult acute myeloid leukemia", 
            "untreated adult acute myeloid leukemia", 
            "untreated childhood acute myeloid leukemia and other myeloid malignancies", 
            "adult acute myeloid leukemia in remission", 
            "childhood acute myeloid leukemia in remission", 
            "adult acute erythroid leukemia (M6)", 
            "adult acute myeloblastic leukemia without maturation (M1)", 
            "adult acute myeloblastic leukemia with maturation (M2)", 
            "adult acute promyelocytic leukemia (M3)", 
            "adult acute myelomonocytic leukemia (M4)", 
            "adult acute monoblastic leukemia (M5a)", 
            "adult acute megakaryoblastic leukemia (M7)", 
            "childhood acute myeloblastic leukemia without maturation (M1)", 
            "childhood acute myeloblastic leukemia with maturation (M2)", 
            "childhood acute promyelocytic leukemia (M3)", 
            "childhood acute myelomonocytic leukemia (M4)", 
            "childhood acute monoblastic leukemia (M5a)", 
            "childhood acute monocytic leukemia (M5b)", 
            "childhood acute erythroleukemia (M6)", 
            "childhood acute megakaryocytic leukemia (M7)", 
            "refractory anemia with excess blasts", 
            "refractory anemia with excess blasts in transformation", 
            "chronic myelomonocytic leukemia", 
            "secondary acute myeloid leukemia", 
            "adult acute monocytic leukemia (M5b)", 
            "previously treated myelodysplastic syndromes", 
            "childhood myelodysplastic syndromes"
        ], 
        "lastchanged_date": "August 6, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/WSU-D-696-87"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Barbara Ann Karmanos Cancer Institute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "ALLOGENEIC AND SYNGENEIC MARROW TRANSPLANTATION IN PATIENTS WITH ACUTE NON-LYMPHOCYTIC LEUKEMIA", 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Esteban Abella, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2003", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002547"
        }, 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1987", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }, 
    "geocoordinates": {
        "Barbara Ann Karmanos Cancer Institute": "42.331 -83.046"
    }
}