{
    "clinical_study": {
        "@rank": "60587", 
        "brief_summary": {
            "textblock": "To compare the effects of two levels of dietary sodium on blood pressure in Black men and\n      women, and to determine what factors predict the degree of response."
        }, 
        "brief_title": "Sodium Sensitivity in African Americans", 
        "completion_date": "June 1997", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension", 
            "Vascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension", 
                "Vascular Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study permitted a more precise estimate of the effects of sodium chloride on blood\n      pressure in Blacks and a systematic examination of sodium sensitivity defined by various\n      methods.  The results had significance in answering questions about risk factors for blood\n      pressure in Blacks and for defining sodium sensitivity.\n\n      DESIGN NARRATIVE:\n\n      Double-blind, two-period cross-over.  All participants were given six weeks of intensive\n      nutritional counseling to lower 24-hour urine sodium output from an estimated 165 mEq/24\n      hours at baseline to less than 140 mEq/24 hours.  Only those participants who excreted less\n      than 140 mEq /24 hours after six weeks of intensive dietary sodium intervention and had\n      greater than 70 percent adherence to study capsules were eligible for randomization.\n      Eligible subjects were assigned to one of two treatment sequences: 100 mEq of sodium\n      chloride capsules per day during period one followed by placebo capsules during period two;\n      placebo capsules during period one followed by 100 mEq of sodium chloride capsules per day\n      during period two.  The major endpoint was change in diastolic and systolic blood pressure.\n      A number of other measures were carried out, including blood chemistries, glucose tolerance\n      (glucose and insulin), insulin resistance, urinary kallikrein, serum renin, and plasma\n      norepinephrine.  Other major aims of the trial included testing general new diagnostic\n      criteria for sodium sensitivity, examining predictors of sodium sensitivity, and examining\n      how changes in sodium intake influenced change in specific metabolic parameters.  The trial\n      design incorporated careful control of the dietary changes and strict standardization of\n      blood pressure measurement with a random-zero device.  The study was extended through June\n      1997 on FY 1995 funds."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "25 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000536", 
            "org_study_id": "79"
        }, 
        "intervention": {
            "intervention_name": "sodium, dietary", 
            "intervention_type": "Behavioral"
        }, 
        "lastchanged_date": "January 3, 2006", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Richard Grimm, Jr."
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "11913598", 
            "citation": "Flack JM, Grimm RH Jr, Staffileno BA, Dnsc, Elmer P, Yunis C, Hedquist L, Dudley A. New salt-sensitivity metrics: variability-adjusted blood pressure change and the urinary sodium-to-creatinine ratio. Ethn Dis. 2002 Winter;12(1):10-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000536"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1992", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2005"
    }, 
    "geocoordinates": {}
}