{
    "clinical_study": {
        "@rank": "64002", 
        "brief_summary": {
            "textblock": "To continue a longitudinal study of blood pressure and blood pressure correlates in a\n      population of 1,140 young adults, first seen in 1973 as adolescents, aged 14-19 years."
        }, 
        "brief_title": "High Blood Pressure in the Young", 
        "completion_date": "June 1989", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      This study was funded in response to a Request for Application issued in 1975 on High Blood\n      Pressure in the Young.  The program on High Blood Pressure in the Young grew out of an\n      awareness that adult hypertension might have its origins in adolescence or even in childhood\n      or infancy.  In 1975 NHLBI was supporting little research, except for the Specialized\n      Centers of Research, in identifying the precursors of high blood pressure  operating at an\n      early age.  Sixteen grants were funded through the program.  The program was concluded in\n      1978 but Dr. Kotchen's grant was renewed as a regular research grant. A second population\n      group was followed in the grant period.  From an original population of 409 pregnant,\n      nulliparous adolescents aged 12-18 who had enrolled in the University of Kentucky Young\n      Mothers Program between 1971-1974, 70 were diagnosed as having hypertension during the third\n      trimester of pregnancy.  These 70 women plus a control group of 54  normotensive women from\n      the same population were studied as were their children.  Blood pressures were measured in\n      young mothers at 3-6 years and at 6-9 years after their first pregnancy.  Women with a\n      history of hypertension during pregnancy were heavier, maintained higher blood pressure and\n      had a greater incidence of hypertension in subsequent pregnancies.  At the second follow-up,\n      systolic blood pressure and body weight of male children born to hypertensive women were\n      greater than those in males born to normotensive women.  Blood pressures of female children\n      of the two groups of mothers did not differ.\n\n      DESIGN NARRATIVE:\n\n      In 1973 standardized blood pressure, height, and weight were measured in all 14-19 year old\n      students of Bourbon County High School in Kentucky.  Additional information collected\n      included age, date of birth, sex, and race.  In 1978 a five year follow-up study was\n      undertaken of all adolescents 14-15 years old at the time of the initial survey and of\n      selected 16-19 year olds who were in the high, intermediate, and low ranges of the blood\n      pressure distributions.  Follow-up measurements included weight, height, and blood pressure\n      in all subjects, and sodium excretion, serum cholesterol, glucose, triglycerides, exercise,\n      and uric acid concentrations, electrocardiograms, and echocardiograms in the older group.\n      In 1984 the follow-up also included information on socioeconomic variables, medical and\n      family histories, smoking, exercise, life events, coronary-prone behavior, and anxiety.\n      Plasma renin activity and plasma aldosterone were measured before and after treadmill\n      exercise in those young adults with relatively high and relatively low blood pressures to\n      determine if the renin-aldosterone axis is suppressed before the appearance of hypertension.\n       Studies were continued on physiologic, psychosocial, and behavioral risk factors for\n      hypertension, age-related trends in cardiovascular risk factors over time, correlates of\n      elevated blood pressure, and the early cardiac consequences of high blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005138", 
            "org_study_id": "1009"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "848475", 
                "citation": "Kotchen JM. Effect of relative weight on familial blood pressure aggregations. Am J Epidemiol. 1977 Mar;105(3):214-22."
            }, 
            {
                "PMID": "744788", 
                "citation": "Kotchen JM, Kotchen TA. Geographic effect on racial blood pressure differences in adolescents. J Chronic Dis. 1978;31(9-10):581-6. No abstract available."
            }, 
            {
                "PMID": "489705", 
                "citation": "Kotchen JM, Kotchen TA, Cottrill CM, Guthrie GP Jr, Somes G. Blood pressures of young mothers and their first children 3-6 years following hypertension during pregnancy. J Chronic Dis. 1979;32(9-10):653-9. No abstract available."
            }, 
            {
                "PMID": "396239", 
                "citation": "Kotchen TA, Kotchen JM, Guthrie GP Jr, Cottrill CM. Plasma renin activity, reactivity, concentration and substrate following hypertension during pregnancy. Effect of oral contraceptive agents. Hypertension. 1979 Jul-Aug;1(4):355-61."
            }, 
            {
                "PMID": "7298484", 
                "citation": "Cottrill CM, Kotchen JM, Guthrie G, Kotchen T. Cardiovascular responses to exercise following adolescent hypertensive pregnancy. J Adolesc Health Care. 1980 Dec;1(2):91-5."
            }, 
            {
                "citation": "Kotchen TA, Havlik R: High Blood Pressure in the Young. Ann Intern Med, 92:254-255, 1980"
            }, 
            {
                "PMID": "6112143", 
                "citation": "Kotchen TA, Guthrie GP Jr. Renin-angiotensin-aldosterone and hypertension. Endocr Rev. 1980 Winter;1(1):78-99. Review. No abstract available."
            }, 
            {
                "PMID": "7399634", 
                "citation": "Kotchen TA, Havlik RJ. High blood pressure in the young symposium. Hypertension. 1980 Jul-Aug;2(4 Pt 2):I134-5. No abstract available."
            }, 
            {
                "PMID": "7399644", 
                "citation": "Kotchen JM, Kotchen TA, Guthrie GP Jr, Cottrill CM, McKean HE. Correlates of adolescent blood pressure at five-year follow-up. Hypertension. 1980 Jul-Aug;2(4 Pt 2):124-9."
            }, 
            {
                "citation": "Kotchen TA, Kotchen JM: Clinical Approaches to High Blood Pressure in the Young. Cardiovasc Rev & Reports, 1:53-57, 1980"
            }, 
            {
                "citation": "Kotchen JM, Kotchen TA: Correlates of High Blood Pressure in Adolescents. In: High Blood Pressure in the Young and Old. Proceedings of the Sixth Hahnemann International Symposium. Onesti G, Kim K (Eds), Grune & Stratton, p 173-182, 1981"
            }, 
            {
                "PMID": "7032747", 
                "citation": "Kotchen TA, Guthrie GP Jr, McKean H, Kotchen JM. Adrenergic responsiveness in prehypertensive subjects. Circulation. 1982 Feb;65(2):285-90."
            }, 
            {
                "PMID": "7037816", 
                "citation": "Kotchen TA, Guthrie GP Jr, Cottrill CM, McKean HE, Kotchen JM. Low renin-aldosterone in \"prehypertensive\" young adults. J Clin Endocrinol Metab. 1982 Apr;54(4):808-14."
            }, 
            {
                "PMID": "7091144", 
                "citation": "Kotchen JM, McKean HE, Kotchen TA. Blood pressure of young mothers and their children after hypertension in adolescent pregnancy: six- to nine-year follow-up. Am J Epidemiol. 1982 Jun;115(6):861-7."
            }, 
            {
                "PMID": "7040236", 
                "citation": "Cottrill CM, Kotchen JM, Guthrie GP Jr, Kotchen TA. Low renin in young mothers and their children following hypertension in pregnancy. Hypertension. 1982 May-Jun;4(3 Pt 2):119-24."
            }, 
            {
                "PMID": "7049927", 
                "citation": "Kotchen JM, McKean HE, Kotchen TA. Blood pressure trends with aging. Hypertension. 1982 Sep-Oct;4(5 Pt 2):III128-34. Review."
            }, 
            {
                "PMID": "6292257", 
                "citation": "Guthrie GP Jr, Kotchen TA, Kotchen JM. Suppression of adrenal mineralocorticoid production in prehypertensive young adult men. J Clin Endocrinol Metab. 1983 Jan;56(1):87-92."
            }, 
            {
                "PMID": "6217735", 
                "citation": "Johnson GL, Kotchen JM, McKean HE, Cottrill CM, Kotchen TA. Blood pressure related echocardiographic changes in adolescents and young adults. Am Heart J. 1983 Jan;105(1):113-8."
            }, 
            {
                "PMID": "2760664", 
                "citation": "Kotchen JM, McKean HE, Neill M, Kotchen TA. Blood pressure trends associated with changes in height and weight from early adolescence to young adulthood. J Clin Epidemiol. 1989;42(8):735-41."
            }, 
            {
                "PMID": "2737725", 
                "citation": "Kotchen TA, Kotchen JM, Guthrie GP Jr, Berk MR, Knapp CF, McFadden M. Baroreceptor sensitivity in prehypertensive young adults. Hypertension. 1989 Jun;13(6 Pt 2):878-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005138"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1976", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}