{
    "clinical_study": {
        "@rank": "139754", 
        "brief_summary": {
            "textblock": "This screening protocol is designed to evaluate patients for participation in clinical\n      studies in the Gene Therapy and Therapeutics Branch (GTTB) of the National Institute of\n      Dental and Craniofacial Research.  To participate, patients must meet the specific\n      requirements of at least one of the available research studies; this protocol serves as a\n      first step for admitting patients to an appropriate program.\n\n      People with diagnosed or undiagnosed conditions may participate in this screening protocol.\n      They will undergo procedures that may include questionnaires, a physical examination,\n      routine laboratory tests, and diagnostic imaging or radiological studies.  Eligibility\n      screening will be limited to three visits within 12 months of entry into the protocol.  If\n      an appropriate study is not found by the end of this time, the candidate's participation in\n      the screening program will terminate.  No experimental treatments are offered under the\n      screening protocol.\n\n      Patients who are found eligible for a current GTTB study will be notified of their options\n      and invited to enroll."
        }, 
        "brief_title": "Eligibility Screening for National Institute of Dental and Craniofacial Research Studies", 
        "completion_date": "December 2003", 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This protocol is designed to screen patients with either diagnosed or undiagnosed\n      conditions, and provides for determining eligibility for approved protocols within the Gene\n      Therapy and Therapeutics Branch (GTTB), National Institute of Dental and Craniofacial\n      Research.  The purpose of the protocol is to allow evaluation of patients who do not meet\n      the requirements for other screening protocols, such as the screening protocol for Sjogren's\n      syndrome patients.\n\n      Each subject will be evaluated to determine whether they are suitable candidates for\n      inclusion in any protocols in the GTTB.  The screening evaluation will include past and\n      current medical history, and an appropriate physical examination.  Further routine\n      diagnostic tests may also be performed to determine eligibility for approved studies.  The\n      tests and procedures are of minimal risk.  When the screening has been completed, subjects\n      will be informed of the options available at the time for participation in available,\n      approved research protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        All patients who may be eligible for other currently approved protocols.\n\n        Inclusion and exclusion criteria will vary according to the protocol(s) for which the\n        patient is being screened.\n\n        Patients may be eligible if they have rare, unusual, interesting or unknown conditions\n        that require diagnosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "300", 
        "firstreceived_date": "January 26, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001983", 
            "org_study_id": "000066", 
            "secondary_id": "00-D-0066"
        }, 
        "keyword": [
            "Questionnaires", 
            "Eligibility", 
            "History", 
            "Physical Examination", 
            "Tests", 
            "Fibromyalgia"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Screening Protocol to Evaluate Patients for Approved Studies", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001983"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "December 2003"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}