{
    "clinical_study": {
        "@rank": "13543", 
        "brief_summary": {
            "textblock": "Our overall goal is to develop therapeutic interventions to improve upper-limb motor\n      function in hemiparetic persons based on an improved understanding of the mechanisms\n      responsible for its loss and recovery.  We intend to rigorously evaluate the efficacy of\n      these interventions with clinical trials, and to study the mechanisms by which these\n      interventions affect motor recovery.  In this proposal, we will use a controlled,\n      randomized, double blind clinical trial to study the effects of shoulder and elbow strength\n      training in subjects in the subacute phase of recovery following stroke."
        }, 
        "brief_title": "Effects of Strength Training on Upper-Limb Function in Post-Stroke Hemiparesis", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cerebrovascular Accident", 
            "Hemiparesis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Paresis", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypotheses: The specific hypotheses that we will test in this proposal all refer to persons\n      with post-stroke hemiparesis in the subacute phase of recovery (completed all out-patient\n      therapy programs, but still less than 6 months post-CVA).\n\n        1. a) Standard functional rehabilitation combined with strength training in the form of\n           high-intensity resistance exercise results in greater gains in elbow and shoulder\n           strength than standard functional rehabilitation alone.\n\n           b) This increased strength is not accompanied by increased hypertonia. c) This\n           increased strength is not accompanied by significant muscular hypertrophy.\n\n        2. Standard functional rehabilitation combined with strength training results in greater\n           improvements in motor function than functional rehabilitation alone.\n\n        3. Strength training results in improved control of elbow trajectory tracking movements\n           and shoulder-elbow reaching movements.\n\n      Specific Objectives\n\n        1. To perform a controlled, randomized, double-blind clinical trial to test the effects of\n           high-intensity resistance exercise at the shoulder and elbow.  Two interventions will\n           be compared:  standard functional rehabilitation (SFR), and standard functional\n           rehabilitation combined with high-intensity resistance exercise (strength training)\n           (SFR+STR).  We will study persons with post-stroke hemiparesis in the subacute phase of\n           recovery, i.e. having completed all outpatient therapy programs, but still less than 6\n           months post-CVA.  Outcome measures will include strength (maximal voluntary isovelocity\n           joint torque), hypertonia (onset threshold of the stretch reflex, Modified Ashworth\n           Scale), standard clinical assessment of activities of daily living (Barthel Index,\n           Functional Independence Measure), and upper extremity motor function (Fugl-Meyer exam,\n           Functional Test of the Hemiparetic Upper Extremity).\n\n        2. To study the neuromuscular mechanisms associated with improvements in strength and\n           motor control that result from these interventions.  Strength changes will be\n           investigated by measuring muscle hypertrophy, hyperreflexia, and passive stiffness.\n           Changes in control of upper extremity movements will be investigated by measuring motor\n           performance and muscle activation patterns in trajectory tracking and reaching tasks.\n\n      Our long term goal is to develop therapeutic interventions to improve upper-limb motor\n      function in persons with post-stroke hemiparesis.  Improved motor function involves not only\n      increased strength at the shoulder and elbow, but also increased strength and dexterity at\n      the wrist and hand.  The proposed study will establish a foundation by demonstrating the\n      positive effects of strength training in persons with hemiparesis.  Then, in future studies,\n      we can investigate the effects of specific interventions at the hand and wrist and\n      investigate physiologic mechanisms subserving change in neuromuscular function following\n      strength training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Post stroke"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037908", 
            "org_study_id": "B2405R"
        }, 
        "intervention": {
            "intervention_name": "Strength training", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Stroke", 
            "Hemiparesis", 
            "Upper limb function", 
            "Strength training"
        ], 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Palo Alto", 
                    "country": "United States", 
                    "state": "California"
                }, 
                "name": "VAMC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Strength Training on Upper-Limb Function in Post-Stroke Hemiparesis", 
        "overall_official": [
            {
                "affiliation": "Program Analysis and Review Section (PARS) VA Rehabilitation Research & Development Service", 
                "last_name": "David Wolff, Ph.D.  Special Assistant to the Director"
            }, 
            {
                "affiliation": "Program Analysis and Review Section (PARS), VA Rehabilitation Research  and Development Service", 
                "last_name": "Danielle M Kerkovitch, Ph.D."
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037908"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {
        "VAMC": "37.442 -122.143"
    }
}