{
    "clinical_study": {
        "@rank": "114544", 
        "brief_summary": {
            "textblock": "To identify new genetic loci regulating blood pressure in hypertensive rats and in\n      case-controls from relevant human populations.  The study consists of a four grant network,\n      which in turn is part of an NHLBI initiative, the Family Blood Pressure Program (FBPP)\n      consisting of four networks."
        }, 
        "brief_title": "Family Blood Pressure Program - GenNet Network", 
        "completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Heart Diseases", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Hypertension, a complex disease involving the interplay of genetic and environmental\n      factors, affects an estimated 50 million Americans and is a major predisposing factor for\n      myocardial infarction, vascular disease, stroke, and renal failure.  It has been estimated\n      from segregation analysis and twin studies that approximately 45 percent of the\n      interindividual differences in blood pressure are accounted for by genetic differences.  The\n      identification of the genes whose variants contribute to high blood pressure will have\n      far-reaching effects on our understanding of the pathophysiology of the circulation and may\n      suggest new preventive measures and rational therapeutic approaches.\n\n      One of the principal advantages of the genetic approach is that it identifies primary\n      molecular defects.  As a result, it will be possible to stratify the general hypertensive\n      population into subgroups based on genotype and intermediate phenotype and thereby evaluate\n      preventive strategies and therapeutic approaches in more homogeneous groups.  In addition,\n      the identification of hypertensive genes also provides the basis for an understanding of the\n      interactions between genes and environmental factors.  It is very likely that particular\n      environmental variables exert their effects only in the presence of certain genotypes.\n\n      Until recently, the techniques for dissecting the genetic determinants of high blood\n      pressure were not available or were not developed to an extent that would make the Family\n      Blood Pressure Program initiative feasible.  However, several recent advances in technology\n      and analytical methods, together with the rapid construction of genetic maps, have\n      substantially improved the chances of detecting these genetic factors.\n\n      The concept for the Family Blood Pressure Program was conceived in the Report of the Expert\n      Panel on Genetic Strategies for Heart, Lung, and Blood Diseases.  The initiative was\n      approved by the Arteriosclerosis, Hypertension, and Lipid Metabolism Advisory Committee\n      (AHLMAC) in March, 1993.  The genetic-epidemiological aspects were approved by the Clinical\n      Applications and Prevention Advisory Committee (CAPAC) in February, 1993.  The Request for\n      Applications was released in March, 1994.  Awards were made in September, 1995.\n\n      DESIGN NARRATIVE:\n\n      The network consists of five centers: two field centers, a rat genotyping center, a human\n      genotyping center with statistical genetics and informatics, and a genetic analysis center.\n      After genetic loci regulating blood pressure are identified, genomic markers are used to\n      study genetic linkage with red blood cell lithium-sodium countertransport, hyperkinetic\n      hyperadrenergic state, and the renin-angiotensin system in sibships and tested in several\n      Black populations.\n\n      The well-characterized Tecumseh population was utilized as a first step in determining\n      genetic linkage to hypertension, using the quantitative trait locus (QTL) approach.  A total\n      of 250 white sibships in the Tecumseh population were examined using 400 anonymous markers\n      and candidate genes.  Approximately 100 markers that demonstrated linkage were used to\n      examine 250 African-American sibships in Maywood, Illinois.  Fifty refined candidate markers\n      were used to study several extant Black populations in Jamaica and Nigeria, as well as\n      individuals in the other two populations.  A unique feature of the network is the inclusion\n      of a rat genotyping center.  Crosses of inbred hypertensive and normotensive rats are used\n      to identify genomic regions linked to hypertension.  The regions are then used to identify\n      homologous human candidate genes in addition to those already selected from previous\n      research.\n\n      The GenNet Network was renewed in September 2000 to continue studies of\n      hypertension-associated phenotypes in United States whites, African Americans, Mexican\n      Americans, and West Africans and Caribbeans.  The Family Blood Pressure Program as a whole\n      carried out five specific aims in the renewal period.  These aims were grouped according to\n      two complementary themes: First, the investigators created and analyzed a database of blood\n      pressure-related phenotype and genotype data from all FBPP participants (Aim 1). Within\n      linked regions, they identified allelic variation within positional candidate genes and\n      evaluated the relationship of these polymorphisms with blood pressure levels and\n      hypertension status (Aims 2 and 3).  Second, they used quantitative measures of target organ\n      damage to identify genes that influenced susceptibility to develop hypertensive heart and\n      kidney diseases (Aims 4 and 5).  In addition to the Program specific aims, each network,\n      including GenNet, carried out its own specific aims alone, based on unique aspects of their\n      population and interests and expertise of the investigators.   In GenNet, progress has been\n      made in the identification of single nucleotide polymorphisms (SNPs) in candidate genes and\n      work was underway to develop rapid genotyping methods in individual and pool samples.  The\n      search for genes in diverse human populations was complemented by mapping studies in rat\n      strains, in which linked regions that overlap with regions showing evidence for linkage in\n      the human studies were selected for positional cloning.\n\n      In the next phase of the FBPP ending in August, 2008, a major emphasis is placed on making\n      the Program a shared resource for hypertension researchers in the United States and\n      throughout the world. In Aim 1, the investigators will build, maintain and update a publicly\n      available knowledge-base to facilitate research by non-FBPP investigators on the genetics of\n      hypertension, its risk factors and its complications. In Aim 2, they will use\n      state-of-the-art genetic linkage analysis methods to identify additional linkage regions\n      using subgroups of pedigrees and physiologically relevant combinations of phenotypes that\n      will aid in localizing hypertension genes. In Aim 3, they will use a combination of\n      bioinformatics, a dense array of SNPs, and state-of-the-art data analysis to follow-up\n      regions of interest and identify the underlying hypertension genes. The regions to be\n      followed-up include those identified during the current phase of the FBPP and Aim 2 of this\n      renewal phase. In Aim 4, they will evaluate the hypertension genes identified in Aim 3 for\n      their association with multiple measures reflecting the cardiovascular and renal\n      complications of hypertension, including left ventricular mass and microalbuminuria. It is\n      the long-term goal of the FBPP to have the hypertension genetics community develop a\n      comprehensive picture of the genetic architecture of human hypertension, including its risk\n      factors, complications, and response to treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005268", 
            "org_study_id": "1152"
        }, 
        "lastchanged_date": "August 20, 2008", 
        "overall_official": [
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Aravinda Chakravarti"
            }, 
            {
                "affiliation": "Loyola University", 
                "last_name": "Richard Cooper"
            }, 
            {
                "affiliation": "Medical College of Wisconsin", 
                "last_name": "Howard Jacob"
            }, 
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Nicholas Schork"
            }, 
            {
                "affiliation": "University of Michigan", 
                "last_name": "Alan Weder"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2008", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "9434951", 
                "citation": "Koike G, Miano JM, Vanvooren P, Shiozawa M, Szpirer C, Jacob HJ. Mapping of the rat SM22 gene to chromosome 8q24: a candidate for high blood pressure and cardiac hypertrophy. Mamm Genome. 1998 Jan;9(1):76-7."
            }, 
            {
                "PMID": "9495256", 
                "citation": "Innes BA, McLaughlin MG, Kapuscinski MK, Jacob HJ, Harrap SB. Independent genetic susceptibility to cardiac hypertrophy in inherited hypertension. Hypertension. 1998 Mar;31(3):741-6."
            }, 
            {
                "PMID": "9869005", 
                "citation": "Young EA, Nesse RM, Weder A, Julius S. Anxiety and cardiovascular reactivity in the Tecumseh population. J Hypertens. 1998 Dec;16(12 Pt 1):1727-33."
            }, 
            {
                "PMID": "10391210", 
                "citation": "Halushka MK, Fan JB, Bentley K, Hsie L, Shen N, Weder A, Cooper R, Lipshutz R, Chakravarti A. Patterns of single-nucleotide polymorphisms in candidate genes for blood-pressure homeostasis. Nat Genet. 1999 Jul;22(3):239-47."
            }, 
            {
                "PMID": "10930184", 
                "citation": "Province MA, Boerwinkle E, Chakravarti A, Cooper R, Fornage M, Leppert M, Risch N, Ranade K. Lack of association of the angiotensinogen-6 polymorphism with blood pressure levels in the comprehensive NHLBI Family Blood Pressure Program. National Heart, Lung and Blood Institute. J Hypertens. 2000 Jul;18(7):867-76."
            }, 
            {
                "PMID": "10779487", 
                "citation": "Stoll M, Kwitek-Black AE, Cowley AW Jr, Harris EL, Harrap SB, Krieger JE, Printz MP, Provoost AP, Sassard J, Jacob HJ. New target regions for human hypertension via comparative genomics. Genome Res. 2000 Apr;10(4):473-82. PubMed PMID: 10779487; PubMed Central PMCID: PMC310887."
            }, 
            {
                "PMID": "10854416", 
                "citation": "Fan JB, Chen X, Halushka MK, Berno A, Huang X, Ryder T, Lipshutz RJ, Lockhart DJ, Chakravarti A. Parallel genotyping of human SNPs using generic high-density oligonucleotide tag arrays. Genome Res. 2000 Jun;10(6):853-60."
            }, 
            {
                "PMID": "11230318", 
                "citation": "Cowley AW Jr, Roman RJ, Kaldunski ML, Dumas P, Dickhout JG, Greene AS, Jacob HJ. Brown Norway chromosome 13 confers protection from high salt to consomic Dahl S rat. Hypertension. 2001 Feb;37(2 Part 2):456-61."
            }, 
            {
                "PMID": "11812767", 
                "citation": "Zhu X, Cooper RS, Luke A, Chen G, Wu X, Kan D, Chakravarti A, Weder A. A genome-wide scan for obesity in African-Americans. Diabetes. 2002 Feb;51(2):541-4."
            }, 
            {
                "PMID": "11923912", 
                "citation": "Wu X, Cooper RS, Borecki I, Hanis C, Bray M, Lewis CE, Zhu X, Kan D, Luke A, Curb D. A combined analysis of genomewide linkage scans for body mass index from the National Heart, Lung, and Blood Institute Family Blood Pressure Program. Am J Hum Genet. 2002 May;70(5):1247-56."
            }, 
            {
                "PMID": "12384971", 
                "citation": "Glidden DV, Liang KY. Ascertainment adjustment in complex diseases. Genet Epidemiol. 2002 Oct;23(3):201-8."
            }, 
            {
                "PMID": "12559687", 
                "citation": "Lalouel JM. Large-scale search for genes predisposing to essential hypertension. Am J Hypertens. 2003 Feb;16(2):163-6. No abstract available."
            }, 
            {
                "PMID": "9477339", 
                "citation": "Shaw SH, Carrasquillo MM, Kashuk C, Puffenberger EG, Chakravarti A. Allele frequency distributions in pooled DNA samples: applications to mapping complex disease genes. Genome Res. 1998 Feb;8(2):111-23."
            }, 
            {
                "PMID": "12673281", 
                "citation": "Wu X, Cooper RS, Boerwinkle E, Turner ST, Hunt S, Myers R, Olshen RA, Curb D, Zhu X, Kan D, Luke A. Combined analysis of genomewide scans for adult height: results from the NHLBI Family Blood Pressure Program. Eur J Hum Genet. 2003 Mar;11(3):271-4."
            }, 
            {
                "PMID": "12559684", 
                "citation": "Thiel BA, Chakravarti A, Cooper RS, Luke A, Lewis S, Lynn A, Tiwari H, Schork NJ, Weder AB. A genome-wide linkage analysis investigating the determinants of blood pressure in whites and african americans. Am J Hypertens. 2003 Feb;16(2):151-3."
            }, 
            {
                "PMID": "14732741", 
                "citation": "Barkley RA, Chakravarti A, Cooper RS, Ellison RC, Hunt SC, Province MA, Turner ST, Weder AB, Boerwinkle E; Family Blood Pressure Program. Positional identification of hypertension susceptibility genes on chromosome 2. Hypertension. 2004 Feb;43(2):477-82. Epub 2004 Jan 19."
            }, 
            {
                "PMID": "12930761", 
                "citation": "Falush D, Stephens M, Pritchard JK. Inference of population structure using multilocus genotype data: linked loci and correlated allele frequencies. Genetics. 2003 Aug;164(4):1567-87."
            }, 
            {
                "PMID": "12695419", 
                "citation": "Zhu X, Chang YP, Yan D, Weder A, Cooper R, Luke A, Kan D, Chakravarti A. Associations between hypertension and genes in the renin-angiotensin system. Hypertension. 2003 May;41(5):1027-34. Epub 2003 Apr 14."
            }, 
            {
                "PMID": "15363828", 
                "citation": "Morrison AC, Cooper R, Hunt S, Lewis CE, Luke A, Mosley TH, Boerwinkle E. Genome scan for hypertension in nonobese African Americans The national heart, lung, and blood institute family blood pressure program. Am J Hypertens. 2004 Sep;17(9):834-8."
            }, 
            {
                "PMID": "15256514", 
                "citation": "Lin S, Chakravarti A, Cutler DJ. Haplotype and missing data inference in nuclear families. Genome Res. 2004 Aug;14(8):1624-32. Epub 2004 Jul 15."
            }, 
            {
                "PMID": "15131754", 
                "citation": "Zhu X, Cooper RS, Elston RC. Linkage analysis of a complex disease through use of admixed populations. Am J Hum Genet. 2004 Jun;74(6):1136-53. Epub 2004 May 06."
            }, 
            {
                "PMID": "15059941", 
                "citation": "Arking DE, Chugh SS, Chakravarti A, Spooner PM. Genomics in sudden cardiac death. Circ Res. 2004 Apr 2;94(6):712-23. Review."
            }, 
            {
                "PMID": "15625622", 
                "citation": "Tang H, Quertermous T, Rodriguez B, Kardia SL, Zhu X, Brown A, Pankow JS, Province MA, Hunt SC, Boerwinkle E, Schork NJ, Risch NJ. Genetic structure, self-identified race/ethnicity, and confounding in case-control association studies. Am J Hum Genet. 2005 Feb;76(2):268-75. Epub 2004 Dec 29."
            }, 
            {
                "PMID": "15734873", 
                "citation": "An P, Freedman BI, Hanis CL, Chen YD, Weder AB, Schork NJ, Boerwinkle E, Province MA, Hsiung CA, Wu X, Quertermous T, Rao DC. Genome-wide Linkage Scans for Fasting Glucose, Insulin, and Insulin Resistance in the National Heart, Lung, and Blood Institute Family Blood Pressure Program: Evidence of Linkages to Chromosome 7q36 and 19q13 From Meta-Analysis. Diabetes. 2005 Mar;54(3):909-14."
            }, 
            {
                "PMID": "15665825", 
                "citation": "Zhu X, Luke A, Cooper RS, Quertermous T, Hanis C, Mosley T, Gu CC, Tang H, Rao DC, Risch N, Weder A. Admixture mapping for hypertension loci with genome-scan markers. Nat Genet. 2005 Feb;37(2):177-81. Epub 2005 Jan 23."
            }, 
            {
                "PMID": "15627237", 
                "citation": "Jorgenson E, Tang H, Gadde M, Province M, Leppert M, Kardia S, Schork N, Cooper R, Rao DC, Boerwinkle E, Risch N. Ethnicity and human genetic linkage maps. Am J Hum Genet. 2005 Feb;76(2):276-90. Epub 2004 Dec 30."
            }, 
            {
                "PMID": "16076393", 
                "citation": "Kraja AT, Rao DC, Weder AB, Mosley TH, Turner ST, Hsiung CA, Quertermous T, Cooper R, Curb JD, Province MA. An Evaluation of the Metabolic Syndrome in a Large Multi-Ethnic Study: the Family Blood Pressure Program. Nutr Metab (Lond). 2005 Aug 2;2(1):17 [Epub ahead of print]"
            }, 
            {
                "PMID": "15720297", 
                "citation": "Klos KL, Kardia SL, Hixson JE, Turner ST, Hanis C, Boerwinkle E, Sing CF. Linkage analysis of plasma ApoE in three ethnic groups: multiple genes with context-dependent effects. Ann Hum Genet. 2005 Mar;69(Pt 2):157-67."
            }, 
            {
                "PMID": "16286574", 
                "citation": "Bielinski SJ, Lynch AI, Miller MB, Weder A, Cooper R, Oberman A, Chen YD, Turner ST, Fornage M, Province M, Arnett DK. Genome-wide linkage analysis for loci affecting pulse pressure: the Family Blood Pressure Program. Hypertension. 2005 Dec;46(6):1286-93. Epub 2005 Nov 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005268"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2008"
    }, 
    "geocoordinates": {}
}