{
    "clinical_study": {
        "@rank": "28633", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if it is safe and effective to give the protease\n      inhibitor (PI) amprenavir (APV) to patients with fat production and distribution problems\n      associated with other PIs.\n\n      Protease inhibitors are very effective in treating HIV-1 disease. However, patients who take\n      these drugs often have problems, such as hyperlipidemia (an increased level of fat in the\n      blood) and lipodystrophy (problems with the way fat is produced and distributed in the\n      body). Doctors do not know exactly how PIs are related to these problems. APV has been shown\n      to be safe and effective in lowering plasma viral loads (level of HIV in the blood). APV may\n      be useful for patients who develop complications associated with other PIs."
        }, 
        "brief_title": "A Study of Amprenavir in Patients With Protease Inhibitor-Related Complications", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Hyperlipidemias", 
                "Lipodystrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Protease inhibitors are highly efficacious in the treatment of HIV-1 disease. Current drugs,\n      however,  are associated with a high incidence of adverse effects as well as metabolic\n      complications such as lipodystrophy and hyperlipidemia.  At the same time, though, a causal\n      relationship linking these complications to the use of protease inhibitors remains to be\n      established.  Studies have shown APV to be well tolerated and effective in reducing plasma\n      HIV-1 RNA levels.  The safety profile of APV suggests it may offer therapeutic potential in\n      subjects developing intolerance to other protease inhibitors.\n\n      Patients receive open-label APV plus at least 2 other antiretroviral drugs.  Fasting blood\n      samples and patient medication adherence questionnaires are collected at Weeks 12 and 24.\n      Bodily assessments are collected at Day 1 and Weeks 12 and 24.  Hematology, serum chemistry,\n      plasma HIV-1 viral load determination and CD4+ cell count measurements are collected at\n      pre-entry and every 12 weeks for the duration of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must have:\n\n          -  Documented HIV-1 infection.\n\n          -  Two consecutive (at least 4 weeks apart) screening HIV-1 plasma RNA levels less than\n             or equal to 10,000 copies/ml prior to open-label drug administration.\n\n          -  Hyperlipidemia with or without lipodystrophy (Grade 1-4 toxicity for triglycerides or\n             total cholesterol), be  intolerant to standard protease inhibitor therapy and, in the\n             judgment of the physician, be unable to construct a viable treatment regimen without\n             APV.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms and conditions are excluded:\n\n          -  Renal failure requiring dialysis.\n\n          -  Hepatic failure.\n\n          -  Serious medical conditions such as diabetes, congestive heart failure,\n             cardiomyopathy, or other cardiac dysfunction which, in the opinion of the\n             investigator, would compromise the safety of the patient.\n\n          -  Malabsorption syndrome or other gastrointestinal dysfunction, which might interfere\n             with drug absorption or render the patient unable to take oral medication.\n\n        Concurrent Treatment:\n\n        Excluded:\n\n        Concomitant use of another protease inhibitor.\n\n        Patients with the following prior condition are excluded:\n\n        Clinically relevant history of pancreatitis or hepatitis within the last 6 months.\n\n        Prior Treatment:\n\n        Excluded:\n\n        Previous treatment with APV.\n\n        Risk Behavior:\n\n        Excluded:\n\n        Patients currently using alcohol or illicit drugs which, in the investigator's opinion,\n        may interfere with the patient's ability to comply with the requirements of the study.\n\n        Included:\n\n        Prior treatment with at least one protease inhibitor."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002417", 
            "org_study_id": "264J", 
            "secondary_id": "PRO30012"
        }, 
        "intervention": {
            "intervention_name": "Amprenavir", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "Amprenavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "keyword": [
            "Drug Therapy, Combination", 
            "HIV Protease Inhibitors", 
            "VX 478", 
            "Lipodystrophy", 
            "Hyperlipidemia"
        ], 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "Research Triangle Park", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27709"
                }, 
                "name": "Glaxo Wellcome Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open-Label Study to Evaluate the Safety and Tolerance of Amprenavir (141W94) Combination Therapy in Protease Inhibitor Experienced Subjects Who Are Intolerant (Hyperlipidemia With or Without Lipodystrophy) But Not Failing Their Current Protease Inhibitor Therapy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002417"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Glaxo Wellcome", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 1999"
    }, 
    "geocoordinates": {
        "Glaxo Wellcome Inc": "35.902 -78.867"
    }
}