{
    "clinical_study": {
        "@rank": "114549", 
        "brief_summary": {
            "textblock": "To determine prospectively the role of elevated plasma triglyceride (TG) as a risk factor\n      for 20-year coronary heart disease (CHD) mortality in familial combined hyperlipidemia\n      (FCHL) and familial hypertriglyceridemia (FHTG), the familial forms of hypertriglyceridemia.\n       Also, to perform genetic epidemiologic studies of recently identified lipoprotein risk\n      factors for CHD, including Atherogenic Lipoprotein Phenotypes (ALP) based on subclasses of\n      low-density lipoproteins (LDL), Lipoprotein(a) (Lp(a)) and apolipoprotein (apo) B plasma\n      levels, and apo E isoforms."
        }, 
        "brief_title": "Genetic Epidemiology of Hypertriglyceridemia", 
        "completion_date": "August 2003", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Hyperlipidemia, Familial Combined", 
            "Hyperlipoproteinemia Type iv"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Hyperlipidemias", 
                "Hyperlipidemia, Familial Combined", 
                "Hyperlipoproteinemias", 
                "Hyperlipoproteinemia Type IV", 
                "Hypertriglyceridemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The study provided valuable new data on the role of triglyceride as a risk factor for\n      coronary heart disease and on the genetic epidemiology of lipoprotein risk factors, using\n      the only existing sample of families with hypertriglyceridemia that could be studied\n      prospectively.\n\n      DESIGN NARRATIVE:\n\n      Using a sample of 101 families identified and studied in Seattle in the early 1970s, the\n      study sought to determine if 20-year CHD mortality and all-cause mortality were increased in\n      siblings and offspring of probands from families with familial combined hyperlipidemia and\n      familial hypertriglyceridemia, compared to a group of married-in spouse controls.  The study\n      also sought to determine if elevated plasma triglycerides at baseline predicted 20-year CHD\n      mortality in these family members.  Based on new blood samples from these same families, the\n      inheritance of LAP phenotypes was investigated, the association of elevated plasma Lp(a) and\n      apo B levels with parental CHD mortality was examined, and the association of lipid levels\n      with apo E isoforms was investigated.  A repository of frozen white blood cells and plasma\n      aliquots for future genetic studies was established.. These hypotheses were addressed by\n      determining the vital status of 1009 family members in the 101 families, carefully\n      classifying the cause of death as CHD or not for deceased family members, and by obtaining\n      new blood samples from three generations of these families, including both local and\n      non-local relatives.  New personal and family history medical questionnaires were also\n      completed for each participant.\n\n      The study was renewed in FY 1997 through June 30, 2001.  The study has three new specific\n      aims:  to elucidate the genetic basis of small, dense, low-density lipoprotein, to map the\n      chromosomal location(s) of gene(s) influencing this phenotype using a whole genome screen;\n      to reveal common genetic influences (pleiotropic effects) on combinations of interrelated\n      lipoprotein risk factors; and to evaluate familial CVD risk by determining the association\n      between CVD in the proband generation and lipoprotein phenotypes, including lipoprotein(a)\n      in the younger offspring generation in specific forms of familial hyperlipidemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005368", 
            "org_study_id": "4255"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Melissa Austin"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7947591", 
                "citation": "Jarvik GP, Brunzell JD, Austin MA, Krauss RM, Motulsky AG, Wijsman E. Genetic predictors of FCHL in four large pedigrees. Influence of ApoB level major locus predicted genotype and LDL subclass phenotype. Arterioscler Thromb. 1994 Nov;14(11):1687-94."
            }, 
            {
                "PMID": "8836866", 
                "citation": "Hokanson JE, Austin MA. Plasma triglyceride level is a risk factor for cardiovascular disease independent of high-density lipoprotein cholesterol level: a meta-analysis of population-based prospective studies. J Cardiovasc Risk. 1996 Apr;3(2):213-9."
            }, 
            {
                "PMID": "8818515", 
                "citation": "Austin MA, Edwards KL. Small, dense low density lipoproteins, the insulin resistance syndrome and noninsulin-dependent diabetes. Curr Opin Lipidol. 1996 Jun;7(3):167-71. Review."
            }, 
            {
                "PMID": "7712044", 
                "citation": "Austin MA, Hokanson JE, Brunzell JD. Characterization of low-density lipoprotein subclasses: methodologic approaches and clinical relevance. Curr Opin Lipidol. 1994 Dec;5(6):395-403. Review."
            }, 
            {
                "PMID": "7894041", 
                "citation": "Austin MA. Small, dense low-density lipoprotein as a risk factor for coronary heart disease. Int J Clin Lab Res. 1994;24(4):187-92. Review."
            }, 
            {
                "PMID": "10521376", 
                "citation": "Edwards KL, Mahaney MC, Motulsky AG, Austin MA. Pleiotropic genetic effects on LDL size, plasma triglyceride, and HDL cholesterol in families. Arterioscler Thromb Vasc Biol. 1999 Oct;19(10):2456-64."
            }, 
            {
                "PMID": "10859281", 
                "citation": "Austin MA, McKnight B, Edwards KL, Bradley CM, McNeely MJ, Psaty BM, Brunzell JD, Motulsky AG. Cardiovascular disease mortality in familial forms of hypertriglyceridemia: A 20-year prospective study. Circulation. 2000 Jun 20;101(24):2777-82."
            }, 
            {
                "PMID": "11122745", 
                "citation": "Austin MA. Triglyceride, small, dense low-density lipoprotein, and the atherogenic lipoprotein phenotype. Curr Atheroscler Rep. 2000 May;2(3):200-7. Review."
            }, 
            {
                "PMID": "12172393", 
                "citation": "Austin MA, Zimmern RL, Humphries SE. High \"population attributable fraction\" for coronary heart disease mortality among relatives in monogenic familial hypercholesterolemia. Genet Med. 2002 Jul-Aug;4(4):275-8."
            }, 
            {
                "PMID": "11730829", 
                "citation": "McNeely MJ, Edwards KL, Marcovina SM, Brunzell JD, Motulsky AG, Austin MA. Lipoprotein and apolipoprotein abnormalities in familial combined hyperlipidemia: a 20-year prospective study. Atherosclerosis. 2001 Dec;159(2):471-81."
            }, 
            {
                "PMID": "11595020", 
                "citation": "Kim H, Marcovina SM, Edwards KL, McKnight B, Bradley CM, McNeely MJ, Psaty BM, Motulsky AG, Austin MA. Lipoprotein(a) as a risk factor for maternal cardiovascular disease mortality in kindreds with familial combined hyperlipidemia or familial hypertriglyceridemia. Clin Genet. 2001 Sep;60(3):188-97."
            }, 
            {
                "PMID": "11384949", 
                "citation": "Kamigaki AS, Siscovick DS, Schwartz SM, Psaty BM, Edwards KL, Raghunathan TE, Austin MA. Low density lipoprotein particle size and risk of early-onset myocardial infarction in women. Am J Epidemiol. 2001 May 15;153(10):939-45."
            }, 
            {
                "PMID": "12923221", 
                "citation": "Austin MA, Edwards KL, Monks SA, Koprowicz KM, Brunzell JD, Motulsky AG, Mahaney MC, Hixson JE. Genome-wide scan for quantitative trait loci influencing LDL size and plasma triglyceride in familial hypertriglyceridemia. J Lipid Res. 2003 Nov;44(11):2161-8. Epub 2003 Aug 16."
            }, 
            {
                "PMID": "12750118", 
                "citation": "Ayyobi AF, McGladdery SH, McNeely MJ, Austin MA, Motulsky AG, Brunzell JD. Small, dense LDL and elevated apolipoprotein B are the common characteristics for the three major lipid phenotypes of familial combined hyperlipidemia. Arterioscler Thromb Vasc Biol. 2003 Jul 1;23(7):1289-94. Epub 2003 May 15."
            }, 
            {
                "PMID": "15321839", 
                "citation": "Hutter CM, Austin MA, Humphries SE. Familial hypercholesterolemia, peripheral arterial disease, and stroke: a HuGE minireview. Am J Epidemiol. 2004 Sep 1;160(5):430-5. Review."
            }, 
            {
                "PMID": "15321838", 
                "citation": "Austin MA, Hutter CM, Zimmern RL, Humphries SE. Familial hypercholesterolemia and coronary heart disease: a HuGE association review. Am J Epidemiol. 2004 Sep 1;160(5):421-9. Review."
            }, 
            {
                "PMID": "15321837", 
                "citation": "Austin MA, Hutter CM, Zimmern RL, Humphries SE. Genetic causes of monogenic heterozygous familial hypercholesterolemia: a HuGE prevalence review. Am J Epidemiol. 2004 Sep 1;160(5):407-20. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005368"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 1993", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2005"
    }, 
    "geocoordinates": {}
}