{
    "clinical_study": {
        "@rank": "32035", 
        "brief_summary": {
            "textblock": "This study will evaluate the ability of a new non-steroidal anti-inflammatory drug (NSAID)\n      called rofecoxib to prevent pain following third molar (wisdom tooth) extraction. The Food\n      and Drug Administration approved rofecoxib in 1999 to treat the symptoms of arthritis,\n      menstrual cramps, and pain.\n\n      Healthy normal volunteers between 16 and 35 years of age in general good health who require\n      third molar (wisdom tooth) extraction may be eligible for this study. Candidates will be\n      screened with a medical history and oral examination, including dental x-rays as needed to\n      confirm the need for third molar removal.\n\n      Participants will have all four wisdom teeth extracted, and a biopsy (removal of a small\n      piece of tissue) will be taken from the inside of the cheek around the area behind the lower\n      wisdom tooth. On the morning of surgery, patients will be given a dose of either the\n      standard anti-inflammatory drug ibuprofen (Advil, Nuprin, Motrin), or rofecoxib, or a\n      placebo (a pill with no active ingredient). Before surgery, they will be given a local\n      anesthetic (lidocaine) in the mouth and a sedative (midazolam) through an arm vein.\n\n      After the surgery, patients will remain in the clinic for up to 4 hours to monitor pain and\n      the effects of the drug. Patients will complete pain questionnaires. Patients whose pain is\n      unrelieved an hour after surgery may request and receive morphine intravenously (through a\n      vein). After 4 hours, patients will be discharged with additional pain medicines (Tylenol\n      with codeine and the study drug) and instructions for their use. They will also be given a\n      pain diary to record pain ratings and medications taken at home. A clinic staff member will\n      telephone patients at home the morning after surgery to ensure they are rating their pain\n      intensity at the proper time and are taking their medications as instructed.\n\n      Patients will return to the clinic 48 hours after surgery with the pain diary and pain\n      relievers. At this visit, another biopsy will be taken under local anesthetic."
        }, 
        "brief_title": "Rofecoxib to Prevent Pain After Third Molar (Wisdom Tooth) Extraction", 
        "completion_date": "November 2003", 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Pain and inflammation are predictable sequelae following tissue injury, such as surgery.\n      Conventional treatment for intraoperative and postoperative control of pain includes local\n      anesthetic administered preoperatively and analgesics administered postoperatively.\n      Disadvantages of these approaches include pain during the interval when the effect of local\n      anesthesia dissipates and the postoperatively administered analgesic takes effect and\n      adverse effects of opioid-containing analgesics in ambulatory patients.  Research over the\n      past two decades has demonstrated that administering nonsteroidal anti-inflammatory drugs\n      (NSAIDs) preoperatively significantly reduces the intensity and the duration of\n      postoperative pain up to eight hours (Dionne et al., 1978 and Jackson et al., 1989).\n      Parallel clinical investigations suggest that the pre-emptive treatment with a long-acting\n      local anesthetic or an NMDA-antagonist reduces pain at 24 to 72 hours post-surgery (Gordon\n      et al., 1997; Yamamoto et al., 1993; Gordon et al., 1999). This proposed clinical trial will\n      use the oral surgery model to assess the therapeutic efficacy of pre-emptive and preventive\n      treatment with a potent selective COX-2 inhibitor, rofecoxib (Vioxx® (Registered\n      Trademark)), given prior to and following third molar extractions to reduce postoperative\n      pain at 24 and 48 hours post-surgery.\n\n      This study is a double-blind, randomized control trial with parallel groups using placebo,\n      ibuprofen, or rofecoxib.  Rofecoxib 50 mg will be administered PO 90 minutes before surgery\n      in the Clinical Center at NIH and another 50 mg will be self-administered 24 hours later by\n      the subjects at their homes.  This regimen is predicted to suppress the onset and intensity\n      of post-operative dental pain to a greater extent than placebo or a non-selective\n      COX-1/COX-2 inhibitor (ibuprofen).   The analgesic effect of the drugs will be estimated by\n      hourly observations over the first four hours after surgery using two different measures of\n      pain intensity, the category scale and a visual analog scale (VAS).  It is hypothesized that\n      the pre-emptive administration of a selective COX-2 inhibitor, rofecoxib will inhibit the\n      development of central and peripheral sensitization following tissue injury which manifests\n      as hyperalgesia at later time points."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        Male or female volunteers referred for third molar extraction willing to undergo 3 visits:\n        1 screening visit, 1 surgical appointment, and 1 follow-up research-related appointment.\n\n        Between the ages of 16 to 35 years (based upon eruption patterns and age-related\n        complications associated with surgical extraction of third molars)\n\n        In general good health- American Society of Anesthesiologists (ASA) status I or II\n        (healthy subjects based upon criteria for safe administration of out-patient conscious\n        sedation)\n\n        Willing to undergo observation period for four hours post-operatively\n\n        Willing to complete a 100 mm visual analog scale and a category scale every hour for the\n        first 4 post-operative hours, and again at 24 and 48 hours\n\n        Willing to have a preoperative biopsy on the day of surgery and a postoperative biopsy at\n        48 hours\n\n        Willing to  return 48 hours to return completed pain diaries and for the postoperative\n        biopsy\n\n        Sum total of the assessment of surgical difficulty ratings (Screening visit) must be\n        between 8 to 14 in order to evaluate subjects experiencing similar pain levels.\n\n        EXCLUSION CRITERIA\n\n        Allergy to aspirin or NSAIDS\n\n        Pregnant or lactating females\n\n        History of peptic ulcers and GI bleeding\n\n        Chronic use of medications confounding the assessment of the inflammatory response or\n        analgesia ( antihistamines, NSAIDS, steroids, antidepressants, sulfa drugs)\n\n        Presence of a clinical signs suggestive of infection or inflammation\n\n        Unusual surgical difficulty\n\n        Surgical difficulty assessment rating less than 8 or greater than 14"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026819", 
            "org_study_id": "020046", 
            "secondary_id": "02-D-0046"
        }, 
        "intervention": {
            "intervention_name": "Rofecoxib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Rofecoxib"
        }, 
        "keyword": [
            "NSAID", 
            "Acute Pain Model", 
            "Hyperalgesia", 
            "Central Sensitization", 
            "Wisdom Teeth", 
            "Wisdom Teeth Extraction", 
            "Third Molar"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Dental And Craniofacial Research (NIDCR)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pre-Emptive Analgesic Effects of a Selective COX-2 Inhibitor (Rofecoxib) in the Oral Surgery Model", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "11087881", 
                "citation": "Bombardier C, Laine L, Reicin A, Shapiro D, Burgos-Vargas R, Davis B, Day R, Ferraz MB, Hawkey CJ, Hochberg MC, Kvien TK, Schnitzer TJ. Comparison of upper gastrointestinal toxicity of rofecoxib and naproxen in patients with rheumatoid arthritis. VIGOR Study Group. N Engl J Med. 2000 Nov 23;343(21):1520-8, 2 p following 1528."
            }, 
            {
                "PMID": "6341415", 
                "citation": "Dionne RA, Campbell RA, Cooper SA, Hall DL, Buckingham B. Suppression of postoperative pain by preoperative administration of ibuprofen in comparison to placebo, acetaminophen, and acetaminophen plus codeine. J Clin Pharmacol. 1983 Jan;23(1):37-43."
            }, 
            {
                "PMID": "2660917", 
                "citation": "Bannwarth B, Netter P, Pourel J, Royer RJ, Gaucher A. Clinical pharmacokinetics of nonsteroidal anti-inflammatory drugs in the cerebrospinal fluid. Biomed Pharmacother. 1989;43(2):121-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026819"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2003"
    }, 
    "geocoordinates": {
        "National Institute of Dental And Craniofacial Research (NIDCR)": "38.985 -77.095"
    }
}