{
    "clinical_study": {
        "@rank": "37054", 
        "brief_summary": {
            "textblock": "For State Health Departments located in Stroke Belt states, to assess high risk target\n      audiences' needs and identify opportunities for more effective delivery of medical and/or\n      educational services to reduce the high rate of stroke mortality experienced in the\n      southeastern United States."
        }, 
        "brief_title": "Stroke Belt Initiative", 
        "completion_date": "September 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Cerebrovascular Accident", 
            "Hypertension"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Hypertension", 
                "Cerebral Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      High blood pressure has long been established as the key risk factor for stroke, the third\n      leading cause of death in the United States and a significant risk factor for coronary heart\n      disease deaths.  Cigarette smoking and obesity have also been found to be risk factors for\n      stroke as well as heart disease.\n\n      Death rates from stroke differ by state.  In 1980, eleven states had age-adjusted stroke\n      mortality rates that were more than 10 percent higher than the United States average, 40.3\n      per 100,000.  Ten of these eleven states (all except Indiana) were in the South, forming a\n      \"Stroke Belt\".  Florida's northern counties experienced higher stroke mortality rates than\n      its southern counties, offering an opportunity for a comparative study.\n\n      In 1980, with few exceptions, each race/sex specific stroke death rate in the Stroke Belt\n      states was more than 10 percent above the national average. Nonwhite men and women in the\n      Stroke Belt had substantially higher rates than whites in the Stroke Belt and nonwhites\n      elsewhere in the United States.  However, whites in Stroke Belt states also had greater\n      age-adjusted stroke death rates than did whites in other parts of the country.\n\n      In 1990,  the National High Blood Pressure Education Program  (NHBPEP) issued a Request for\n      Proposals for the Stroke Belt Initiative.  State Health Departments located in states with\n      age-adjusted stroke mortality rates in excess of 10 percent of the national average were\n      encouraged to initiate projects that assessed high risk target audience needs and to\n      identify opportunities for more effective delivery of medical and/or educational services to\n      reduce the high rate of stroke mortality experienced in the southeastern United States.\n      These states were Alabama, Arkansas, Georgia, Indiana, Kentucky, Louisiana, Mississippi,\n      North Carolina, South Carolina, Tennessee, and Virginia.  In addition, the State of Florida\n      was of interest because of differences in county age-adjusted stroke mortality\n      rates--northern counties in the state experienced mortality rates as high or higher than\n      rates in the Stroke Belt states, whereas southern counties exhibited rates closer to the\n      national average, representing an excellent opportunity for a comparative study.\n\n      DESIGN NARRATIVE:\n\n      The Stroke Belt Initiative had two phases.  In Phase I, the pilot phase, State Health\n      Departments located in Stroke Belt states assessed high risk target audiences' needs and\n      identified opportunities for more effective delivery of medical and/or educational services\n      to reduce the high rate of stroke mortality experienced in the southeastern United States.\n      This phase lasted for three years, from September 1990 through August 1993.\n\n      In the second phase,  the State Health Departments used the methods and materials developed\n      in the pilot phase to deliver health education interventions to reduce the overall risk of\n      stroke."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005722", 
            "org_study_id": "4931"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": [
            {
                "last_name": "Charles Barrett"
            }, 
            {
                "last_name": "Janice Bowie"
            }, 
            {
                "last_name": "Jerry Brown"
            }, 
            {
                "last_name": "Wendell Cox"
            }, 
            {
                "last_name": "Wendall Cox"
            }, 
            {
                "last_name": "Larry Deeb"
            }, 
            {
                "last_name": "Seth Emont"
            }, 
            {
                "last_name": "Carol Forbes"
            }, 
            {
                "last_name": "Barbara Hager"
            }, 
            {
                "last_name": "Jacquelyn Houston"
            }, 
            {
                "last_name": "Shirley Kirkconnell"
            }, 
            {
                "last_name": "Connie Pearson"
            }, 
            {
                "last_name": "Ramona Schaeffer"
            }, 
            {
                "last_name": "Canetta Washingon"
            }, 
            {
                "last_name": "Frances Wheeler"
            }, 
            {
                "last_name": "Donald Williamson"
            }, 
            {
                "last_name": "Gary Zelizer"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005722"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 1990", 
        "study_design": "Observational Model: Natural History", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}