{
    "clinical_study": {
        "@rank": "3418", 
        "brief_summary": {
            "textblock": "To determine the role of drugs in the etiology of aplastic anemia, agranulocytosis, and\n      thrombocytopenic purpura.  Drugs used in chemotherapy and immunotherapy were excluded."
        }, 
        "brief_title": "Drug Etiology of Aplastic Anemia and Related Dyscrasias", 
        "completion_date": "June 1992", 
        "condition": [
            "Blood Disease", 
            "Anemia, Aplastic", 
            "Agranulocytosis", 
            "Purpura, Thrombocytopenic"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Agranulocytosis", 
                "Anemia", 
                "Anemia, Aplastic", 
                "Hematologic Diseases", 
                "Purpura", 
                "Purpura, Thrombocytopenic"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      It was well established that drugs played a role in the etiology of aplastic anemia,\n      agranulocytosis, and thrombocytopenic purpura. In 1985, much of the evidence concerning the\n      relation of exposure to drugs to the risk of the three dyscrasias was based on case reports.\n       Such reports could sometimes be appropriate for raising hypotheses, but they rarely served\n      to establish associations firmly.  They could also be subject to selection bias due to a\n      tendency to publish reports only when a dyscrasia followed the use of a drug already under\n      suspicion, and could result in spurious and non-causal associations.  Moreover, since\n      denominator populations were not known, case reports could never provide quantitative\n      estimates of associations, either in terms of their magnitude or of the incidence rates\n      attributable to the specific exposures  The sparse quantitative information that did exist\n      was of variable quality because of methodological and other difficulties.  And while overall\n      incidence rates, within orders of magnitude, could be estimated for the three dyscrasias,\n      there was virtually no acceptably reliable information available on the incidence rates due\n      to specific drugs.  Even for well known associations such as aplastic anemia with\n      chloramphenicol, estimates of incidence, if given at all, were imprecise.\n\n      The list of drugs incriminated at one time or another in the etiology of each dyscrasia was\n      as long as the pharmacopoeia itself.  Based on the clinical evidence, however, there were\n      patterns for each dyscrasia, some of which overlapped.  Drugs commonly linked to aplastic\n      anemia included chloramphenicol, phenylbutazone, oxyphenbutazone, sulfonamides, and\n      antithyroid drugs; all of them, except chloramphenicol, were also implicated in the etiology\n      of agranulocytosis, together with phenothiazine derivatives.  The same drugs were commonly\n      linked to thrombocytopenia, which had also frequently been linked to the use of quinidine.\n      The exact listing of drugs related to each disorder varied between reports and, presumably,\n      between patterns of drug use in different populations.  One major concern in 1985 was with\n      all of the newer nonsteroidal anti-inflammatory drugs currently on the market in the United\n      States.  There were numerous case reports implicating these drugs in the etiology of all\n      three dyscrasias.\n\n      DESIGN NARRATIVE:\n\n      The design was that of a case-control study.  All hospitals with at least 100 beds in\n      geographically defined areas of eastern Massachusetts and Rhode Island were enrolled.  All\n      cases of aplastic anemia and agranulocytosis were identified prospectively for the purpose\n      of estimating incidence rates.  A proportion of cases of thrombocytopenic purpura were\n      identified but incidence rates were not estimated.  The eligibility of cases was determined\n      by a committee of hematologists, according to strict diagnostic criteria.  All identified\n      cases of the dyscrasias, suitable hospital controls, and, in Massachusetts, neighbor\n      controls were interviewed.  Information was obtained on drug use, occupational and chemical\n      exposure, personal data, and relevant medical history.  The data were used to quantify known\n      associations between the three dyscrasias and drug use, to identify and quantify previously\n      unsuspected associations, and to document absence of associations for commonly used drugs.\n      Incidence rates of aplastic anemia and agranulocytosis attributable to specific drugs and\n      classes of drugs were estimated."
        }, 
        "eligibility": {
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005302", 
            "org_study_id": "3003"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "8219224", 
            "citation": "Kaufman DW, Kelly JP, Johannes CB, Sandler A, Harmon D, Stolley PD, Shapiro S. Acute thrombocytopenic purpura in relation to the use of drugs. Blood. 1993 Nov 1;82(9):2714-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005302"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1985", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {}
}