{
    "clinical_study": {
        "@rank": "160009", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (every 2 weeks)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gp100:209-217(210M) peptide vaccine and HPV 16 E7:12-20 peptide vaccine mixed with incomplete Freund's adjuvant SC every 2 weeks for 6 months. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (every 3 weeks)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gp100:209-217(210M) peptide vaccine and HPV 16 E7:12-20 peptide vaccine mixed with incomplete Freund's adjuvant SC every 3 weeks for 6 months. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized pilot phase II trial studies how well vaccine therapy works in treating\n      human leukocyte antigen class 1 histocompatibility, A-2 (HLA-A2) positive patients with\n      melanoma. Vaccines made from peptides may help the body build an effective immune response\n      to kill tumor cells."
        }, 
        "brief_title": "Vaccine Therapy in Treating HLA-A2 Positive Patients With Melanoma", 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IA Melanoma", 
            "Stage IB Melanoma", 
            "Stage IIA Melanoma", 
            "Stage IIB Melanoma", 
            "Stage IIC Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To define the toxicity of administration of gp100: 209-217 (210M) (gp100:209-217[210M]\n      peptide vaccine) and the human papillomavirus (HPV) 16 E7(12-20) peptide (HPV16E7:12-20\n      peptide vaccine), with adjuvant Montanide ISA-51 (incomplete Freund's adjuvant), to patients\n      who present with a primary melanoma > 1 mm thick.\n\n      II. To measure the T-cell response to the modified self-gp100: 209-217 (210M) peptide and\n      the unmodified parental glycoprotein 100 (gp100) peptide.\n\n      III. To measure the T-cell response to the control human leukocyte antigen (HLA)-A2.1\n      restricted cytotoxic T-lymphocyte (CTL) epitope of papilloma virus HPV16E7:12-20.\n\n      IV. To determine whether analysis of antigen-specific T-cells using specific HLA-A2/peptide\n      tetramers is an effective method for monitoring the immune response of patients undergoing\n      peptide vaccination and to compare it to enzyme-linked immunosorbent spot (ELISPOT),\n      limiting dilution analysis (LDA) and measurement of intracellular cytokine production\n      (fastimmune).\n\n      V. To determine whether there is a difference between the induction of primary\n      peptide-specific T-cell immune responses to the self gp100 peptide versus the foreign E7\n      peptide.\n\n      VI. To compare the immune response induced by vaccinating every 2 weeks for 6 months (a\n      total of 13 vaccinations) vs. every 3 weeks for 6 months (a total of 9 vaccinations).\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive gp100:209-217(210M) peptide vaccine and HPV16E7:12-20 peptide\n      vaccine mixed with incomplete Freund's adjuvant subcutaneously (SC) every 2 weeks for 6\n      months. Treatment continues in the absence of disease progression or unacceptable toxicity.\n\n      ARM B: Patients receive gp100:209-217(210M) peptide vaccine and HPV16E7:12-20 peptide\n      vaccine mixed with incomplete Freund's adjuvant SC every 3 weeks for 6 months. Treatment\n      continues in the absence of disease progression or unacceptable toxicity.\n\n      In both arms, patients undergo sentinel lymph node biopsy approximately 10 days after the\n      second vaccination. Patients with positive lymph nodes undergo complete lymph node\n      dissection and resume vaccinations.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year,\n      every 4 months for 1 year, every 6 months for 3 years, and then yearly thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed primary melanoma of Breslow thickness\n             1.0-4.0 mm; patients who have had only their initial biopsy are preferred; however,\n             those who have already undergone a wide local excision are also eligible; patients\n             may be enrolled up to three months after their wide local excision\n\n          -  Patients whose melanoma is > 4.0 mm thick who have positive or negative regional\n             lymph nodes are also eligible\n\n          -  After accrual to the original 26 patient goal, all patients must be enrolled prior to\n             sentinel lymph node dissection; patients with previous lymph node dissection will not\n             be eligible\n\n          -  Patients must be HLA typed and be shown to be HLA-A2.1+ by either serologic\n             techniques, flow cytometry, or molecular techniques\n\n          -  Patients must be ambulatory with good performance status (Karnofsky performance\n             status [PS] 80-100)\n\n          -  White blood cell (WBC) >= 3500/mm^3\n\n          -  Platelets (Plt) >= 100,000/mm^3\n\n          -  Hemoglobin >= 9 gm/100 ml\n\n          -  Serum creatinine =< 2 mg/dl\n\n          -  Total bilirubin =< 2.0 mg/dl\n\n          -  Patients must have recovered from any effects of major surgery and be free of\n             significant systemic infection\n\n          -  Patients must be negative for human immunodeficiency virus (HIV) antibody by\n             enzyme-linked immunosorbent assay (ELISA) (or negative by Western blot if ELISA is\n             positive) if they are considered to be at high risk; others do not require serologic\n             testing if there are no symptoms or risk factors for HIV disease\n\n          -  Women of childbearing potential must have a negative pregnancy test and should avoid\n             becoming pregnant while on treatment\n\n          -  Patients must give written informed consent prior to initiation of therapy; patients\n             with a history of major psychiatric illness must be judged able to fully understand\n             the investigational nature of the study and the risks associated with the therapy\n\n        Exclusion Criteria:\n\n          -  Patients must not have clinically detectable distant metastases\n\n          -  Patients who require or are likely to require systemic corticosteroids for\n             intercurrent illness\n\n          -  Patients with any significant medical disease other than the malignancy (e.g. chronic\n             obstructive pulmonary disorder [COPD], patients with ascites or pleural effusions)\n             which in the opinion of the investigator would significantly increase the risk of\n             immunotherapy\n\n          -  Patient should be free of any other cancers or deemed at low risk for their\n             recurrence"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "17 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT02009657", 
            "nct_id": "NCT00003895", 
            "org_study_id": "NCI-2013-02096", 
            "secondary_id": [
                "NCI-2013-02096", 
                "CDR0000067065", 
                "NCI-T98-0081", 
                "PPMC-IRB-99-9", 
                "99-9", 
                "T98-0081", 
                "R21CA082614"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (every 2 weeks)", 
                    "Arm B (every 3 weeks)"
                ], 
                "description": "Given SC", 
                "intervention_name": "HPV 16 E7:12-20 peptide vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Arm A (every 2 weeks)", 
                    "Arm B (every 3 weeks)"
                ], 
                "description": "Given SC", 
                "intervention_name": "gp100:209-217(210M) peptide vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "G9 209-2M", 
                    "gp100:209-217(210M)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (every 2 weeks)", 
                    "Arm B (every 3 weeks)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97213"
                }, 
                "name": "Providence Portland Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Trial to Determine the Immune Response to a Mutated gp100 Melanoma Peptide (209-2M) Vaccine in HLA-A2 Positive Patients With a &gt;1mm Melanoma on Initial Biopsy", 
        "overall_official": {
            "affiliation": "Providence Health & Services", 
            "last_name": "John Smith", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Frequency measures obtained from each assay will be transformed to (common) logs for purposes of analysis. Repeated measures analyses will be performed on longitudinal data to assess patients' immune response profiles over time. Comparability of assay methods will be assessed with correlation analyses, regression analyses, standard parametric and nonparametric tests, and agreement methods.", 
                "measure": "Change in T cell immunity to gp100 peptide and to E7 12-20 papilloma virus peptide", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "Within subject analyses will be performed to determine differences in (self) gp100 responses to (foreign) HPV protein responses.", 
                "measure": "Gp100 responses", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003895"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }, 
    "geocoordinates": {
        "Providence Portland Medical Center": "45.523 -122.676"
    }
}