{
    "clinical_study": {
        "@rank": "58928", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Combining more than one drug and giving the drugs in different\n      ways may kill more tumor cells.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of doxorubicin with\n      paclitaxel in treating women who have locally advanced breast cancer."
        }, 
        "brief_title": "Doxorubicin and Paclitaxel in Treating Women With Locally Advanced Breast Cancer", 
        "completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Assess the feasibility of obtaining serial biopsies in patients receiving\n      neoadjuvant chemotherapy for locally advanced breast cancer. II. Assess the feasibility of\n      performing assays of apoptosis and of markers that predict response on specimens obtained in\n      these patients. III. Correlate the results of the assays with clinical and pathologic\n      response rates. IV. Establish a baseline of change in apoptosis rates for future studies. V.\n      Obtain serial blood samples and tumor tissue for future biological studies.\n\n      OUTLINE: This is a randomized study. Patients are stratified by pre or postmenopausal state\n      and T3 or T4 lesions. Arm I: Patients receive single agent doxorubicin by bolus infusion on\n      day 1. Dose repeats every 14 days for a total of four courses, provided absolute neutrophil\n      count (ANC) and platelet count remain in the appropriate range. Patients then receive\n      paclitaxel IV administered over 3 hours once every 14 days for a total of four courses,\n      provided ANC and platelet count remain in the appropriate range. Filgrastim (G-CSF)\n      subcutaneous treatment is started on day 3 of each course, and continued for 7 days, or\n      until ANC is greater than 10,000/mm3. Patients undergo serial core-needle breast biopsies or\n      fine needle aspirations prior to starting therapy and on day one of each course. Arm II:\n      Patients receive four courses of paclitaxel given once every 14 days. Patients then receive\n      four courses of doxorubicin given on day 1 every 14 days, provided ANC and platelet count\n      are in the appropriate range. G-CSF subcutaneous treatment is started on day 3 of each\n      course, as in Arm I. Patients undergo serial core-needle breast biopsies or fine needle\n      aspirations prior to starting and on day one of each course. Arm I and II: Upon completion\n      of eight courses of chemotherapy, patients undergo a surgical procedure to evaluate the\n      extent of residual disease and number of lymph nodes involved, and to achieve local control.\n      Following surgery, patients receive additional treatment at the discretion of the treating\n      oncologist. Eligible patients undergo further high dose chemotherapy with peripheral blood\n      stem cell rescue; other patients receive cyclophosphamide therapy. Patients receiving\n      lumpectomies receive breast irradiation. Patients receiving mastectomies might receive chest\n      wall irradiation. Following radiotherapy, hormone receptor positive patients may start\n      tamoxifen therapy for 5 years.\n\n      PROJECTED ACCRUAL: An estimated 40 patients (20 per treatment arm) will be accrued for this\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically proven locally advanced breast cancer Unresected\n        T3 or T4 lesion, OR Unresected T2 lesion if patient considered appropriate candidate for\n        neoadjuvant chemotherapy to enhance breast conservation Hormone receptor status: Not\n        specified\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Sex: Female Menopausal status: Not specified\n        Performance status: ECOG 0-2 Hematopoietic: WBC at least 3,500/mm3 Platelet count at least\n        100,000/mm3 Hepatic: Bilirubin no greater than 1.5 times normal Renal: Creatinine no\n        greater than 1.5 times normal Cardiovascular: LVEF at least 50% (baseline MUGA) No history\n        of uncontrolled congestive heart failure At least 6 months since prior myocardial\n        infarction No unstable angina No uncontrolled hypertension Neurologic: No peripheral\n        neuropathy Other: Not pregnant or nursing No psychosis\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: No prior cytotoxic\n        therapy Endocrine therapy: No prior hormonal therapy for breast cancer Prior estrogen\n        replacement therapy allowed No concurrent steroid therapy Radiotherapy: Not specified\n        Surgery: See Disease Characteristics Other: No concurrent treatment for serious infection\n        (bacterial, viral, or fungal)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003035", 
            "org_study_id": "CDR0000065642", 
            "secondary_id": [
                "P30CA051008", 
                "GUMC-97018", 
                "NCI-V97-1276"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "filgrastim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "tamoxifen citrate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "surgical procedure", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Tamoxifen", 
                "Paclitaxel", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage IIIA breast cancer", 
            "stage IIIB breast cancer"
        ], 
        "lastchanged_date": "March 22, 2011", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/GUMC-97018"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "Lombardi Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Trial Comparing Doxorubicin and Paclitaxel Induced Apoptosis in Locally Advanced Breast Cancer", 
        "overall_official": {
            "affiliation": "University of Michigan Cancer Center", 
            "last_name": "Vered Stearns, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003035"
        }, 
        "responsible_party": {
            "name_title": "Claudine Isaacs, MD", 
            "organization": "Georgetown University"
        }, 
        "source": "Georgetown University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1997", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "Lombardi Cancer Center": "38.895 -77.036"
    }
}