{
    "clinical_study": {
        "@rank": "80803", 
        "brief_summary": {
            "textblock": "To test the hypothesis that low-dose inhaled nitric oxide administered to preterm infants\n      who continue to require mechanical ventilation at 14 days of age will reduce the incidence\n      of chronic lung disease."
        }, 
        "brief_title": "Inhaled NO in Prevention of Chronic Lung Disease", 
        "completion_date": {
            "#text": "February 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bronchopulmonary Dysplasia", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bronchopulmonary Dysplasia", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Respiratory morbidity, particularly chronic lung disease (CLD), remains a major cause of\n      long-term morbidity and mortality for preterm infants.  Although surfactant replacement has\n      decreased acute respiratory morbidity and mortality, it has not reduced the incidence of\n      CLD.  A number of other approaches, including antenatal thyrotropin releasing hormone in\n      conjunction with corticosteroids, postnatal steroid administration, as well as\n      administration of Vitamin E, diuretics, and bronchodilators, have not resulted in clinically\n      important decreases in CLD.  Infants with the most severe CLD go on to develop findings\n      suggestive of pulmonary hypertension with cor pulmonale.  There is preliminary evidence in\n      the preterm infant with severe chronic lung disease that low-dose inhaled nitric oxide may\n      significantly attenuate the disease and decrease mortality.\n\n      DESIGN NARRATIVE:\n\n      The multi-center, controlled and blinded trial investigates the hypothesis that low-dose\n      inhaled nitric oxide administered to preterm infants between 500 and 1250 grams birth weight\n      who continue to require mechanical ventilation at 10 days of age will increase survival\n      without chronic lung disease (CLD) at 36 weeks post menstrual age.  Secondary outcomes are\n      duration of ventilation, oxygen requirement and duration of hospitalization.  In addition,\n      that there will be expected improvement in infant respiratory status (ventilatory support,\n      airway resistance and compliance) associated with inhaled nitric oxide treatment. Indicators\n      of inflammation and oxidant stress will be assessed by measurements of specific cytokines\n      and protein modifications in tracheal aspirate and plasma samples, respectively.  The safety\n      of this therapy will be evaluated by assessing toxicity as measured by clinical bleeding,\n      including intraventricular hemorrhage as well as the incidence of other morbidities of the\n      preterm infant (necrotizing enterocolitis, retinopathy of prematurity and infection) and\n      assessing neurodevelopmental outcome through two years of age.  A total of 480 infants were\n      randomized to either inhaled NO or placebo.  In summary, this clinical trial will assess the\n      efficacy and safety of inhaled nitric oxide for amelioration of a major disease of premature\n      infants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Preterm infants who are 500-1250 grams at birth and who require mechanical ventilation at\n        10 to 21 days of age. Exclusions include congenital heart disease or pulmonary\n        abnormalities, including a patent ductus arteriosus, ventilation solely for apnea,\n        small-for-gestational age, or clinical bleeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000548", 
            "org_study_id": "92", 
            "secondary_id": "U01HL062514"
        }, 
        "intervention": {
            "intervention_name": "mechanical ventilation", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "February 24, 2014", 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Roberta Ballard"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "12904326", 
                "citation": "Ballard PL, Merrill JD, Godinez RI, Godinez MH, Truog WE, Ballard RA. Surfactant protein profile of pulmonary surfactant in premature infants. Am J Respir Crit Care Med. 2003 Nov 1;168(9):1123-8. Epub 2003 Aug 06."
            }, 
            {
                "PMID": "15496605", 
                "citation": "Merrill JD, Ballard RA, Cnaan A, Hibbs AM, Godinez RI, Godinez MH, Truog WE, Ballard PL. Dysfunction of pulmonary surfactant in chronically ventilated premature infants. Pediatr Res. 2004 Dec;56(6):918-26. Epub 2004 Oct 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000548"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2000", 
        "study_design": "Allocation: Randomized, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }, 
    "geocoordinates": {}
}