{
    "clinical_study": {
        "@rank": "6739", 
        "brief_summary": {
            "textblock": "To compare three accepted modes of myocardial preservation, warm, tepid, and cold blood\n      cardioplegia, coinciding with normothermic (37 degrees centigrade), tepid (32 degrees\n      centigrade) and hypothermic (8 to 10 degrees centigrade) cardiopulmonary bypass (CPB) to\n      define differences in neurologic function in coronary artery bypass graft (CABG) patients."
        }, 
        "brief_title": "Influence of CPB Temperature on CABG Morbidity", 
        "completion_date": "December 1996", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Neurologic Manifestations"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Ischemia", 
                "Coronary Artery Disease", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Neurologic Manifestations"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      A pilot study of warm versus cold perfusion and preservation was completed in 32 patients\n      prior to the ongoing study.  The findings of the pilot study showed 53 percent of patients\n      had evidence of new neurologic disturbance at postoperative day four.  Only the neurologic\n      dysfunction could be correlated with warm versus cold perfusion (37.5 percent warm versus 75\n      percent cold, P less than 0.05).  The changes in neurologic function had abated or clearly\n      improved by one month of follow-up, and the distinction in neurologic dysfunction grading\n      was no longer apparent between the two groups.\n\n      DESIGN NARRATIVE:\n\n      Patients were randomly assigned to cold, tepid, or warm blood cardioplegia, coinciding with\n      normothermic, tepid, and hypothermic cardiopulmonary bypass.  All patients received a\n      standard anesthetic protocol combining narcotic and inhalational anesthesia.  Each patient\n      entering the study had extensive clinical data collected prospectively incorporating most\n      aspects of measurable determinants related to myocardial preservation.  Additionally,\n      neurologic tests were performed by a blinded neurologist and rated by an objective scoring\n      system, the Mathew scale.  The studies were performed preoperatively, on the third or fourth\n      postoperative day, and at one month following surgery.  Hematologic data were measured for\n      fibrinolytic potential."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients, referred for elective or urgent coronary revascularization, not having ongoing\n        angina instability, requiring three or more bypass grafts, and under 70 years of age."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000604", 
            "org_study_id": "108"
        }, 
        "intervention": [
            {
                "intervention_name": "cardiopulmonary bypass", 
                "intervention_type": "Procedure"
            }, 
            {
                "intervention_name": "heart arrest, induced", 
                "intervention_type": "Procedure"
            }
        ], 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "97129978", 
                "citation": "Engelman RM, Pleet AB, Rousou JA, et al: What is the best perfusion temperature for coronary revascularization? J Thorac Cardiovasc Surg, Dec;112(6):1622-32; discussion 1632-3, 1996."
            }, 
            {
                "PMID": "7579848", 
                "citation": "Engelman RM, Pleet AB, Rousou JA, Flack JE 3rd, Deaton DW, Kulshrestha P, Gregory CA, Pekow PS. Does cardiopulmonary bypass temperature correlate with postoperative central nervous system dysfunction? J Card Surg. 1995 Jul;10(4 Suppl):493-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000604"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1994", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2002"
    }, 
    "geocoordinates": {}
}