{
    "clinical_study": {
        "@rank": "40437", 
        "brief_summary": {
            "textblock": "This study will evaluate the effects of the drug riluzole on Parkinson's disease symptoms\n      and on dyskinesias (involuntary movements) that develop as a result of long-term treatment\n      with levodopa.  Riluzole blocks the action of the chemical messenger glutamate, thought to\n      be involved in producing Parkinson's symptoms.  The drug is currently approved to treat\n      amyotrophic lateral sclerosis, another neurologic condition.\n\n      Patients with relatively advanced Parkinson's disease between 20 and 80 years of age may be\n      eligible for this 4-week study.  Participants will have a complete medical history and\n      physical examination, and a detailed neurological evaluation.  The evaluations will include\n      blood tests and an electrocardiogram, and possibly brain magnetic resonance imaging (MRI),\n      CT scan, and chest X-ray.\n\n      Participants will, if possible, stop taking all antiparkinsonian medications except levodopa\n      (Sinemet) for one month before the study begins and throughout its duration.  For the first\n      1 to 3 days, patients will be admitted to the NIH Clinical Center to undergo a levodopa\n      \"dose-finding\" procedure.  For this study, patients will stop taking their oral Sinemet and\n      instead will have levodopa infused through a vein for up to 8 hours/day.  During the\n      infusions, the levodopa dose will be increased slowly until either 1) parkinsonian symptoms\n      improve, 2) unacceptable side effects occur, or 3) the maximum study dose is reached.\n      Symptoms will be monitored frequently to find two infusion rates: 1) one that is less than\n      what is needed to relieve symptoms (suboptimal rate), and 2) one that relieves symptoms but\n      may produce dyskinesias (optimal rate).\n\n      When the dose-finding phase is completed, treatment will begin.  Patients will take riluzole\n      or placebo (a look-a-like pill with no active ingredient) twice a day, along with their\n      regular Sinemet, for 3 weeks. (All participants will receive placebo at some time during the\n      study, and some patients will receive only placebo throughout the entire 4 weeks.) At the\n      end of each week, patients will be readmitted to the hospital and receive the previous\n      week's dose of riluzole or placebo in combination with a levodopa infusion at the rate\n      determined in the dose-finding phase of the study.  The procedure for the infusion will be\n      the same as that for the dose-finding phase.  The dose of riluzole will be increased until\n      the optimum dose has been achieved or until side effects occur (at which time the dose will\n      be lowered or the drug stopped).\n\n      Throughout the study, parkinsonian symptoms and dyskinesias will be evaluated using\n      standardized rating scales and blood samples will be drawn periodically to measure drug\n      levels."
        }, 
        "brief_title": "Riluzole to Treat Parkinson's Disease", 
        "completion_date": "March 2005", 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "The objective of this study is to evaluate the acute effects of a nonselective inhibitor of\n      glutamate mediated synaptic transmission on the severity of parkinsonian signs and\n      levodopa-associated motor response complications in patients with moderately advanced\n      Parkinson's disease.  In a controlled proof-of-principle clinical trial, the efficacy of the\n      glutamate release inhibitor riluzole will be assessed through the use of validated motor\n      function scales.  Safety will be monitored by means of frequent clinical evaluations and\n      laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Males and females between the ages of 20-80 are eligible for study. Women must be either\n        at least one year post-menopausal, or using an adequate contraceptive method for at least\n        one month prior to and during participation in this study. All will carry the diagnosis of\n        idiopathic Parkinson's disease based on the presence of a characteristic clinical history\n        and neurological findings. All will have relatively advanced disease with\n        levodopa-associated motor response complications, including peak-dose dyskinesias and\n        wearing-off fluctuations.\n\n        EXCLUSION CRITERIA:\n\n        The presence or history of any medical condition that can reasonably be expected to\n        subject the patient to unwarranted risk. Any clinically significant laboratory\n        abnormalities including liver enzyme elevations more than two times the upper limit of\n        normal, or neutropenia (wbc less than 3000).\n\n        Parkinson's disease patients exhibiting diphasic or end-of dose dyskinesias or disabling\n        dystonia will be excluded. Patients who are unable to be treated with levodopa/carbidopa\n        alone or with a single, relatively short-acting dopamine agonist will also be excluded.\n\n        Patients with a form of parkinsonism other than idiopathic PD or with a diagnosis of\n        dementia (MMSE less than 24) or major psychiatric disorder (UPDRS [Part I Item 3] greater\n        than or equal to 2).\n\n        Patients with unacceptable prior/concomitant medications will also be excluded.\n\n        Since the influence of any investigational compound on the unborn child and reproductive\n        organs is unknown, pregnant women and those not practicing effective means of birth\n        control will be excluded as well.\n\n        Patients with prior bilateral surgical intervention for the treatment of parkinsonian\n        symptoms, i.e. deep brain stimulation, pallidotomy, fetal tissue transplantation as well\n        as patients must at risk for hypotension, cardiac arrhythmia, and/or myocardial ischemia\n        secondary to intravenous levodopa challenge will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "March 24, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013624", 
            "org_study_id": "010118", 
            "secondary_id": "01-N-0118"
        }, 
        "intervention": {
            "intervention_name": "IV Levodopa", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Levodopa", 
                "Riluzole"
            ]
        }, 
        "keyword": [
            "Riluzole", 
            "Dyskinesias", 
            "L-Dopa Infusion", 
            "Parkinson's Disease"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Neurological Disorders and Stroke (NINDS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effect of Antiglutamatergic Treatment in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8774962", 
                "citation": "Mizuno Y, Mori H, Kondo T. Parkinson's disease: from etiology to treatment. Intern Med. 1995 Nov;34(11):1045-54. Review."
            }, 
            {
                "PMID": "9711978", 
                "citation": "Chase TN, Oh JD, Blanchet PJ. Neostriatal mechanisms in Parkinson's disease. Neurology. 1998 Aug;51(2 Suppl 2):S30-5. Review."
            }, 
            {
                "PMID": "4272516", 
                "citation": "Bernheimer H, Birkmayer W, Hornykiewicz O, Jellinger K, Seitelberger F. Brain dopamine and the syndromes of Parkinson and Huntington. Clinical, morphological and neurochemical correlations. J Neurol Sci. 1973 Dec;20(4):415-55. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013624"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Neurological Disorders and Stroke (NINDS)": "38.985 -77.095"
    }
}