{
    "clinical_study": {
        "@rank": "48837", 
        "brief_summary": {
            "textblock": "The project objective is to validate the types of eye trackers that may most effectively be\n      employed in the rehabilitation evaluation and training of people with central scotomas.  The\n      eye trackers will include the three basic types of eye trackers, namely, 1)electrophysical,\n      2) front surface trackers, and 3) retinal trackers."
        }, 
        "brief_title": "Evaluation of Eye Movement Tracking Systems for Visual Rehabilitation", 
        "completion_date": {
            "#text": "September 2003", 
            "@type": "Actual"
        }, 
        "condition": "Blindness", 
        "condition_browse": {
            "mesh_term": "Blindness"
        }, 
        "detailed_description": {
            "textblock": "The project objective is to validate the types of eye trackers that may most effectively be\n      employed in the rehabilitation evaluation and training of people with central scotomas.  The\n      eye trackers will include equipment representing the three basic types of eye trackers,\n      namely, 1) electrophysical (e.g., electrooculogram or EOG), 2) front surface trackers (e.g.\n      pupil), and 3) retinal trackers (e.g. SLO).  The most appropriate eye tracking system for\n      evaluation and training will depend on the type of eye movements (i.e., fixations, saccades,\n      and pursuits) that comprise the complex eye movements used for visual skills (e.g.,\n      spotting, localization, scanning, tracing, tracking) which are being evaluated/trained for\n      visually guided activities of daily living (e.g., reading, face recognition and television\n      watching).\n\n      The following methods will be employed.  First, a Scanning Laser Ophthalmoscope (SLO) will\n      be employed to confirm that people with central scotomas are recruited from the Atlanta VA\n      Eye Clinic and the VA Rehab R&D Subject Registry.  SLO data taken for each eye will\n      determine scotoma density, size and position.  Visual functions of acuity, contrast\n      sensitivity, and visual fields will be measured.  Basic eye movements (e.g., fixation,\n      tracking, saccades) and complex eye movements during visual tasks will be investigated to\n      determine the effect of different biocular scotoma/PRL characteristics including:  1)\n      central scotoma in one eye and functioning fovea in fellow eye, 2) central scotoma in both\n      eyes and PRLs in retinal correspondence, and 3) central scotomas in both eyes with PRLs in\n      anomalous retinal correspondence.  Based on these biocular eye movement results,\n      specifications can be developed for determining which eye can be used to monitor eye\n      movements during binocular visual tasks (e.g., reading, face recognition, and TV event\n      watching) as well as the need for biocular eye tracking equipment in evaluating complex eye\n      movements.  Each person will be tested using each representative eye tracker.  The results\n      of each eye tracker (position, velocity, and acceleration) in measuring PRL movements during\n      fixation, saccade, and pursuit will be related to SLO measures.  The results of these tests\n      will also be compared to the types of measurements needed for evaluating complex eye\n      movements in visual tasks.  Specific measurements will be used to evaluate a patient's\n      ability to perform the basic visual skills employed in performing everyday vision-related\n      activities.  The cost effectiveness of employing each type of eye tracker will be determined\n      by a number of factors, including equipment cost, maintenance costs, ease of calibration and\n      ease of use with low vision patients (e.g., feasibility for use with low vision patients who\n      use head turns or optical low vision devices to view stimuli), and long-term reliability.\n      Feasibility studies employing an eye tracker for eye movement monitoring during evaluations\n      or biofeedback during training will be done in a few clinical studies (perimetry, PRL\n      ability, visual scanning for reading training, and visual scanning for faces training) to\n      indicate the potential clinical practicality of employing eye trackers for rehabilitative\n      evaluation and training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Visually impaired"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "100", 
        "firstreceived_date": "March 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00013429", 
            "org_study_id": "C2102R"
        }, 
        "intervention": {
            "intervention_name": "Visual", 
            "intervention_type": "Procedure"
        }, 
        "keyword": "Vision, Opthalmology, blindness, aging", 
        "lastchanged_date": "January 20, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Decatur", 
                    "country": "United States", 
                    "state": "Georgia"
                }, 
                "name": "VAMC, Decatur"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Eye Movement Tracking Systems for Visual Rehabilitation", 
        "overall_official": [
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "John Fryer, Ph.D.,  Asst. Director"
            }, 
            {
                "affiliation": "Department of Veterans Affairs, Program Analysis and Review Section (PARS), Rehabilitation Research & Development Service", 
                "last_name": "Nancy Rocheleau, Program Analyst"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00013429"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2000", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2001"
    }, 
    "geocoordinates": {
        "VAMC, Decatur": "33.775 -84.296"
    }
}