{
    "clinical_study": {
        "@rank": "158268", 
        "brief_summary": {
            "textblock": "This study will look at the effectiveness of acupuncture for treating carpal tunnel syndrome\n      (CTS). People who participate in this study will have CTS that has been diagnosed by\n      physical examination and neurological testing. We will randomly assign study participants to\n      receive one of the three types of acupuncture either once, twice, or three times weekly for\n      a total of 6 weeks. Acupuncturists will treat one group of patients with true acupuncture.\n      They will give the other two groups of patients one of two alternative acupuncture\n      treatments that do not use the true acupuncture points. The patients and evaluators will not\n      know the type of acupuncture (True, Alternative 1, or Alternative 2) that is being used. The\n      acupuncturists will not communicate with the patients and will not be involved in patient\n      evaluation."
        }, 
        "brief_title": "Acupuncture for Carpal Tunnel Syndrome", 
        "completion_date": "January 2002", 
        "condition": "Carpal Tunnel Syndrome", 
        "condition_browse": {
            "mesh_term": "Carpal Tunnel Syndrome"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, controlled trial of acupuncture for carpal tunnel\n      syndrome (CTS). The study's aims are: (1) To show that we can develop a \"single-blind mute\"\n      methodology that will enable true and alternative acupuncture to be given in a standardized\n      and unbiased fashion. (2) To identify and standardize the most appropriate invasive control\n      (alternative) acupuncture points for CTS. (3) To develop a manual of acupuncture methods\n      that codifies the techniques of administration of true and alternative points that can be\n      used at any site performing a randomized clinical trial for CTS. (4) To demonstrate that\n      patient recruitment for and retention in a small, short-term, randomized controlled trial\n      (RCT) of acupuncture for CTS is sufficient to justify a full-scale RCT. (5) To determine, in\n      an RCT, whether true acupuncture provides meaningful benefit for pain in CTS compared to\n      alternative acupuncture and whether the frequency of administration of acupuncture\n      influences the outcome.\n\n      The patients and evaluators will be blinded as to the type of acupuncture (True, Alternative\n      1, or Alternative 2). The acupuncturists will not be blinded but will be mute\n      (noncommunicative to the patients) and will not be involved in patient evaluation. Patients\n      will have clinically and electrodiagnostically proven CTS. They will be randomized to\n      receive one of the three types of acupuncture either once, twice, or three times weekly for\n      6 weeks total (three by three design). Our aim is to recruit 144 patients for this study.\n      The primary outcome measure will be a validated CTS Symptom Severity Scale at 2 weeks after\n      the last acupuncture treatment. We will evaluate patients 10 weeks later to determine the\n      durability of any improvement from acupuncture. Other outcome measures include subjective\n      symptoms, functional status, analgesic consumption, frequency/duration of splinting, and\n      effect on median nerve conduction velocity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hand or wrist pain combined with parathesias or numbness in any or all fingers,\n             predominating in a median nerve distribution, and especially occurring at night\n\n          -  Symptoms unresponsive or poorly responsive to standard conservative therapy (wrist\n             splints, analgesics, nonsteroidal anti-inflammatory drugs)\n\n          -  Electrodiagnostic evidence of distal median neuropathy compatible with carpal tunnel\n             syndrome (to be confirmed at study site)\n\n          -  Symptoms present for at least 3 months\n\n          -  No prior treatment with acupuncture for carpal tunnel syndrome\n\n        Exclusion Criteria:\n\n          -  Evidence of pronounced abductor pollicis weakness or significant thenar wasting\n             (probable candidate for carpal tunnel surgery)\n\n          -  Prior carpal tunnel surgery on affected side\n\n          -  Use of narcotic analgesia\n\n          -  History of wrist or hand fracture on the symptomatic limb\n\n          -  Current pregnancy or less than 3 months postpartum\n\n          -  Corticosteroid injection into the carpal tunnel within 3 months\n\n          -  History of generalized peripheral neuropathy or clinical or electrodiagnostic\n             evidence of generalized polyneuropathy or mononeuropathy multiplex\n\n          -  History of other neurologic disorders which may cause confusion with the diagnosis of\n             carpal tunnel syndrome, including but not limited to stroke, cervical radiculopathy,\n             myelopathy, subdural hematoma, brain tumor\n\n          -  Inflammatory articular disease or tendinitis of the hand or wrist by history or\n             physical examination\n\n          -  Insulin-dependent diabetes mellitus\n\n          -  Clinical hypothyroidism\n\n          -  Chronic renal failure or renal dialysis or forearm fistulae\n\n          -  Other disorder known to predispose to carpal tunnel syndrome including acromegaly,\n             multiple myeloma, amyloidosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "144", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000394", 
            "org_study_id": "R01 AR45894", 
            "secondary_id": [
                "R01AR045894", 
                "NIAMS-003"
            ]
        }, 
        "intervention": {
            "intervention_name": "Acupuncture therapy", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Carpal tunnel syndrome", 
            "Acupuncture", 
            "Median nerve", 
            "Single-blind mute methodology"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "official_title": "A Controlled Trial of Acupuncture for Carpal Tunnel Syndrome", 
        "overall_official": {
            "affiliation": "The George Washington University Medical Center", 
            "last_name": "Arthur Weinstein, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000394"
        }, 
        "source": "George Washington University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "George Washington University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {}
}