{
    "clinical_study": {
        "@rank": "45461", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die.\n\n      PURPOSE: Phase I trial to study the effectiveness of BMS-247550 in treating patients who\n      have advanced solid tumors that have not responded to previous therapy."
        }, 
        "brief_title": "BMS-247550 in Treating Patients With Advanced Solid Tumors That Have Not Responded to Previous Therapy", 
        "completion_date": {
            "#text": "October 2002", 
            "@type": "Actual"
        }, 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the maximum tolerated dose, dose limiting toxicities, safety, and a\n      recommended phase II dose of BMS-247550 administered as a 1 hour infusion every 3 weeks in\n      patients with advanced solid tumors. II. Evaluate the plasma pharmacokinetics of this drug\n      in this patient population. III. Determine any preliminary evidence of antitumor activity of\n      this drug in these patients.\n\n      OUTLINE: This is a dose escalation study. Patients receive BMS-247550 IV over 1 hour every 3\n      weeks. Treatment continues for a minimum of 2 courses in the absence of unacceptable\n      toxicity or disease progression. Cohorts of 3-6 patients receive escalating doses of\n      BMS-247550 until the maximum tolerated dose (MTD) is determined. The MTD is defined as the\n      dose preceding that at which 2 of 3 or 2 of 6 patients experience dose limiting toxicities.\n      Patients are followed every 3 months until death.\n\n      PROJECTED ACCRUAL: Approximately 20-40 patients will be accrued for this study within 8-12\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically or cytologically confirmed advanced solid tumor\n        that has failed standard therapy or for which no standard therapy exists No hematological\n        malignancies allowed Measurable or evaluable disease Must have clinical or radiological\n        evidence of disease No active brain metastases including evidence of cerebral edema by CT\n        or MRI, or progression from prior imaging study, any requirement for steroids, or clinical\n        symptoms of/from brain metastases\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: ECOG 0-2 Life expectancy: At\n        least 3 months Hematopoietic: Absolute neutrophil count at least 2,000/mm3 Platelet count\n        at least 100,000/mm3 Hemoglobin at least 9.0 g/dL Hepatic: Bilirubin no greater than 1.5\n        mg/dL AST/ALT no greater than 2.5 times upper limit of normal (ULN) Renal: Creatinine less\n        than 1.5 times ULN Other: Not pregnant or nursing Negative pregnancy test Fertile patients\n        must use effective contraception No preexisting peripheral neuropathy greater than grade 1\n        due to any cause No documented hypersensitivity reaction grade 2 or greater to prior\n        paclitaxel or other therapy containing Cremophor EL No serious uncontrolled medical\n        disorder or active infection that would preclude protocol therapy No dementia or altered\n        mental status that would preclude compliance HIV negative\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: At least 4 weeks since prior immunotherapy No\n        concurrent biologic therapy Chemotherapy: At least 4 weeks since prior chemotherapy (6\n        weeks for nitrosoureas, mitomycin, and doxorubicin HCl liposome) Prior taxanes allowed No\n        more than 2 prior chemotherapy regimens in metastatic setting Prior adjuvant/neoadjuvant\n        chemotherapy allowed No other concurrent chemotherapy Endocrine therapy: See Disease\n        Characteristics No concurrent hormonal therapy (except hormone replacement therapy or\n        medication to maintain castrate status) Radiotherapy: At least 4 weeks since prior\n        radiotherapy No prior radiotherapy to greater than 25% of bone marrow No concurrent\n        radiotherapy Surgery: No concurrent surgery Other: At least 4 weeks since other prior\n        investigational agents No other concurrent experimental anticancer medications No other\n        concurrent specific antitumor therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "March 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004927", 
            "org_study_id": "BMS-CA163-001", 
            "secondary_id": [
                "MSKCC-99052", 
                "CDR0000067611", 
                "NCI-87", 
                "NCI-G00-1698", 
                "MAYO-C2072"
            ]
        }, 
        "intervention": {
            "intervention_name": "ixabepilone", 
            "intervention_type": "Drug"
        }, 
        "keyword": "unspecified adult solid tumor, protocol specific", 
        "lastchanged_date": "March 7, 2014", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MSKCC-99052"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I Study of BMS-247550 Given Every Three Weeks in Patients With Advanced Malignancies", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "David R. Spriggs, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004927"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "17261851", 
            "citation": "Aghajanian C, Burris HA 3rd, Jones S, Spriggs DR, Cohen MB, Peck R, Sabbatini P, Hensley ML, Greco FA, Dupont J, O'Connor OA. Phase I study of the novel epothilone analog ixabepilone (BMS-247550) in patients with advanced solid tumors and lymphomas. J Clin Oncol. 2007 Mar 20;25(9):1082-8. Epub 2007 Jan 29."
        }, 
        "source": "Bristol-Myers Squibb", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Memorial Sloan-Kettering Cancer Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "Barbara Ann Karmanos Cancer Institute": "42.331 -83.046", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006"
    }
}