{
    "clinical_study": {
        "@rank": "84209", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (paclitaxel)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive paclitaxel over 3 hours by intravenous infusion. Treatment course repeats every 2 weeks. Patients are evaluated every third course.\nPatients in both arms continue treatment if there is no disease progression or unacceptable toxicity. Patients with complete response continue on study treatment for 2 courses beyond documented complete response.\nQuality of life is assessed before, during, and after treatment."
            }, 
            {
                "arm_group_label": "Arm II (pegylated liposomal doxorubicin hydrochloride)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive doxorubicin HCL liposome over 30-60 minutes by intravenous infusion. Treatment course is repeated every 3 weeks. Patients are evaluated before every odd course.\nPatients in both arms continue treatment if there is no disease progression or unacceptable toxicity. Patients with complete response continue on study treatment for 2 courses beyond documented complete response.\nQuality of life is assessed before, during, and after treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized phase III trial to compare the effectiveness of paclitaxel with that of\n      doxorubicin in treating patients who have advanced AIDS-related Kaposi's sarcoma. Drugs used\n      in chemotherapy use different ways to stop tumor cells from dividing so they stop growing or\n      die. It is not yet known whether paclitaxel is more effective than doxorubicin in treating\n      patients with advanced AIDS-related Kaposi's sarcoma"
        }, 
        "brief_title": "Paclitaxel Compared With Doxorubicin in Treating Patients With Advanced AIDS-Related Kaposi's Sarcoma", 
        "condition": "AIDS-related Kaposi Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "Sarcoma, Kaposi", 
                "AIDS-Related Opportunistic Infections", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare the effect of therapy with paclitaxel to therapy with liposomal doxorubicin on\n      progression-free survival and on global assessment of quality of life of subjects with\n      advanced AIDS-related K.S.\n\n      II. To compare the toxicity profile of intravenous paclitaxel with liposomal doxorubicin in\n      patients with advanced AIDS-related K.S.\n\n      III. To compare the overall and complete response rate of intravenous paclitaxel with\n      liposomal doxorubicin in patients with advanced AIDS-related K.S.\n\n      IV. To evaluate the effect of intravenous paclitaxel as compared with therapy with liposomal\n      doxorubicin on the clinical course of HIV infection in patients with advanced AIDS-related\n      K.S., by monitoring CD4 and CD8 lymphocyte subsets, HIV viral load and the incidence and\n      type of opportunistic infections.\n\n      V. To explore the relationship between viral load and response to the therapy for patients\n      with AIDS-related K.S.\n\n      VI. To describe the relationship between \"technical\" response as measured by the current KS\n      response criteria and the clinical benefit of therapy as measured by the revised KS clinical\n      benefit criteria.\n\n      OUTLINE: This is a randomized study. Patients are randomized to receive either paclitaxel\n      (arm I) or doxorubicin HCL liposome(arm II).\n\n      Arm I: Patients receive paclitaxel over 3 hours by intravenous infusion. Treatment course\n      repeats every 2 weeks. Patients are evaluated every third course.\n\n      Arm II: Patients receive doxorubicin HCL liposome over 30-60 minutes by intravenous\n      infusion. Treatment course is repeated every 3 weeks. Patients are evaluated before every\n      odd course.\n\n      Patients in both arms continue treatment if there is no disease progression or unacceptable\n      toxicity. Patients with complete response continue on study treatment for 2 courses beyond\n      documented complete response.\n\n      Quality of life is assessed before, during, and after treatment.\n\n      Patients are followed every 3 months for the first 2 years, then every 6 months for years\n      2-5, and then annually thereafter.\n\n      PROJECTED ACCRUAL: There will be 240 patients (120 patients in each arm) accrued into this\n      study over 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Serologic diagnosis of HIV infection as documented by a positive ELISA and confirmed\n             with a western blot, other federally approved HIV diagnostic test, or HIV viral load\n             measurement\n\n          -  Biopsy-proven, measurable Kaposi's sarcoma with any of the following:\n\n               -  Progressive cutaneous disease\n\n               -  Symptomatic oropharyngeal or conjunctival lesions\n\n               -  Any visceral involvement\n\n               -  Tumor-related lymphedema\n\n               -  Tumor-related ulceration or pain\n\n               -  NOTE: All patients must have measurable disease; baseline measurements must be\n                  obtained < 4 weeks prior to registration\n\n          -  ECOG performance status 0-2\n\n          -  ANC >= 1000/mm³ (with or without the use of colony-stimulating factors)\n\n          -  Platelet count >= 50,000/mm³\n\n          -  Hemoglobin >= 8 gm/dL\n\n          -  Bilirubin < 1.5 x the upper limit of normal (unless elevation is due to Crixivan\n             administration with isolated elevation in conjugated bilirubin)\n\n          -  SGOT or SGPT =< 5 x the upper limit of normal\n\n          -  Creatinine =< 2.1 mg/dl\n\n          -  Women must not be pregnant or lactating due to potential toxicity of therapy\n\n          -  Women of childbearing potential and sexually active men must be advised to use an\n             accepted and effective method of contraception due to potential toxicity of therapy\n\n          -  No prior systemic cytotoxic chemotherapy for Kaposi's sarcoma\n\n          -  Prior radiation therapy must have been discontinued >= 7 days prior to randomization\n             and must NOT have been delivered to marker lesions; (NOTE: Radiation therapy will not\n             be permitted during study treatment)\n\n          -  No active, untreated infection (no new opportunistic infectious complications within\n             the previous week requiring a change in antibiotics); maintenance therapy for\n             opportunistic infections will be allowed\n\n          -  No prior or concomitant malignancy other than curatively treated carcinoma in situ of\n             the cervix or basal/squamous cell carcinoma of the skin\n\n          -  No neuropsychiatric history or altered mental status that might prevent informed\n             consent or affect the ability of the patient to comply with the study\n\n          -  Institutions must ask patients to participate in the quality of life portion of the\n             protocol; however, patients may decline participation in this component of the study\n             and still be eligible; the reason for refusal or inability to complete the QOL\n             assessments must be documented in the Assessment Compliance Form (#596)\n\n          -  Must not be known to be sensitive to E. coli derived proteins\n\n          -  No history of cardiac insufficiency (NY Heart Association status >= 2)\n\n          -  Patients must be on stable (no change in drugs or doses) antiretroviral therapy for\n             greater than 14 days prior to study; a combination regimen is required; ideally this\n             will be a protease inhibitor containing triple therapy regimen\n\n          -  Patients must give signed, written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003350", 
            "org_study_id": "NCI-2012-03149", 
            "secondary_id": [
                "E1D96", 
                "U10CA021115", 
                "CDR0000066331"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm I (paclitaxel)", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }, 
            {
                "arm_group_label": "Arm II (pegylated liposomal doxorubicin hydrochloride)", 
                "description": "Given IV", 
                "intervention_name": "pegylated liposomal doxorubicin hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CAELYX", 
                    "Dox-SL", 
                    "DOXIL", 
                    "doxorubicin hydrochloride liposome", 
                    "LipoDox"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (paclitaxel)", 
                    "Arm II (pegylated liposomal doxorubicin hydrochloride)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm I (paclitaxel)", 
                    "Arm II (pegylated liposomal doxorubicin hydrochloride)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxorubicin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Eastern Cooperative Oncology Group"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Study of Paclitaxel Versus Liposomal Doxorubicin for the Treatment of Advanced AIDS-Associated Kaposi's Sarcoma", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Jamie Von Roenn", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The group sequential method by O'Brien and Fleming for the two-sided test will be used. The significance level will be based on the type I error spending function of Lan and DeMets such that the overall significance level will be maintained at 0.05.", 
            "measure": "Progression-free survival", 
            "safety_issue": "No", 
            "time_frame": "Time from randomization to progression or to death from any cause, assessed up to 8 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003350"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The relationship between the clinical benefits and the responses measured by the current Kaposi's sarcoma (KS) response criteria as well as the clinical benefits and the standard QOL assessments will be described. Difference in linear temporal trends in QOL across treatment groups compared using mixed effects linear regression models. Polynomial terms will be incorporated into the models if a linear relationship does not adequately account for the temporal trends in QOL.", 
                "measure": "Patients' health related quality of life (QOL) in terms of change in pain score, edema-related mobility, gastrointestinal (GI) symptoms and respiratory symptoms based on the total score from the Functional Assessment of HIV Infection (FAHI) v3", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "measure": "Overall response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "measure": "Complete response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "measure": "Toxicities in terms of nausea/vomiting, alopecia, neuropathy and mouth sores, based on the National Cancer Institute Common Toxicity Criteria (NCI CTC) v2.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 8 years"
            }, 
            {
                "description": "Relationship between viral load and response will be assessed.", 
                "measure": "Human immunodeficiency virus (HIV) infection assessed with respect to cluster of differentiation (CD)4 and CD8 lymphocyte subsets", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Relationship between viral load and response will be assessed.", 
                "measure": "HIV infection assessed with respect to HIV viral load", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Relationship between viral load and response will be assessed.", 
                "measure": "HIV infection assessed with respect to incidence and type of opportunistic infections", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }, 
    "geocoordinates": {
        "Eastern Cooperative Oncology Group": "42.358 -71.06"
    }
}