{
    "clinical_study": {
        "@rank": "74094", 
        "brief_summary": {
            "textblock": "To determine the pharmacokinetics profile of single doses of nitazoxanide (NTZ) in patients\n      with AIDS-related cryptosporidial diarrhea. To determine steady state concentrations of NTZ\n      following repeated dosing. To assess the safety and efficacy of 4 dose levels of NTZ in\n      these patients.\n\n      Cryptosporidial enterocolitis in AIDS patients is frequently chronic and severe,\n      contributing substantially to morbidity, mortality, and health care costs in this\n      population. NTZ exhibits antimicrobial activity that may extend to Cryptosporidial\n      infection."
        }, 
        "brief_title": "A Study of Nitazoxanide in the Treatment of AIDS-Related Diarrhea", 
        "completion_date": "February 1996", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cryptosporidial enterocolitis in AIDS patients is frequently chronic and severe,\n      contributing substantially to morbidity, mortality, and health care costs in this\n      population. NTZ exhibits antimicrobial activity that may extend to Cryptosporidial\n      infection.\n\n      Patients are enrolled in groups of 7. Group A receives the lowest dose of NTZ. Groups B - D\n      receive sequentially higher doses. Patients in Groups B - D do not begin therapy until all\n      patients have been enrolled at the preceding dose. For determination of single-dose\n      pharmacokinetics, patients receive a single dose of NTZ on Day 1 and blood samples are\n      obtained over the next 24 hours. Immediately following the 24-hour blood sample collection,\n      patients begin the treatment phase during which they take NTZ for an additional 13 days.\n      Blood samples are obtained again on Day 14 to determine full plasma concentration-time\n      profiles over the dosing interval. At the end of treatment, responders discontinue treatment\n      and nonresponders continue NTZ treatment for an additional 14 days on the same dose.\n      Patients who still fail to respond are provided with an additional month of NTZ. Patients\n      have scheduled visits for clinical and parasitologic efficacy assessments and safety\n      laboratory tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must have:\n\n          -  AIDS diagnosis according to CDC criteria.\n\n          -  CD4 count less than or equal to 200 cells/mm3 or CD4 count greater than or equal to\n             200 cells/mm3 and documented cryptosporidiosis for a minimum of 4 weeks.\n\n          -  Cryptosporidial diarrhea as defined by:\n\n          -  (1) presence of Cryptosporidium oocytes in a stool specimen within 14 days of\n             enrollment; and (2) chronic diarrhea (i.e., an average of at least 4 bowel movements\n             per day for a minimum of 2 weeks).\n\n          -  Life expectancy of at least 1 month.\n\n          -  Ability to tolerate food by mouth.\n\n        Prior Medication:\n\n        Required:\n\n          -  Any anti-diarrheal or anti-emetic medication for which the dosage regimen has been\n             stable for at least 1 week prior to enrollment.\n\n          -  Any antiretroviral medications (e.g., zidovudine, ddI, ddC) for which the dosage\n             regimen has been stable for at least 3 weeks prior to enrollment.\n\n        Allowed:\n\n        Medication for prophylaxis or maintenance therapy of opportunistic infection, stable for\n        at least 2 weeks prior to enrollment.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms or conditions are excluded:\n\n        Grade 4 (hematologic) or Grade 3 (for all others) toxicity. (Patients with Grade 3\n        toxicity for hepatic parameters may be enrolled if, in the investigator's judgment, the\n        abnormalities are due to biliary cryptosporidiosis.)\n\n        Patients with the following prior conditions are excluded:\n\n          -  Presence of Salmonella, Shigella, Campylobacter, Yersinia, Giardia lamblia, Entamoeba\n             histolytica, Microsporidia, Isospora, Cyclospora, or Clostridium difficile toxin in\n             stool (based on assessment within 14 days prior to enrollment by stool ova and\n             parasite examination, culture, and C. difficile assay).\n\n          -  History of intestinal Mycobacterium avium intracellular infection or intestinal\n             Kaposi's sarcoma.\n\n          -  History of Cytomegalovirus colitis, unless 28 days of therapy with ganciclovir or\n             foscarnet completed subsequent to diagnosis.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Investigational drug therapy within 14 days of enrollment, unless available under an\n             FDA-authorized expanded access program.\n\n          -  Any drug or therapy with possible anticryptosporidial activity (e.g., paromomycin,\n             spiramycin, azithromycin, clarithromycin, hyperimmune bovine colostrum) within 14\n             days of enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "28", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002444", 
            "org_study_id": "253A", 
            "secondary_id": "UMD-95-004"
        }, 
        "intervention": {
            "intervention_name": "Nitazoxanide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Nitazoxanide"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "New York Hosp / Cornell Med Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Open Label Evaluation of Nitazoxanide for the Treatment of Cryptosporidiosis in AIDS Patients", 
        "overall_official": {
            "last_name": "Rosemary Soave", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002444"
        }, 
        "source": "NIH AIDS Clinical Trials Information Service", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Unimed Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 1995", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 1996"
    }, 
    "geocoordinates": {
        "New York Hosp / Cornell Med Ctr": "40.714 -74.006"
    }
}