{
    "clinical_study": {
        "@rank": "122897", 
        "brief_summary": {
            "textblock": "To determine if enteral nutrition support (ENS) restores normal body weight and improves\n      muscle strength, exercise performance, sensation of dyspnea, and quality of life in\n      malnourished patients with chronic obstructive pulmonary disease."
        }, 
        "brief_title": "Emphysema: Physiologic Effects of Nutritional Support", 
        "completion_date": "November 1995", 
        "condition": [
            "Emphysema", 
            "Lung Diseases", 
            "Lung Diseases, Obstructive", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Emphysema", 
                "Pulmonary Emphysema", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Chronic obstructive pulmonary disease is a major health problem and a leading cause for\n      hospital admission in the United States.  A severe form of chronic obstructive pulmonary\n      disease that is accompanied by weight loss is commonly referred to as pulmonary cachexia.\n      Studies in the 1960s demonstrated associations in chronic obstructive pulmonary disease\n      patients between weight loss, low FEV1, and early mortality.  This observation was\n      strengthened by a  retrospective analysis of the Intermittent Positive Pressure Breathing\n      Trial data that suggested malnutrition was an independent predictor of outcome in men with\n      chronic obstructive pulmonary disease.  The underlying basis relating malnutrition to\n      adverse outcome in chronic obstructive pulmonary disease was unknown, although there was a\n      large body of information indicating that pulmonary cachexia was associated with respiratory\n      muscle atrophy, myofibrillar substrate depletion, and impaired skeletal and respiratory\n      muscle function.  The primary question was whether the nutrition-related functional deficits\n      observed in underweight patients could be reversed.\n\n      The first three years of the study supported a pilot project of oral nutrition therapy in\n      malnourished chronic obstructive pulmonary disease patients.\n\n      DESIGN NARRATIVE:\n\n      All subjects underwent intubation during the initial testing interval and subsequently\n      underwent dietary counseling and oral nutritional supplement during a two-month\n      stabilization phase.  Subjects who demonstrated adequate weight gain defined as achievement\n      of more than 90 percent of ideal body weight or who were unable to tolerate intubation were\n      eliminated from further investigation.  Eligible subjects were randomized to either ENS or\n      to dietary counseling only.  Subjects randomized to ENS received enteral supplementation\n      with Osmolite delivered by continuous infusion pump.  Feedings were continuous or nocturnal\n      for sixteen weeks in order to deliver a caloric intake of 1.7 times the resting energy\n      value.  Following the intervention phase, all subjects were maintained on dietary counseling\n      on a monthly basis with oral nutritional supplements.  Outcome variables were measured\n      before and after the stabilization phase, at eight and sixteen weeks during the intervention\n      phase, and at eight and sixteen weeks during the post-intervention phase.  The primary\n      outcome variable was muscle strength and its effect on exercise performance, dyspnea, and\n      quality of life.  Secondary outcome variables included morbidity and mortality.  The grant\n      was extended through November 1995 for data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Men and women with uncomplicated stable chronic obstructive pulmonary disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "October 27, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000573", 
            "org_study_id": "211"
        }, 
        "intervention": {
            "intervention_name": "enteral nutrition", 
            "intervention_type": "Procedure"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "8564110", 
            "citation": "de Godoy I, Donahoe M, Calhoun WJ, Mancino J, Rogers RM. Elevated TNF-alpha production by peripheral blood monocytes of weight-losing COPD patients. Am J Respir Crit Care Med. 1996 Feb;153(2):633-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000573"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 1990", 
        "study_design": "Allocation: Randomized", 
        "study_type": "Interventional", 
        "verification_date": "April 2002"
    }, 
    "geocoordinates": {}
}