{
    "clinical_study": {
        "@rank": "16874", 
        "brief_summary": {
            "textblock": "To identify susceptibility genes associated with asthma and asthma related phenotypes."
        }, 
        "brief_title": "Identification of an Asthma Susceptibility Gene on 3P", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Lung Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Asthma is an increasingly common disease caused by bronchial inflammation and characterized\n      by bronchial hyperresponsiveness and intermittent airways obstruction.  The development of\n      asthma is most likely determined by an interaction between host susceptibility and\n      environmental exposures. Bronchial hyperresponsiveness (BHR) and elevated total serum IgE\n      levels, characteristic findings in asthma, have been shown to have strong genetic\n      components.  The identification of the genetic factors that regulate susceptibility to\n      asthma has important public health consequences, and may lead to an improved understanding\n      of the pathogenesis of asthma.  This may lead to improved preventive measures and new\n      therapeutic approaches.\n\n      The study is in response to a Request for Applications on \"Positional Candidate Gene\n      Approaches in Asthma Gene Discovery\" issued in October 1999.\n\n      DESIGN NARRATIVE:\n\n      In an effort to delineate genetic susceptibility to asthma, Dr. Bleecker and colleagues have\n      identified several regions of the genome that contain potential asthma susceptibility genes\n      using a Dutch population of 200 families ascertained through a proband with asthma.  The two\n      regions with the strongest evidence for linkage after completing a genome screen were\n      located on chromosomes 3p14-p21 and 5q31.  They will identify the asthma susceptibility gene\n      located on chromosome 3p using the Dutch families and determine its contribution to this\n      disease in other populations.  There are six specific aims in the study.  The first is to\n      develop  a high-resolution genetic map of the candidate region on chromosome 3p14-p21. The\n      second aim is to construct a correlated genetic and physical map of the candidate region on\n      chromosome 3p. The third aim is to genotype an additional cohort of Dutch trios (one\n      affected child and both parents) to identify haplotypes and to confirm case-control\n      candidate gene studies. The fourth aim is to analyze known and novel genes from the\n      candidate region using a case-control study design in the same population.  The fifth aim is\n      to determine the contribution of the chromosome 3p asthma susceptibility gene in other\n      populations including the U.S. Collaborative Study for the Genetics of Asthma (CSGA) and Dr.\n      Ober's Hutterite population.  The sixth aim is to characterize the identified single\n      nucleotide polymorphism (SNP) or haplotype that contributes to asthma susceptibility. There\n      will be interaction with other investigators to determine the impact of each genetic locus\n      and to investigate gene-gene interactions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "November 20, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006510", 
            "org_study_id": "946"
        }, 
        "lastchanged_date": "January 18, 2008", 
        "overall_official": {
            "affiliation": "Wake Forest School of Medicine", 
            "last_name": "Eugene Bleecker"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "reference": [
            {
                "PMID": "11897998", 
                "citation": "Koppelman GH, Stine OC, Xu J, Howard TD, Zheng SL, Kauffman HF, Bleecker ER, Meyers DA, Postma DS. Genome-wide search for atopy susceptibility genes in Dutch families with asthma. J Allergy Clin Immunol. 2002 Mar;109(3):498-506."
            }, 
            {
                "PMID": "12119602", 
                "citation": "Xu J, Bleecker ER, Jongepier H, Howard TD, Koppelman GH, Postma DS, Meyers DA. Major recessive gene(s) with considerable residual polygenic effect regulating adult height: confirmation of genomewide scan results for chromosomes 6, 9, and 12. Am J Hum Genet. 2002 Sep;71(3):646-50."
            }, 
            {
                "PMID": "15144468", 
                "citation": "Jongepier H, Boezen HM, Dijkstra A, Howard TD, Vonk JM, Koppelman GH, Zheng SL, Meyers DA, Bleecker ER, Postma DS. Polymorphisms of the ADAM33 gene are associated with accelerated lung function decline in asthma. Clin Exp Allergy. 2004 May;34(5):757-60."
            }, 
            {
                "PMID": "15611928", 
                "citation": "Nicolae D, Cox NJ, Lester LA, Schneider D, Tan Z, Billstrand C, Kuldanek S, Donfack J, Kogut P, Patel NM, Goodenbour J, Howard T, Wolf R, Koppelman GH, White SR, Parry R, Postma DS, Meyers D, Bleecker ER, Hunt JS, Solway J, Ober C. Fine Mapping and Positional Candidate Studies Identify HLA-G as an Asthma Susceptibility Gene on Chromosome 6p21. Am J Hum Genet. 2005 Feb;76(2):349-57. Epub 2004 Dec 20."
            }, 
            {
                "PMID": "15497438", 
                "citation": "Hawkins GA, Amelung PJ, Smith RS, Jongepier H, Howard TD, Koppelman GH, Meyers DA, Bleecker ER, Postma DS. Identification of polymorphisms in the human glucocorticoid receptor gene (NR3C1) in a multi-racial asthma case and control screening panel. DNA Seq. 2004 Jun;15(3):167-73."
            }, 
            {
                "PMID": "15940130", 
                "citation": "Meyers DA, Postma DS, Stine OC, Koppelman GH, Ampleford EJ, Jongepier H, Howard TD, Bleecker ER. Genome screen for asthma and bronchial hyperresponsiveness: Interactions with passive smoke exposure. J Allergy Clin Immunol. 2005 Jun;115(6):1169-75."
            }, 
            {
                "PMID": "15901612", 
                "citation": "Postma DS, Meyers DA, Jongepier H, Howard TD, Koppelman GH, Bleecker ER. Genome Wide Screen for Pulmonary Function in 200 Families Ascertained for Asthma. Am J Respir Crit Care Med. 2005 May 18; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006510"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2008"
    }, 
    "geocoordinates": {}
}