{
    "clinical_study": {
        "@rank": "84266", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of treating brain tumors in children\n      with a continuous infusion of phenylbutyrate.  A breakdown product of this drug,\n      phenylacetate, is normally found in low concentrations in the blood.  At much higher\n      concentrations, phenylbutyrate and phenylacetate are active against cancer in animals.\n\n      Patients between 2 and 21 years old with a brain tumor that has progressed or recurred after\n      radiation or chemotherapy, including bone marrow transplant, may be eligible for this study.\n       Candidates will be screened with a medical history and physical examination, blood tests,\n      magnetic resonance imaging (MRI) or computerized tomography (CT) of the head and, if needed,\n      a spinal fluid test and bone marrow test.\n\n      Study participants will have a continuous infusion of phenylbutyrate for two 28-day\n      cycles-every day, 24 hours a day, 7 days a week.  The medicine will be infused through a\n      thin tube (catheter) placed in a large vein in the upper chest, delivered through a portable\n      infusion pump.  Patients will be hospitalized for at least 3 days when the treatment begins.\n       If there are no side effects at that time, the infusions can continue on an outpatient\n      basis.  The patient or care giver will receive the medicine in 4-day supplies and will be\n      taught how to change the bag and tubing daily for drug administration, as well as how to use\n      the infusion pump.  Patients will be monitored with weekly blood tests to look for side\n      effects and measure blood levels of phenylbutyrate.  They will have a physical examination\n      at least once a week.  At the end of the second 28-day cycle, patients will have a CT or MRI\n      scan to evaluate the tumor's response to treatment.  Patients whose tumor has grown will\n      stop treatment and come off the study.  Those whose tumor has remained stable or shrunk may\n      continue phenylbutyrate as long as the treatment is beneficial and there are no serious side\n      effects.  CT or MRI scans will be done after every 2 cycles (or sooner if needed) to\n      evaluate the treatment.\n\n      Patients with certain tumor types (medulloblastoma, PNET, ependymoma, malignant germ cell\n      tumor and pineoblastoma) or who have symptoms that indicate there might be tumor along the\n      spinal cord may have a spinal tap.  For this procedure, the patient lies on the side and a\n      needle is inserted between two vertebrae (bones of the spine) in the lower back, into the\n      cerebrospinal fluid space.  A sample of fluid is drawn for testing for cancer cells.  If the\n      tumor has spread through the spinal fluid, a spinal tap will be done every other cycle\n      (every 2 months) to monitor the effects of therapy."
        }, 
        "brief_title": "Phenylbutyrate to Treat Children With Progressive or Recurrent Brain Tumors", 
        "completion_date": "July 2002", 
        "condition": "Brain Tumor", 
        "condition_browse": {
            "mesh_term": "Brain Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Phenylbutyrate is an aromatic fatty acid that is converted to phenylacetate in vivo by\n      mitochondrial Beta-oxidation to phenylacetate.  Preclinical studies have shown that\n      continuous exposure to phenylacetate or phenylbutyrate can induce tumor cytostasis and\n      differentiation in a wide variety of cell lines including malignant gliomas and\n      neuroblastomas.  However, phenylbutyrate has been shown to be a more potent differentiating\n      agent than phenylacetate in a variety of tumor cell lines.  In addition, phenylbutyrate\n      appears to have molecular activities that are distinct from phenylacetate and may induce\n      apoptosis.  Phase I trials in adults and children have established the feasibility of\n      administering phenylbutyrate on a prolonged schedule.  A phase II trial of phenylbutyrate\n      administered as a continuous intravenous infusion will be performed in children with\n      recurrent or progressive brain tumors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Age:  Patients must be between 2 and 21 years old.\n\n        Histologic diagnosis: Previously treated brain tumor patients with any histologic\n        diagnosis who have recurrent or progressive disease after radiation or chemotherapy,\n        including bone marrow transplant.  For patients with brainstem tumors the requirement for\n        histologic verification may be waived.  However, for patients with brainstem tumors\n        treated with hyperfractionated radiotherapy a biopsy, a PET scan or NMR spectroscopy is\n        strongly recommended prior to study entry to rule out radionecrosis as a possible cause of\n        MRI changes.  A biopsy, PET scan, or NMR spectroscopy is required for patients treated\n        with radiosurgery prior to study entry.\n\n        Phenylbutyrate will be studied within each of the following disease strata as defined by\n        the initial tumor histology:\n\n          1. High grade glioma (anaplastic astrocytoma or glioblastoma multiforme)\n\n          2. Brainstem glioma\n\n          3. Medulloblastoma or primitive neuroectodermal tumors (PNET) present in the\n             supratentorial or posterior fossa locations.\n\n          4. Other\n\n        Radiologic evaluation: (must be obtained within two weeks prior to starting therapy)\n        Patients must have a CT or MRI imaging studies documenting the measurable lesion(s) that\n        clearly demonstrates the recurrent or progressive nature of the lesion(s).\n\n        Recovery from prior therapy:\n\n          1. Patients must have recovered from the acute toxic effects of all prior chemotherapy,\n             immunotherapy, or radiotherapy prior to entering this study and must be without\n             significant systemic illness (e.g. Infection).\n\n          2. Patients must not have received myelosuppressive chemotherapy within 3 weeks (six\n             weeks if prior nitrosourea) of entry onto this protocol.\n\n          3. Evaluable lesions must not have had any radiotherapy within 8 weeks, or radiosurgery\n             within 4 months of the start of this protocol.\n\n          4. Patients receiving dexamethasone must be on a stable or decreasing dose during the 2\n             weeks prior to study entry.\n\n        Life Expectancy:  Patients must have a life expectancy of at least 8 weeks.\n\n        Performance status:  For patients older than or equal to 10 years the Karnofsky\n        performance score must be 50 percent or greater.  For children younger than 10 years, the\n        Lansky score must be 50 percent or greater.  Patients who are unable to walk because of\n        paralysis, but who are up in a wheel chair will be considered ambulatory for the purpose\n        of calculating the performance score.\n\n        Informed consent:  All patients or their legal guardians (if the patient is younger than\n        18 years of age) must sign a document of informed consent indicating their awareness of\n        the investigational nature and the risks of this study.  When appropriate the patient will\n        be included in all discussions in order to obtain verbal assent.\n\n        Hematological parameters:  (must be obtained within 1 week prior to starting therapy).\n        Patients must have adequate bone marrow function (ANC greater than 1,000/mm(3); platelet\n        count greater than 50,000/mm(3); hgb greater than 8.0 mg/dL).\n\n        Patients with histologic evidence of bone marrow involvement by tumor, or a history of\n        either bone marrow transplantation or extensive radiotherapy (craniospinal XRT or field\n        encompassing a region greater than the hemipelvis) will be eligible and for the study but\n        will be evaluated separately for hematologic toxicity. Transfusion support may be used to\n        obtain hematologic parameters in such patients.\n\n        Biochemical parameters:\n\n          1. Hepatic Function:  Patients must have a bilirubin less than 1.5 mg/dl and SGPT less\n             than 2x normal.\n\n          2. Renal Function:  Patients must have an age-adjusted normal serum creatinine (see\n             below) or a creatinine clearance of 70 mL/min/1.73m(2) or greater.\n\n             ____________________________________________\n\n             Age (Years)                    Maximum Serum Creatinine (mg/dl)\n\n             ____________________________________________\n\n             5 or greater                                                             0.8\n\n             Between 5 and 10                                                1.0\n\n             Between 10 and 15                                              1.2\n\n             Greater than 15                                                      1.5\n\n             ____________________________________________\n\n             Electrolytes:  Patients must have normal serum electrolytes (Na+, K+, Cl-, CO2).\n             Note:  They may be receiving electrolyte supplements to maintain their electrolytes\n             in the normal range.\n\n             Central venous access:  Patients must be willing to have a central venous access\n             device (e.g. Broviac or Hickman or Port-a-Cath).  An external central venous access\n             device is preferable.\n\n             Durable Power of Attorney (DPA): A DPA must be offered to all patients 18 - 21 years\n             of age.\n\n             EXCLUSION CRITERIA:\n\n             Women of childbearing potential who are pregnant or lactating.\n\n             Patients with significant systemic illness.\n\n             Patients with amino acidurias or organic acidemias."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "120", 
        "firstreceived_date": "November 7, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00006238", 
            "nct_id": "NCT00006450", 
            "org_study_id": "010028", 
            "secondary_id": "01-C-0028"
        }, 
        "intervention": {
            "intervention_name": "Phenylbutyrate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "4-phenylbutyric acid"
        }, 
        "keyword": [
            "Children", 
            "Brain", 
            "Maturation", 
            "Phenylacetate", 
            "Differentiation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial of Phenylbutyrate Given as a Continuous Infusion in Pediatric Patients With Progressive or Recurrent CNS Malignancy", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8486788", 
                "citation": "Samid D, Shack S, Myers CE. Selective growth arrest and phenotypic reversion of prostate cancer cells in vitro by nontoxic pharmacological concentrations of phenylacetate. J Clin Invest. 1993 May;91(5):2288-95."
            }, 
            {
                "PMID": "8313377", 
                "citation": "Samid D, Ram Z, Hudgins WR, Shack S, Liu L, Walbridge S, Oldfield EH, Myers CE. Selective activity of phenylacetate against malignant gliomas: resemblance to fetal brain damage in phenylketonuria. Cancer Res. 1994 Feb 15;54(4):891-5."
            }, 
            {
                "PMID": "8077698", 
                "citation": "Liu L, Shack S, Stetler-Stevenson WG, Hudgins WR, Samid D. Differentiation of cultured human melanoma cells induced by the aromatic fatty acids phenylacetate and phenylbutyrate. J Invest Dermatol. 1994 Sep;103(3):335-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006450"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2002"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}