{
    "clinical_study": {
        "@rank": "53905", 
        "brief_summary": {
            "textblock": "RSH/Smith-Lemli-Opitz syndrome (SLOS) is one that causes mental retardation. It is common in\n      the Caucasian population but rare in African American and African black populations. It has\n      been shown that SLOS is caused by a specific defect in DHCR7, an enzyme used in cholesterol\n      metabolism. Studies have already been done to determine the frequency of the SLOS-causing\n      mutations in various geographic Caucasian populations. This study will investigate the\n      frequency of the DHCR7 mutations in the African American population. If the frequency\n      observed suggests that SLOS cases are not being identified in this ethnic group, the study\n      will provide the rationale for future studies to identify these patients.\n\n      The sample size will be 1,600. The study population will consist of archived biological\n      specimens in the form of newborn screening blood spots from two newborn screening centers,\n      one in Maryland and one in Pennsylvania. Subjects will be of African American ethnicity,\n      including blacks of African, Caribbean, and Central American descent.\n\n      Genomic DNA will be extracted from blood spots and screened for the six common SLOS\n      mutations. If SLOS syndrome is found, followup will be attempted for the Maryland samples\n      (the Pennsylvania samples will be totally anonymous)."
        }, 
        "brief_title": "Estimation of the Carrier Frequency and Incidence of Smith-Lemli-Opitz Syndrome in African Americans", 
        "completion_date": "March 2003", 
        "condition": "Smith-Lemli-Opitz Syndrome", 
        "condition_browse": {
            "mesh_term": "Smith-Lemli-Opitz Syndrome"
        }, 
        "detailed_description": {
            "textblock": "RSH/Smith-Lemli-Opitz syndrome (SLOS) is a multiple congenital anomaly/mental retardation\n      syndrome caused by inborn error of cholesterol metabolism (Tint et al. 1994; Opitz 1999;\n      Kelley 2000).  Recent studies have shown SLOS to be one of the most common inherited\n      metabolic defects in the Caucasian population.  SLOS is believed to be rare in people of\n      Chinese, Japanese, Indian, and Korean origin as well as in the African American and African\n      Black population (Tsukahara et al. 1998;  Yu et al 2000a; Witsch-Baumgartner et al. 2000;\n      Witsch-Baumgartner et al. 2001, Battaile et al. 2001).  The frequency spectra of DHCR7\n      mutations have been established for American Caucasians (Yu et al. 2000b, Battaile et al.\n      2001), mixed American Caucasian collection of patients (Witsch-Baumgartner et al 2000), for\n      European ethnic groups from Poland, German/Austria, Great Britain (Witsch-Baumgartner et al.\n      2001) and from Italy (De Brasi et al.  1999).  In these Caucasian populations, the most\n      common mutations (IVS8-1G>C, W151X, V326L, R352W, R404C and T93M) account for 60% of SLOS\n      mutant alleles.  These suggest that frequent SLOS-causing mutations have different\n      geographic origins and histories.  This project will investigate the frequency gradient of\n      DHCR7 mutations in the African American population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        These will be newborn screening blood spots from African American babies. Samples from\n        Blacks of African, Caribbean and Central American descent will be included. The\n        classification of the infants will be based on the maternal identification as Black or\n        African American by blood spot submission card.\n\n        EXCLUSION CRITERIA:\n\n        Newborn screening blood spots from non-African American or non-Black babies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "2000", 
        "firstreceived_date": "June 8, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00017732", 
            "org_study_id": "010191", 
            "secondary_id": "01-CH-0191"
        }, 
        "keyword": [
            "Malformations", 
            "Ethnicity", 
            "Mutations", 
            "Cholesterol", 
            "Metabolism", 
            "Smith-Lemli-Opitz Syndrome", 
            "SLOS", 
            "Cholesterol Metabolism"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Child Health and Human Development (NICHD)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Carrier Frequency and Incidence of Smith-Lemli-Opitz Syndrome in African Americans", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10678669", 
                "citation": "Bzduch V, Behulova D, Skodova J. Incidence of Smith-Lemli-Opitz syndrome in Slovakia. Am J Med Genet. 2000 Jan 31;90(3):260. No abstract available."
            }, 
            {
                "PMID": "11161831", 
                "citation": "Battaile KP, Battaile BC, Merkens LS, Maslen CL, Steiner RD. Carrier frequency of the common mutation IVS8-1G>C in DHCR7 and estimate of the expected incidence of Smith-Lemli-Opitz syndrome. Mol Genet Metab. 2001 Jan;72(1):67-71."
            }, 
            {
                "PMID": "9856557", 
                "citation": "Angle B, Tint GS, Yacoub OA, Clark AL. Atypical case of Smith-Lemli-Opitz syndrome: implications for diagnosis. Am J Med Genet. 1998 Dec 4;80(4):322-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00017732"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2003"
    }, 
    "geocoordinates": {
        "National Institute of Child Health and Human Development (NICHD)": "38.985 -77.095"
    }
}