{
    "clinical_study": {
        "@rank": "33671", 
        "brief_summary": {
            "textblock": "This study will examine the genetic and immune factors involved in the cause and development\n      of psoriatic arthritis-a disease of both the skin and joints.  It will describe the medical\n      features and natural course of the disease and determine participants' eligibility for\n      experimental treatment protocols.\n\n      Patients with known or suspected psoriatic arthritis 5 years of age and older and their\n      relatives may enroll in this study.  Patients will be evaluated with a medical history and\n      physical examination, electrocardiogram, blood tests and X-rays.  Additional procedures may\n      include:\n\n        1. Leukapheresis-Collection of white blood cells for genetic analysis.  Whole blood is\n           collected through a needle placed in an arm vein.  The blood circulates through a\n           machine that separates it into its components.  The plasma is removed and the cells are\n           returned to the body through a second needle placed in the other arm.\n\n        2. Skin biopsy-Removal of a small skin sample for microscopic analysis.  An area of skin\n           is numbed with an anesthetic and one to three small circular portions (about 1/4 inch\n           in diameter) are cut and removed.\n\n        3. Joint aspiration-Removal of a small sample of synovial fluid (lubricating joint fluid).\n            An area of skin around the biopsy site is numbed with an anesthetic, and a needle is\n           inserted into the joint to pull out a small fluid sample.\n\n        4. Synovial needle biopsy-Removal of a small sample of synovial tissue (tissue lining the\n           joint).  An area of skin around the biopsy site is numbed with an anesthetic and a\n           large needle is inserted into the joint.  A smaller needle attached to a syringe is\n           then placed inside the larger needle and small pieces of synovial tissue are removed.\n\n        5. Genetic studies-Saliva and blood samples will be collected for gene testing.  Saliva is\n           collected by rinsing the mouth with a tablespoon of salt water and spitting into a test\n           tube.\n\n      Patients will be followed once or twice a year and may be evaluated for participation in an\n      experimental treatment study.\n\n      Participating relatives of patients will fill out a brief medical history questionnaire and\n      provide a DNA sample (blood sample or tissue swab from the inside of the cheek)."
        }, 
        "brief_title": "Study of Psoriatic Arthritis", 
        "completion_date": "January 2006", 
        "condition": [
            "Psoriasis", 
            "Psoriatic Arthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Psoriatic", 
                "Psoriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with known or suspected psoriatic arthritis will be evaluated at the Clinical\n      Center.  Studies will include characterization of the clinical and laboratory features of\n      the disease, research studies of the natural history and pathogenesis, genetic studies, and\n      determination of the patient's eligibility to enter experimental therapeutic protocols.\n      Patients may be asked to contribute blood, skin or synovial membrane samples for immunologic\n      and genetic research studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Psoriatic arthritis (proven or suspected) or;\n\n        Family history of psoriasis or psoriatic arthritis (i.e. family members of patients with\n        psoriasis or psoriatic arthritis); and\n\n        Willingness and ability of the subject or guardian to give informed consent.\n\n        EXCLUSION CRITERIA:\n\n        Concomitant medical problems which would confound the interpretation of immunological\n        studies.\n\n        Concomitant medical, surgical or other conditions for which inadequate facilities or funds\n        are available to support their care at the NIH."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "999", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001420", 
            "org_study_id": "950082", 
            "secondary_id": "95-AR-0082"
        }, 
        "keyword": [
            "Lymphocytes", 
            "Cytokines", 
            "Apoptosis", 
            "Psoriasis", 
            "Genetics", 
            "Psoriatic Arthritis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Studies of the Pathogenesis and Natural History of Psoriatic Arthritis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "1676787", 
                "citation": "Barker JN. The pathophysiology of psoriasis. Lancet. 1991 Jul 27;338(8761):227-30. Review. No abstract available."
            }, 
            {
                "PMID": "1503870", 
                "citation": "Espinoza LR, Cuellar ML, Silveira LH. Psoriatic arthritis. Curr Opin Rheumatol. 1992 Aug;4(4):470-8. Review."
            }, 
            {
                "PMID": "4581554", 
                "citation": "Moll JM, Wright V. Psoriatic arthritis. Semin Arthritis Rheum. 1973;3(1):55-78. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001420"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1995", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}