{
    "clinical_study": {
        "@rank": "35361", 
        "brief_summary": {
            "textblock": "This study will test the safety and effectiveness of the drug methimazole in treating\n      polymyositis and dermatomyositis-inflammatory muscle diseases causing weakness and muscle\n      wasting.  Although it is not known what causes of these diseases, abnormal immune function\n      is thought to be involved.  Recent studies indicate that methimazole, which has been used\n      for many years to treat thyroid disease, may alter immune activity by affecting the\n      interaction between white blood cells called lymphocytes and certain molecules on cell\n      surfaces.  This study will examine the effects of methimazole on immune activity and muscle\n      strength in patients with inflammatory muscle diseases and evaluate the drug side effects.\n\n      Patients with polymyositis and dermatomyositis who have normal thyroid function may be\n      eligible for this study [age requirement?].  Candidates will undergo a history and physical\n      examination; blood and urine tests; chest X-ray; muscle strength testing, daily living\n      skills questionnaire, and speech and swallowing evaluation; magnetic resonance imaging of\n      muscles; and muscle biopsy (removal of a small piece of muscle tissue under local\n      anesthetic).  When indicated, some candidates may also have cancer screening tests (for\n      example, mammogram, Pap smear), a lung function test to measure breathing capacity, or an\n      electromyogram, in which small needles are inserted into a muscle to measure the electrical\n      activity .\n\n      Participants will take 30 mg of methimazole by mouth twice a day for 6 months.  They will\n      have blood tests weekly for the first 2 weeks and then every other week for the rest of the\n      study to measure blood counts and liver and thyroid function.  Blood will also be drawn for\n      white blood cell studies during the screening evaluation, at the beginning of therapy, 6 to\n      12 weeks after therapy starts, at the end of the 6-month treatment period, and 1 and 3\n      months after therapy ends.  Muscle enzyme and urine tests will be done once a month..\n      During drug treatment, patients will have periodic physical examinations and blood and\n      muscle function tests to evaluate the response to therapy."
        }, 
        "brief_title": "Methimazole to Treat Polymyositis and Dermatomyositis", 
        "completion_date": "April 2001", 
        "condition": [
            "Dermatomyositis", 
            "Polymyositis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dermatomyositis", 
                "Polymyositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This open label pilot study will assess the (1) activity of methimazole (MMI), a\n      down-regulator of MHC Class I transcription used in treatment of autoimmune thyroiditis\n      (AIT), on the tissue expression of HLA class I and its (2) efficacy as measured by serum\n      muscle enzyme levels and manual muscle testing in up to twenty patients with dermatomyositis\n      (DM) or polymyositis (PM).  Participants will have persistent weakness, laboratory evidence\n      of inflammation and be on a stable regimen of medication to control their myopathy.  MMI\n      will be administered orally at 30 mg twice a day for six months.  Patients will be evaluated\n      for alteration of HLA Class I expression in muscle and peripheral blood lymphocytes (PBL)\n      and drug-related toxicities during the study and for three months after the discontinuation\n      of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Diagnosis of Polymyositis or Dermatomyositis.\n\n        Baseline muscle weakness score of less than or equal to 139 out of 160 on manual testing\n        (MMT).\n\n        Baseline functional assessment score of less than or equal to 82 out of 91.\n\n        Ability to provide informed consent to all aspects of the study after full information is\n        provided.\n\n        Age equal to or older than 18.\n\n        A diagnosis of classic or definite polymyositis or dermatomyositis (Critieria A and B plus\n        at least one of the three other criteria):\n\n          1. Symmetrical proximal muscle weakness;\n\n          2. Muscle biopsy abnormalities at some time during their disease:\n\n        i.  degeneration and regeneration of muscle fibers\n\n        ii.  necrosis\n\n        iii.  phagocytosis\n\n        iv.  interstitial mononuclear infiltration;\n\n        c.  Elevation of serum creatinine phosphokinase (CPK), transaminases, lactic dehydrogenase\n        (LDH) or aldolase activity;\n\n        d.  Electromyography (EMG) triad of changes\n\n        i.  small amplitude, short duration polyphasic motor unit potentials\n\n        ii.  fibrillations, positive sharp waves, increased insertional irritability\n\n        iii.  spontaneous bizarre high frequency discharges;\n\n        e.  Typical skin rash of DM.\n\n        Willingness to undergo 2 muscle biopsies.\n\n        Evidence of active disease as measured by weakness, and an elevated CK or an active MRI.\n\n        Must be tapered to a stable dose of steroid equal to or less than 0.50 mg/kg/day\n        equivalent of prednisone for one month prior to the study.\n\n        If on additional immunosuppressive drugs, the drugs must be maintained at a stable dose\n        for 1 month prior to the initiation of therapy and will be maintained throughout the\n        trial.\n\n        Women of childbearing potential and men whose partners are of childbearing potential must\n        practice an acceptable form of contraception.  No pregnant females or nursing mothers.\n\n        No history of hepatitis or abnormal liver function tests.\n\n        No history of prior thyroid disease.\n\n        No active acute or chronic infections requiring antimicrobial therapy, or serious viral or\n        fungal infections.\n\n        No preexisting or coexisting malignancy other than basal cell and localized squamous cell\n        carcinoma of the skin.\n\n        No history of cerebrovascular accidents, seizure disorder, aseptic meningitis, transverse\n        myelitis or central nervous system disease.\n\n        No history of documented coronary artery disease, cardiomyopathy, greater than\n        first-degree heart block, or dysrhythmia requiring therapy.\n\n        No confounding medical illness that in the judgement of the investigators would pose added\n        risk for study participants.\n\n        No anemia requiring maintenance blood transfusions; leukoplakia with WBC less than 3,000\n        micrograms or absolute neutrophil count less than 2,000 micrograms; and platelet count\n        less than 100,000 micrograms on at least two different occasions.\n\n        No history of (or current) autoimmune hemolytic anemia.\n\n        No current anticoagulant therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001421", 
            "org_study_id": "950139", 
            "secondary_id": "95-AR-0139"
        }, 
        "intervention": {
            "intervention_name": "methimazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Methimazole"
        }, 
        "keyword": [
            "Cytotoxicity", 
            "HLA Class I", 
            "Lymphocytes", 
            "Muscle", 
            "Myositis", 
            "Thionamides", 
            "Dermatomyositis", 
            "Polymyositis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of the Role of Methimazole in Patients With Polymyositis and Dermatomyositis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1590995", 
                "citation": "Miller JF, Morahan G. Peripheral T cell tolerance. Annu Rev Immunol. 1992;10:51-69. Review."
            }, 
            {
                "PMID": "1834543", 
                "citation": "Hammerling GJ, Schonrich G, Momburg F, Auphan N, Malissen M, Malissen B, Schmitt-Verhulst AM, Arnold B. Non-deletional mechanisms of peripheral and central tolerance: studies with transgenic mice with tissue-specific expression of a foreign MHC class I antigen. Immunol Rev. 1991 Aug;122:47-67. Review."
            }, 
            {
                "PMID": "7016338", 
                "citation": "Ploegh HL, Orr HT, Strominger JL. Major histocompatibility antigens: the human (HLA-A, -B, -C) and murine (H-2K, H-2D) class I molecules. Cell. 1981 May;24(2):287-99. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001421"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1995", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2000"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}