{
    "clinical_study": {
        "@rank": "74096", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug and giving them in different ways\n      may kill more cancer cells. It is not yet known which regimen of combination chemotherapy is\n      more effective for acute lymphoblastic leukemia\n\n      PURPOSE: Randomized phase III trial to compare different regimens of combination\n      chemotherapy in treating children who have newly diagnosed acute lymphoblastic leukemia."
        }, 
        "brief_title": "Combination Chemotherapy in Treating Children With Newly Diagnosed Acute Lymphoblastic Leukemia", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Identify response related factors predictive of relapse among children with\n      previously untreated standard risk acute lymphoblastic leukemia (ALL). II. Determine the\n      prognostic significance of residual leukemic blasts at specific times during induction\n      therapy: M3 marrow status (greater than 25% blasts) at day 7; M2 status (5%-25% blasts) at\n      day 14; and residual circulating leukemic blasts at days 7 and 14. III. Determine the\n      prognostic significance of residual leukemic burden, as measured by fluorescence activated\n      cell sorting/leukemic progenitor cell assay, on marrow aspirates acquired at the end of\n      induction therapy, at the beginning of maintenance therapy, and at the completion of all\n      therapy in patients with B precursor ALL. IV. Determine the prognostic significance of\n      residual t(1;19) detected in marrow aspirates by PCR-based analyses of the fusion transcript\n      E2A-PBX1 at the end of induction therapy, at the beginning of maintenance therapy, and at\n      the completion of all therapy. V. Examine the interrelationships among these\n      response-related prognostic factors and their correlation with ploidy, karyotype, and\n      immunophenotype. VI. Determine, in a randomized study, whether substitution of oral\n      thioguanine (TG) for oral mercaptopurine (MP) during consolidation, interim maintenance, and\n      maintenance therapy improves event-free survival for patients with standard-risk ALL. VII.\n      Study and compare the cellular pharmacokinetics of oral MP and oral TG during interim\n      maintenance and maintenance therapy in selected patients. VIII. Compare the concentrations\n      of MP and TG red blood cell metabolites (i.e., nucleotides, nucleosides, free bases, and\n      methylated metabolites) during interim maintenance and maintenance therapy, and determine\n      whether low levels of metabolites predict relapse in selected patients. IX. Determine the\n      activities of thiopurine methyltransferase and hypoxanthine guanine phosphoribosyl\n      transferase several times during interim maintenance and maintenance treatment, and compare\n      the activities between the two thiopurine treatment groups in selected patients. X. Compare\n      the incidence of central nervous system (CNS) relapse and event-free survival in patients\n      receiving intrathecal methotrexate (MTX) vs. triple intrathecal chemotherapy\n      (MTX/cytarabine/hydrocortisone) for presymptomatic CNS treatment. XI. Determine whether\n      cerebrospinal fluid (CSF) terminal deoxynucleotidyl transferase (TdT) positivity predicts\n      for CNS or marrow relapse by measuring TdT activity on CSF cytospins in cases with low white\n      blood cell count (less than 5 cells per cubic millimeter) and suspected or questionable\n      \"blasts\" during maintenance therapy. XII. Determine event-free survival in patients with\n      standard-risk ALL and M3 marrow at day 14 when treated with intensive therapy designed for\n      higher-risk ALL.\n\n      OUTLINE: This is a randomized study. Patients are stratified according to participating\n      institution. The following acronyms are used: ARA-C Cytarabine, NSC-63878 ASP Asparaginase\n      (E. coli), NSC-109229 CTX Cyclophosphamide, NSC-26271 DM Dexamethasone, NSC-34521 DNR\n      Daunorubicin, NSC-82151 DOX Doxorubicin, NSC-123127 HC Hydrocortisone, NSC-10483 MP\n      Mercaptopurine, NSC-755 MTX Methotrexate, NSC-740 PEG-ASP Pegaspargase, NSC-624239 PRED\n      Prednisone, NSC-10023 TG Thioguanine, NSC-752 TIT Triple Intrathecal Therapy (IT MTX/IT\n      ARA-C/IT HC) VCR Vincristine, NSC-67574 Induction: All patients receive oral PRED on days\n      0-27, VCR IV on days 0, 7, 14, and 21, and ASP IM 3 times a week for 3 weeks beginning on\n      day 2-4. ARA-C IT is administered on day 0, and MTX IT is administered on days 7 and 28\n      (days 7, 14, 21, and 28 if CNS disease at diagnosis). Following Induction, patients who\n      achieve remission are randomly assigned to 1 of 4 treatment arms. Arm I: Consolidation\n      (begins day 28 of Induction): PRED is tapered from Induction over 10 days. Patients receive\n      VCR IV on day 0, oral MP on days 1-27, and MTX IT on days 7, 14, and 21 (only day 7 if CNS\n      disease at diagnosis). Interim Maintenance 1 (begins day 28 of Consolidation): Patients\n      receive oral PRED on days 0-4 and 28-32, VCR IV days 0 and 28, oral MTX on days 0, 7, 14,\n      21, 28, 35, 42, and 49, and oral MP on days 0-49. Delayed Intensification 1 (begins day 56\n      of Interim Maintenance 1): Patients receive oral DM on days 0-6 and 14-20, VCR IV on days 0,\n      7, and 14, DOX IV over 15-120 min on days 0, 7, and 14, ASP IM twice a week for 2 weeks\n      beginning day 2-4, CTX IV over 20-30 min on day 28, oral TG on days 28-41, ARA-C IV or SC on\n      days 29-32 and 36-39, and MTX IT on days 0, 28, and 35. Interim Maintenance 2 (begins day 56\n      of Delayed Intensification 1): Patients receive PRED/VCR/MTX/MP as in Interim Maintenance 1.\n      Delayed Intensification 2 (begins day 56 of Interim Maintenance 2): Patients receive\n      DM/VCR/DOX/ASP, CTX/TG/ARA-C, and MTX IT as in Delayed Intensification 1. Maintenance\n      (begins day 56 of Delayed Intensification 2): Patients receive oral PRED on days 0-4, 28-32,\n      and 56-60, VCR IV on days 0, 28, and 56, oral MP on days 0-83, oral MTX on days 7, 14, 21,\n      28, 35, 42, 49, 56, 63, 70, and 77 (omitted during wk of IT therapy), and MTX IT on day 0.\n      Treatment continues every 84 days for 2 years (girls) or 3 years (boys) from the beginning\n      of Interim Maintenance 1. Arm II: Patients recevie treatment as in arm I, except TIT is TIT\n      substituted for MTX IT. Arm III: Patients receive treatment as in arm I with oral TG\n      substituted for oral MTX in Consolidation, Interim Maintenance 1 and 2, and Maintenance. If\n      secondary veno-occlusive disease occurs, MP is substituted for TG during Maintenance. Arm\n      IV: Patients receive treatment as in arm III with TIT substituted for MTX IT. If secondary\n      veno-occlusive disease occurs, MP is substituted for TG during Maintenance. Patients with M3\n      marrow after 2 weeks or M2 marrow after 4 weeks of Induction, or with Philadelphia\n      chromosome (t[9;22][q34;q11]), t(4;11)(q21;q23), or hypodiploidy, proceed to the following\n      more intensive treatment regimen for further therapy: Induction (begins day 14 to day 19 of\n      initial Induction): Patients receive oral PRED on days 14-27, VCR IV on days 14 and 21 (day\n      14 dose omitted if day 14 dose from original Induction already given), DNR IV continuously\n      on days 14-16 (48 hours total), ASP IM three times a week for 9 total doses (including those\n      received on original Induction), MTX IT on days 28 and 35 (days 21, 28, and 35 if CNS\n      disease at diagnosis). Patients with M1/M2 bone marrow after day 35 proceed to\n      Consolidation. Consolidation (begins day 28 or 35 of Induction in this regimen, depending on\n      timing of entry on this regimen): PRED is tapered from Induction over 10 days. Patients\n      receive CTX IV 20-30 minutes on days 0 and 28, oral MP on days 0-13 and 28-41, ARA-C IV or\n      SC on days 1-4, 8-11, 29-32, and 36-39, VCR IV on days 14, 21, 42, and 49, PEG-ASP IM on\n      days 14 and 42, and MTX IT on days 7, 14, and 21 (only day 7 if CNS disease at diagnosis).\n      Patients with M1 or M2 marrow and no extramedullary leukemia after day 63 proceed to Interim\n      Maintenance 1. Interim Maintenance 1 (begins day 63 of Consolidation): Patients receive VCR\n      IV on days 0, 10, 20, 30, and 40, MTX IV on days 0, 10, 20, 30, and 40, and PEG-ASP IM on\n      days 1 and 21. Patients with M1 bone marrow after day 56 proceed to Delayed Intensification\n      I. Delayed Intensification 1 (begins day 56 of Interim Maintenance 1): Patients receive oral\n      DM on days 0-6 and 14-20, VCR IV on days 0, 7, 14, 42, and 49, DOX IV over 15-120 minutes on\n      days 0, 7, and 14, PEG-ASP IM on days 3 and 42, CTX IV over 20-30 minutes on day 28, oral TG\n      on days 28-41, ARA-C IV or SC on days 29-32 and 36-39, and MTX IT on days 28 and 35. Interim\n      Maintenance 2 (begins day 56 of Delayed Intensification 1): Patients receive VCR/MTX/PEG-ASP\n      as in Interim Maintenance 1, and MTX IT on days 0, 20, and 40. Delayed Intensification 2\n      (begins day 56 of Interim Maintenance 2): Patients receive DM/VCR/DOX/PEG-ASP, CTX/TG/ARA-C,\n      and MTX IT as in Delayed Intensification 1. Maintenance (begins day 56 of Delayed\n      Intensification 2): Patients receive PRED/VCR/MP/MTX, and MTX IT as in arm I Maintenance.\n      Patients with CNS or testicular involvement at diagnosis receive appropriate radiotherapy\n      concurrent with Consolidation. Radiotherapy begins within 4 days of initiation of\n      Consolidation. Craniospinal irradiation is given 5 days a week. Testicular irradiation is\n      given to both testes 5 days a week over 2-3 weeks. Patients are followed every 6-8 weeks\n      during year 1, every 3 months during year 2, every 6 months during year 3, and then annually\n      thereafter.\n\n      PROJECTED ACCRUAL: A total of 1970 patients will be accrued for this study within 3.5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Newly diagnosed acute lymphoblastic leukemia (ALL) obtained by\n        bone marrow aspirate or bone marrow biopsy No greater than 25% L3 blasts Initial white\n        blood cell count less than 50,000/mm3 (performed at CCG institution) Massive\n        lymphadenopathy, massive splenomegaly, and/or large mediastinal mass allowed CNS or\n        testicular leukemia allowed Allogeneic bone marrow transplant should be considered (if\n        donor available) for patients with Philadelphia chromosome (t[9;22][q34;q11]) or\n        translocation (4;11)(q21;q23)\n\n        PATIENT CHARACTERISTICS: Age: 1 through 9 Performance status: Not specified Hematopoietic:\n        See Disease Characteristics Hepatic: Not specified Renal: Not specified\n\n        PRIOR CONCURRENT THERAPY: No prior treatment for ALL Biologic therapy: Not specified\n        Chemotherapy: Intrathecal cytarabine (IT ARA-C) may begin prior to registration provided\n        systemic chemotherapy initiated within 72 hours after IT ARA-C Endocrine therapy: See\n        Radiotherapy At least 1 month since prior systemic steroids Steroids given for less than\n        48 hours allowed Inhaled corticosteroids allowed at any time Radiotherapy: Radiotherapy or\n        dexamethasone for mediastinal mass causing superior mediastinal syndrome allowed prior to\n        registration, if indicated Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "9 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "1970", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00002744", 
            "org_study_id": "CDR0000064665", 
            "secondary_id": "CCG-1952"
        }, 
        "intervention": [
            {
                "intervention_name": "asparaginase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "daunorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "doxorubicin hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "mercaptopurine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "pegaspargase", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "therapeutic hydrocortisone", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "thioguanine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "vincristine sulfate", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "low-LET cobalt-60 gamma ray therapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "intervention_name": "low-LET photon therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "6-Mercaptopurine", 
                "Cytarabine", 
                "Methotrexate", 
                "Thioguanine", 
                "Cyclophosphamide", 
                "Pegaspargase", 
                "Asparaginase", 
                "Daunorubicin", 
                "Dexamethasone", 
                "Doxorubicin", 
                "Prednisone", 
                "Vincristine", 
                "BB 1101", 
                "Dexamethasone acetate", 
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Dexamethasone 21-phosphate", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "keyword": [
            "untreated childhood acute lymphoblastic leukemia", 
            "L1 childhood acute lymphoblastic leukemia", 
            "L2 childhood acute lymphoblastic leukemia"
        ], 
        "lastchanged_date": "August 21, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/CCG-1952"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Long Beach", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90806"
                    }, 
                    "name": "Long Beach Memorial Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027-0700"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095-1781"
                    }, 
                    "name": "Jonsson Comprehensive Cancer Center, UCLA"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orange", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92668"
                    }, 
                    "name": "Children's Hospital of Orange County"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115-0128"
                    }, 
                    "name": "UCSF Cancer Center and Cancer Research Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80218"
                    }, 
                    "name": "Children's Hospital of Denver"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20010-2970"
                    }, 
                    "name": "Children's National Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago Cancer Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46202-5265"
                    }, 
                    "name": "Indiana University Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa Hospitals and Clinics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109-0752"
                    }, 
                    "name": "University of Michigan Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "64108"
                    }, 
                    "name": "Children's Mercy Hospital - Kansas City"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68198-3330"
                    }, 
                    "name": "University of Nebraska Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Herbert Irving Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10016"
                    }, 
                    "name": "Kaplan Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599-7295"
                    }, 
                    "name": "Lineberger Comprehensive Cancer Center, UNC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229-3039"
                    }, 
                    "name": "Children's Hospital Medical Center - Cincinnati"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106-5065"
                    }, 
                    "name": "Ireland Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43205-2696"
                    }, 
                    "name": "Children's Hospital of Columbus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97201-3098"
                    }, 
                    "name": "Doernbecher Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "Children's Hospital of Pittsburgh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232-6838"
                    }, 
                    "name": "Vanderbilt Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas - MD Anderson Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "Huntsman Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98105"
                    }, 
                    "name": "Children's Hospital and Medical Center - Seattle"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98109"
                    }, 
                    "name": "Fred Hutchinson Cancer Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin Comprehensive Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Perth", 
                        "country": "Australia", 
                        "state": "Western Australia", 
                        "zip": "6001"
                    }, 
                    "name": "Princess Margaret Hospital for Children"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V6H 3V4"
                    }, 
                    "name": "British Columbia Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Halifax", 
                        "country": "Canada", 
                        "state": "Nova Scotia", 
                        "zip": "B3J 3G9"
                    }, 
                    "name": "IWK Grace Health Centre"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Australia", 
                "Canada"
            ]
        }, 
        "official_title": "RANDOMIZED COMPARISONS OF ORAL MERCAPTOPURINE VS. ORAL THIOGUANINE AND INTRATHECAL METHOTREXATE VS. INTRATHECAL METHOTREXATE/CYTARABINE/HYDROCORTISONE FOR STANDARD ACUTE LYMPHOBLASTIC LEUKEMIA", 
        "overall_official": {
            "affiliation": "Doernbecher Children's Hospital at Oregon Health and Science University", 
            "last_name": "Linda C. Stork, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "reference": [
            {
                "PMID": "18818707", 
                "citation": "Nguyen K, Devidas M, Cheng SC, La M, Raetz EA, Carroll WL, Winick NJ, Hunger SP, Gaynon PS, Loh ML; Children's Oncology Group. Factors influencing survival after relapse from acute lymphoblastic leukemia: a Children's Oncology Group study. Leukemia. 2008 Dec;22(12):2142-50. Epub 2008 Sep 25."
            }, 
            {
                "citation": "Matloub Y, Asselin BL, Stork LC, et al.: Outcome of children with T-Cell acute lymphoblastic leukemia (T-ALL) and standard risk (SR) features: results of CCG-1952, CCG-1991 and POG 9404. [Abstract] Blood 104 (11): A-680, 195a, 2004."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00002744"
        }, 
        "results_reference": [
            {
                "PMID": "20124218", 
                "citation": "Stork LC, Matloub Y, Broxson E, La M, Yanofsky R, Sather H, Hutchison R, Heerema NA, Sorrell AD, Masterson M, Bleyer A, Gaynon PS. Oral 6-mercaptopurine vs. Oral 6-thioguanine and veno-occlusive disease in children with standard risk acute lymphoblastic leukemia: report of the Children's Oncology Group CCG-1952 clinical trial. Blood. 2010 Feb 1; [Epub ahead of print]"
            }, 
            {
                "PMID": "19884541", 
                "citation": "Kadan-Lottick NS, Brouwers P, Breiger D, Kaleita T, Dziura J, Northrup V, Chen L, Nicoletti M, Bostrom B, Stork L, Neglia JP. Comparison of Neurocognitive Functioning in Children Previously Randomly Assigned to Intrathecal Methotrexate Compared With Triple Intrathecal Therapy for the Treatment of Childhood Acute Lymphoblastic Leukemia. J Clin Oncol. 2009 Nov 2; [Epub ahead of print]"
            }, 
            {
                "PMID": "18089878", 
                "citation": "Malempati S, Gaynon PS, Sather H, La MK, Stork LC; Children's Oncology Group. Outcome after relapse among children with standard-risk acute lymphoblastic leukemia: Children's Oncology Group study CCG-1952. J Clin Oncol. 2007 Dec 20;25(36):5800-7."
            }, 
            {
                "PMID": "16609069", 
                "citation": "Matloub Y, Lindemulder S, Gaynon PS, Sather H, La M, Broxson E, Yanofsky R, Hutchinson R, Heerema NA, Nachman J, Blake M, Wells LM, Sorrell AD, Masterson M, Kelleher JF, Stork LC; Children's Oncology Group. Intrathecal triple therapy decreases central nervous system relapse but fails to improve event-free survival when compared with intrathecal methotrexate: results of the Children's Cancer Group (CCG) 1952 study for standard-risk acute lymphoblastic leukemia, reported by the Children's Oncology Group. Blood. 2006 Aug 15;108(4):1165-73. Epub 2006 Apr 11."
            }, 
            {
                "PMID": "15368546", 
                "citation": "Bassal M, La MK, Whitlock JA, Sather HN, Heerema NA, Gaynon PS, Stork LC. Lymphoblast biology and outcome among children with Down syndrome and ALL treated on CCG-1952. Pediatr Blood Cancer. 2005 Jan;44(1):21-8."
            }, 
            {
                "citation": "Malempati S, Gaynon PS, Sather H, et al.: Outcome after relapse among children with standard risk (SR) ALL treated on CCG-1952. [Abstract] Blood 104 (11): A-520, 2004."
            }, 
            {
                "citation": "Stork LC, Sather H, Hutchinson RJ, et al.: Comparison of mercaptopurine (MP) with thioguanine (TG) and IT methotrexate (ITM) with IT \"triples\" (ITT) in children with SR-ALL: results of CCG-1952. [Abstract] Blood 100 (11 Pt 1): A-585, 156a, 2002."
            }, 
            {
                "citation": "Stork LC, Sather H, Yanofsky R, et al.: Hyperdiploidy with trisomy 10 and TEL-AML1 expression among children with standard risk acute lymphoblastic leukemia (SR-ALL): a CCG-1952 report. [Abstract] Proceedings of the American Society of Clinical Oncology 20: A-1476, 2001."
            }, 
            {
                "citation": "Gaynon PS, Stork L, Sather H, et al.: Leukemic progenitor cell content of pre- and post-induction chemotherapy bone marrow specimens from children with newly diagnosed or relapsed acute lymphoblastic leukemia (ALL). [Abstract] Proceedings of the American Society of Clinical Oncology 18: A-2187, 567a, 1999."
            }, 
            {
                "citation": "Stork LC, Erdmann G, Adamson P, et al.: Oral 6-thioguanine causes relatively mild and reversible hepatic veno-occlusive disease(VOD). J Pediatr Hematol Oncol 20: 400a, 1998."
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Cancer Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Allocation: Randomized, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "British Columbia Children's Hospital": "49.261 -123.114", 
        "Children's Hospital Los Angeles": "34.052 -118.244", 
        "Children's Hospital Medical Center - Cincinnati": "39.103 -84.512", 
        "Children's Hospital and Medical Center - Seattle": "47.606 -122.332", 
        "Children's Hospital of Columbus": "39.961 -82.999", 
        "Children's Hospital of Denver": "39.739 -104.985", 
        "Children's Hospital of Orange County": "33.788 -117.853", 
        "Children's Hospital of Philadelphia": "39.952 -75.164", 
        "Children's Hospital of Pittsburgh": "40.441 -79.996", 
        "Children's Mercy Hospital - Kansas City": "39.1 -94.579", 
        "Children's National Medical Center": "38.895 -77.036", 
        "Doernbecher Children's Hospital": "45.523 -122.676", 
        "Fred Hutchinson Cancer Research Center": "47.606 -122.332", 
        "Herbert Irving Comprehensive Cancer Center": "40.714 -74.006", 
        "Huntsman Cancer Institute": "40.761 -111.891", 
        "IWK Grace Health Centre": "44.649 -63.575", 
        "Indiana University Cancer Center": "39.769 -86.158", 
        "Ireland Cancer Center": "41.499 -81.695", 
        "Jonsson Comprehensive Cancer Center, UCLA": "34.052 -118.244", 
        "Kaplan Cancer Center": "40.714 -74.006", 
        "Lineberger Comprehensive Cancer Center, UNC": "35.913 -79.056", 
        "Long Beach Memorial Medical Center": "33.804 -118.158", 
        "Mayo Clinic Cancer Center": "44.022 -92.47", 
        "Memorial Sloan-Kettering Cancer Center": "40.714 -74.006", 
        "Princess Margaret Hospital for Children": "-31.953 115.857", 
        "UCSF Cancer Center and Cancer Research Institute": "37.775 -122.419", 
        "University of Chicago Cancer Research Center": "41.878 -87.63", 
        "University of Iowa Hospitals and Clinics": "41.661 -91.53", 
        "University of Michigan Comprehensive Cancer Center": "42.281 -83.743", 
        "University of Minnesota Cancer Center": "44.98 -93.264", 
        "University of Nebraska Medical Center": "41.252 -95.998", 
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369", 
        "University of Wisconsin Comprehensive Cancer Center": "43.073 -89.401", 
        "Vanderbilt Cancer Center": "36.166 -86.784"
    }
}