{
    "clinical_study": {
        "@rank": "165043", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop tumor cells from dividing\n      so they stop growing or die. Vaccines may make the body build an immune response to kill\n      tumor cells. Sargramostim may stimulate a person's immune system and help to kill tumor\n      cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of vaccine therapy plus sargramostim\n      following chemotherapy in treating patients who have stage III or stage IV non-Hodgkin's\n      lymphoma."
        }, 
        "brief_title": "Vaccine Therapy Plus Sargramostim Following Chemotherapy in Treating Patients With Stage III or Stage IV Non-Hodgkin's Lymphoma", 
        "completion_date": {
            "#text": "November 2003", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Determine the ability of recombinant idiotype immunotherapy to stimulate a\n      specific immune response against the B cell idiotype of the malignant clone that constitutes\n      the tumor in patients with previously untreated stage III or IV indolent non-Hodgkin's\n      lymphoma. II. Determine the safety and toxicity of this treatment regimen using Genitope\n      Corporation's molecular rescue technology in this patient population.\n\n      OUTLINE: Patients receive induction chemotherapy consisting of oral cyclophosphamide,\n      vincristine, and prednisone (CVP). Treatment repeats every 3 weeks until the maximal\n      clinical response is achieved followed by 2 additional courses of consolidation therapy for\n      up to a maximum of 10 courses. Patients not achieving adequate response receive up to 6\n      courses of alternate chemotherapy consisting of cyclophosphamide, doxorubicin, vincristine,\n      and prednisone. At 3 months or up to 1 year following completion of chemotherapy, patients\n      achieving adequate disease response receive vaccination consisting of recombinant tumor\n      derived immunoglobulin idiotype with keyhole limpet hemocyanin conjugate subcutaneously (SQ)\n      at 2 sites immediately followed by sargramostim (GM-CSF) SQ on day 1. Patients receive\n      GM-CSF alone on days 2-4. Vaccination repeats every 4 weeks for 4 doses, followed 12 weeks\n      later by the fifth and final dose. Patients are followed every 3 months for 2 years, every 6\n      months for 2 years, and then annually thereafter until disease progression.\n\n      PROJECTED ACCRUAL: Not specified"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed stage III or IV, indolent non-Hodgkin's\n        lymphoma Follicular small cleaved cell Follicular mixed small cleaved and large cell with\n        less than 50% large cells No intermediate, high grade, or other non-Hodgkin's lymphomas\n        (e.g., mantle cell, monocytoid B cell, marginal zone, small lymphocytic, chronic\n        lymphocytic leukemia, or follicular large cell) Tumor sample safely accessible by biopsy,\n        needle aspiration, or phlebotomy Must have adequate circulating lymphoma cells No CNS\n        metastasis A new classification scheme for adult non-Hodgkin's lymphoma has been adopted\n        by PDQ. The terminology of \"indolent\" or \"aggressive\" lymphoma will replace the former\n        terminology of \"low\", \"intermediate\", or \"high\" grade lymphoma. However, this protocol\n        uses the former terminology.\n\n        PATIENT CHARACTERISTICS: Age: Over 18 Performance status: Karnofsky 80-100% Life\n        expectancy: Not specified Hematopoietic: WBC greater than 2,500/mm3 Platelet count greater\n        than 100,000/mm3 Hemoglobin at least 10 g/dL Hepatic: Bilirubin less than 2 mg/dL\n        SGOT/SGPT less than 2 times normal Renal: Creatinine less than 2 mg/dL Other: No other\n        illness or condition, including innate or pharmacologic immunosuppression, that would\n        preclude study No other malignancy within the last 5 years except adequately treated basal\n        or squamous cell skin cancer or carcinoma in situ of the cervix HIV negative Not pregnant\n        or nursing\n\n        PRIOR CONCURRENT THERAPY: Biologic: No prior biologic therapy for lymphoma Chemotherapy:\n        No prior cytotoxic therapy for lymphoma Endocrine: No prior steroids for lymphoma At least\n        2 months since prior nonphysiologic doses of prednisone of greater than 20 mg or\n        equivalent No concurrent maintenance steroids or greater than 5 mg of daily prednisone or\n        equivalent Radiotherapy: No prior radiotherapy for lymphoma Surgery: Not specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 21, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00004198", 
            "org_study_id": "196-99", 
            "secondary_id": [
                "P30CA036727", 
                "UNMC-196-99", 
                "GENITOPE-9901"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "keyhole limpet hemocyanin", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "sargramostim", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "tumor cell-based vaccine therapy", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Keyhole-limpet hemocyanin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "stage III grade 1 follicular lymphoma", 
            "stage III grade 2 follicular lymphoma", 
            "stage IV grade 1 follicular lymphoma", 
            "stage IV grade 2 follicular lymphoma"
        ], 
        "lastchanged_date": "June 23, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UNMC-196-99"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Omaha", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68198-3330"
                }, 
                "name": "University of Nebraska Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial to Evaluate the Rate of Immune Response Using Idiotype Immunotherapies Produced by Molecular Biological Means for Treatment of Indolent B Cell Lymphoma", 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Julie M. Vose, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00004198"
        }, 
        "responsible_party": {
            "name_title": "Julie M. Vose, Principal Investigator", 
            "organization": "University of Nebraska Medical Cente"
        }, 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Genitope Corporation", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2010"
    }, 
    "geocoordinates": {
        "University of Nebraska Medical Center": "41.252 -95.998"
    }
}