{
    "clinical_study": {
        "@rank": "136375", 
        "brief_summary": {
            "textblock": "To determine the frequency of complete, marked, and partial clinical responses in patients\n      with cryptosporidiosis treated with 6 weeks of NTZ versus 21 days of placebo. To determine\n      the safety of NTZ in subjects with cryptosporidiosis.\n\n      There is no proven therapy for cryptosporidiosis in persons with AIDS. Nitazoxanide appears\n      to be a good candidate drug for further evaluation because of its effectiveness in\n      preclinical models, the data from early clinical trials and its safety profile. Cooperation\n      between clinical researchers and basic scientists in clinical trials of agents for HIV\n      infection and its complications is a high priority for the ACTG, the NIAID, and the NIH.\n      Thus, it is important to design a clinical trial of NTZ that includes cooperation with basic\n      scientists."
        }, 
        "brief_title": "A Study of Nitazoxanide in Patients With AIDS and Diarrhea Caused by Cryptosporidium", 
        "completion_date": {
            "#text": "September 1998", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cryptosporidiosis", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Cryptosporidiosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is no proven therapy for cryptosporidiosis in persons with AIDS. Nitazoxanide appears\n      to be a good candidate drug for further evaluation because of its effectiveness in\n      preclinical models, the data from early clinical trials and its safety profile. Cooperation\n      between clinical researchers and basic scientists in clinical trials of agents for HIV\n      infection and its complications is a high priority for the ACTG, the NIAID, and the NIH.\n      Thus, it is important to design a clinical trial of NTZ that includes cooperation with basic\n      scientists.\n\n      Patients will be randomized to the active drug or placebo in a 2:1 ratio. Patients will be\n      stratified by presence or absence of dual infection with microsporidiosis and screening CD4+\n      count (<= 50/mm3, > 50/mm3).\n\n      Days 1 - 21, Arm I will receive oral NTZ and Arm II will receive NTZ placebo po bid\n      (blinded). With the approval of the protocol chair, patients may switch to open-label NTZ\n      after two weeks of blinded therapy if there is a clinical worsening of diarrhea due to\n      cryptosporidiosis  accompanied by either weight loss >= 5% or the requirement for\n      intravenous fluids to maintain body weight and/or intravascular volume despite the use of\n      appropriate antidiarrheal agents.\n\n      Days 22 - 42, Arm I and Arm II will receive oral NTZ (open-label). Days 43 - 63, Arm I will\n      begin the maintenance phase and Arm II will receive oral NTZ (open-label).\n\n      On Day 63 Arm II will start the maintenance phase. In maintenance phase patients will be\n      randomized to 1 of 2 doses of NTZ 24 weeks.\n\n      Patients who are not complete or marked responders at Day 42 (Arm I) or Day 63 (Arm II) may\n      receive a higher dose of NTZ for an additional three weeks. Patients who have a complete or\n      marked response at the higher dose may initiate maintenance therapy. Patients who continue\n      to have only a partial response or who fail to respond will discontinue therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Patients must have:\n\n          -  Documented HIV infection.\n\n          -  Intestinal cryptosporidiosis.\n\n          -  Willingness to undergo a 1 week washout phase of all anticryptosporidial medications\n             and stabilization on a protocol directed, antidiarrheal regimen.\n\n          -  Greater than or equal to 4 stools per day, on average, for a minimum of 21 out of 28\n             days prior to study entry, secondary to cryptosporidiosis.\n\n        AS PER AMENDMENT 2/10/97:\n\n          -  Four or more stools per day, on average, during the 5-day screening period prior to\n             baseline.\n\n        Exclusion Criteria\n\n        Co-existing Condition:\n\n        Patients with the following symptoms and conditions are excluded:\n\n          -  Inability to tolerate oral medications.\n\n          -  Life expectancy less than 3 months in the opinion of the investigator.\n\n          -  Active CMV colitis, C. difficile colitis, giardiasis, salmonellosis, shigellosis,\n             campylobacteriosis, inflammatory bowel disease, diarrhea secondary to another\n             documented intestinal pathogen, or active or uncontrolled MAC disease, defined as\n             symptomatic MAC disease and/or a patient who is not on appropriate anti-MAC therapy\n             in the presence of MAC disease.\n\n        NOTE:\n\n          -  Patients who have been treated for MAC disease for at least 4 weeks and have resolved\n             their symptoms may be enrolled. Patients dually infected with microsporidiosis may be\n             randomized to the study but will not count toward the sample size.\n\n        AS PER AMENDMENT 2/10/97:\n\n          -  Failure to record a minimum of four days of information on the use of antidiarrheal\n             medication and the frequency of bowel movements in the daily diary during the\n             screening period.\n\n          -  Allergy to corn or corn products.\n\n        Concurrent Medication:\n\n        Excluded:\n\n          -  Need for continuing use of any medications with putative anticryptosporidial\n             activity, including paromomycin, azithromycin, clarithromycin, spiramycin, bovine\n             colostrum, monoclonal anticryptosporidial antibody preparations, letrazuril,\n             atovaquone, diclazuril, octreotide and albendazole (prohibited during the acute\n             treatment phase for patients dually infected with microsporidiosis)..\n\n        NOTE:\n\n          -  Patients who develop cryptosporidiosis while taking azithromycin or clarithromycin\n             may be enrolled as long as they have been taking those medications for at least four\n             weeks and remain on a stable dosage.\n\n          -  All antidiarrheals that are not part of the protocol directed Antidiarrheal\n             Stabilization Regimen.\n\n          -  The addition of any new antiretroviral agent or immunomodulator therapy the first 63\n             days on the study.\n\n        Prior Medication:\n\n        Excluded:\n\n          -  Treatment at any time prior with nitazoxanide.\n\n          -  Addition of any new antiretroviral or increase in the dosage or current\n             antiretrovirals within 4 weeks to study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 2, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001081", 
            "org_study_id": "ACTG 336", 
            "secondary_id": "10690"
        }, 
        "intervention": {
            "intervention_name": "Nitazoxanide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antiprotozoal Agents", 
                "Nitazoxanide"
            ]
        }, 
        "keyword": [
            "AIDS-Related Opportunistic Infections", 
            "Cryptosporidiosis", 
            "Antiprotozoal Agents", 
            "nitazoxanide"
        ], 
        "lastchanged_date": "February 14, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "Cook County Hosp. CORE Ctr."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II/III Placebo-Controlled Study of Nitazoxanide (NTZ) For Persons With AIDS and Cryptosporidiosis", 
        "overall_official": [
            {
                "last_name": "Fichtenbaum C", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Soave R", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "removed_countries": {
            "country": "Puerto Rico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001081"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2012"
    }, 
    "geocoordinates": {
        "Cook County Hosp. CORE Ctr.": "41.878 -87.63"
    }
}