{
    "clinical_study": {
        "@rank": "43784", 
        "brief_summary": {
            "textblock": "This study will examine the safety and effectiveness of the drugs Gemcitabine and Herceptin,\n      given in conjunction with radiation therapy, for treating patients with cancer of the\n      pancreas.  Gemcitabine is standard therapy for advanced pancreatic cancer.  It damages tumor\n      cells and may enhance the effects of radiation therapy.  Herceptin is a genetically\n      engineered antibody that has prevented some tumors from growing in patients with breast\n      cancer.  Because breast and pancreatic cancer cells share an characteristic related to how\n      Herceptin works (similar HER-2/neu receptor proteins), it is thought that this drug may also\n      inhibit growth of tumors of the pancreas.\n\n      Patients with pancreatic cancer may be eligible for this study.  Candidates will be screened\n      with a physical examination, chest X-ray, blood tests, electrocardiogram, and computerized\n      tomography (CT) scan of the chest, abdomen and pelvis.  They will also have a minor surgical\n      procedure called a laparoscopy to evaluate the extent of their cancer.  This procedure, done\n      under general anesthesia, requires an overnight hospital stay.  A small incision (about 1\n      inch) is made in the abdomen and a thin, flexible tube with a light and special fibers at\n      the end is inserted into the opening.  This device, called a laparoscope, allows the surgeon\n      to see inside the abdominal cavity to evaluate the tumor and also to remove a small piece of\n      tumor tissue for examination.\n\n      Patients accepted into the study will be assigned to one of two treatment groups, according\n      to whether or not their tumor can be removed with surgery.  Patients will be asked to\n      complete a Quality of Life Evaluation before treatment begins and again at each follow-up\n      visit.  This 15-minute questionnaire assesses patients' feelings, their ability to carry out\n      usual activities, and the effects of therapy on their general health and well being.\n\n      Patients in both treatment groups will be given the same chemotherapy, on an outpatient\n      basis unless special circumstances require hospitalization.  Gemcitabine is infused over 30\n      to 60 minutes through an intravenous catheter (IV)-a thin plastic tube inserted into an arm\n      vein.  Herceptin is then given over 30 to 90 minutes through the same IV line.  Radiation\n      therapy to the abdomen will start the same day, after the drugs have been administered, and\n      will continue for the next 4 days.  This treatment cycle-chemotherapy plus 5 days of\n      radiation therapy-will be repeated each week for 6 weeks.\n\n      Within 6 weeks after the last treatment, the patient's tumor will be evaluated with a blood\n      test and CT scan of the chest, abdomen and pelvis to determine if it can be removed with\n      surgery.  If so, the procedure will be done under general anesthesia and will require a 7-\n      to 10-day hospital stay.  If the tumor cannot be removed with surgery, another biopsy will\n      be taken to evaluate the tumor's response to the chemotherapy and radiation treatment.\n\n      All patients will receive additional chemotherapy beginning 6 weeks after surgery (for\n      patients whose tumors were removed) or 6 weeks after radiation therapy (for patients whose\n      tumors could not be removed).  Gemcitabine and Herceptin will be given IV once a week for 3\n      weeks followed by a week of rest.  This 4-week treatment cycle will be repeated up to six\n      times.\n\n      After treatment ends, patients will be evaluated with CT scans or X-rays and blood tests\n      every 3 to 4 months for the first 2 years and every 6 months thereafter to evaluate disease\n      status."
        }, 
        "brief_title": "Gemcitabine, Herceptin and Radiation to Treat Cancer of the Pancreas", 
        "completion_date": "December 2000", 
        "condition": [
            "Pancreatic Cancer", 
            "Pancreatic Neoplasm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II study of gemcitabine and Herceptin given weekly as a bolus infusion\n      administered concurrently with radiotherapy in patients with regionally confined resectable\n      or unresectable adenocarcinoma of the pancreas that overexpress HER2.  Patients will be\n      treated with external beam radiation in a standard manner over 6 weeks prior to surgical\n      exploration.  Gemcitabine and Herceptin will be administered on the first day of irradiation\n      and weekly during the course of radiotherapy.  Patients will be assessed for resectability\n      after treatment and may undergo a pancreatic resection.  Patients will then be treated with\n      once weekly gemcitabine and herceptin for three weeks followed by 1 week of rest for up to 6\n      months.  Patients will be assessed clinically for toxicity, tumor response, progression-free\n      survival, and overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients must have regionally confined histologically or cytologically proven\n        adenocarcinoma of the pancreas or Ampulla of Vater.  Tumors must overexpress HER2 as\n        demonstrated by greater than or equal to 2+ immunohistochemical staining of the biopsy\n        specimen.\n\n        Patients must sign an informed consent.\n\n        Patients must have an ECOG performance status of less than or equal to 2.\n\n        Patients should have a serum creatinine less than 1.5 mg/dl or creatinine clearance\n        greater than 60 ml/hr; SGOT and SGPT less than 4 times the upper limit of normal.\n\n        Patients must have an ANC greater than 2000/mm(3) and platelets greater than\n        100,000/mm(3).\n\n        Patients must be at least 18 years of age.\n\n        Patients of all racial and gender groups will be included.\n\n        Patients must not have received any prior gemcitabine, radiotherapy, or Herceptin therapy\n        for pancreatic cancer.\n\n        Patients cannot receive concurrent hormonal or immunotherapy treatment for pancreatic\n        cancer.\n\n        Patients cannot receive any anti-tumor therapy within 30 days of protocol eligibility and\n        must have recovered from any prior treatment related toxicity.\n\n        Patients must not have evidence of distant metastases (e.g., peritoneal, carcinomatosis,\n        liver metastases).\n\n        No concurrent second malignancy other than non-melanoma skin cancer or cervical carcinoma\n        in situ.\n\n        Must not have medical conditions that preclude undergoing surgery or receiving therapy or\n        follow up, or have psychiatric disease which would prevent adequate informed consent or\n        render receiving this therapy unsafe.\n\n        No patients with an LV ejection fraction less than the lower limit of normal as determined\n        at the Clinical Center, NIH.\n\n        Women must not be pregnant or nursing due to the unknown effects of this therapy on the\n        unborn or nursing child.\n\n        Must not have received prior abdominal or pelvic radiation.\n\n        Must not have recent myocardial infarction (less than 6 months prior), unstable angina, or\n        congestive heart failure (NYHA class III or IV).\n\n        Must not have active diseases which make the patient more susceptible to infection,\n        including but not limited to AIDS, hepatitis, history of autoimmune disorders, because the\n        experimental treatment being evaluated in this protocol may be unsafe in the absence of an\n        intact immune system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "50", 
        "firstreceived_date": "June 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005926", 
            "org_study_id": "000161", 
            "secondary_id": "00-C-0161"
        }, 
        "intervention": [
            {
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Herceptin", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Radiation therapy", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pancrelipase", 
                "Gemcitabine", 
                "Trastuzumab"
            ]
        }, 
        "keyword": [
            "Cancer", 
            "Gemzar", 
            "Her-2/Neu", 
            "Pancreatic", 
            "Radiotherapy", 
            "Pancreatic Cancer"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Phase II Trial of Gemcitabine, Herceptin, and Radiation for Regionally Confined Adenocarcinoma of the Pancreas", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "8098206", 
                "citation": "Jessup JM, Steele G Jr, Mayer RJ, Posner M, Busse P, Cady B, Stone M, Jenkins R, Osteen R. Neoadjuvant therapy for unresectable pancreatic adenocarcinoma. Arch Surg. 1993 May;128(5):559-64."
            }, 
            {
                "PMID": "2081923", 
                "citation": "Weese JL, Nussbaum ML, Paul AR, Engstrom PF, Solin LJ, Kowalyshyn MJ, Hoffman JP. Increased resectability of locally advanced pancreatic and periampullary carcinoma with neoadjuvant chemoradiotherapy. Int J Pancreatol. 1990 Aug-Nov;7(1-3):177-85."
            }, 
            {
                "PMID": "7284971", 
                "citation": "Moertel CG, Frytak S, Hahn RG, O'Connell MJ, Reitemeier RJ, Rubin J, Schutt AJ, Weiland LH, Childs DS, Holbrook MA, Lavin PT, Livstone E, Spiro H, Knowlton A, Kalser M, Barkin J, Lessner H, Mann-Kaplan R, Ramming K, Douglas HO Jr, Thomas P, Nave H, Bateman J, Lokich J, Brooks J, Chaffey J, Corson JM, Zamcheck N, Novak JW. Therapy of locally unresectable pancreatic carcinoma: a randomized comparison of high dose (6000 rads) radiation alone, moderate dose radiation (4000 rads + 5-fluorouracil), and high dose radiation + 5-fluorouracil: The Gastrointestinal Tumor Study Group. Cancer. 1981 Oct 15;48(8):1705-10."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005926"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2000", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2000"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}