{
    "clinical_study": {
        "@rank": "74073", 
        "brief_summary": {
            "textblock": "The purpose of this study is to improve the understanding of the genetic causes of specific\n      neurologic and psychiatric disorders.  The study will focus on conditions of mental\n      retardation, childhood onset schizophrenia, attention deficit hyperactivity disorder (ADHD),\n      atypical psychosis of childhood, and bipolar affective disorder.\n\n      The study addresses the belief that there may be several genes contributing to the illness.\n      Researchers intend to use several molecular genetic techniques in order to identify the\n      areas of chromosomes containing genes responsible for the development of these disorders.\n\n      Patients will be selected to participate in this study based on an early age of onset of\n      their condition as well as the severity of the illness and the frequency of the illness\n      among family members.  Researchers will collect DNA samples from patients as well as\n      affected and unaffected family members of each patient.  The DNA samples collected will be\n      analyzed for a variety of genetic abnormalities including; triplet repeat expansions,\n      chromosome rearrangements, and polymorphisms."
        }, 
        "brief_title": "Genetic Aspects of Neurologic and Psychiatric Disorders", 
        "completion_date": "March 2004", 
        "condition": [
            "Attention Deficit Disorder With Hyperactivity", 
            "Bipolar Disorder", 
            "Mental Disorder Diagnosed in Childhood", 
            "Mental Retardation", 
            "Schizophrenia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Bipolar Disorder", 
                "Mental Retardation", 
                "Schizophrenia", 
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis", 
                "Mental Disorders Diagnosed in Childhood"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to use DNA probes to study patients having specific neurologic and psychiatric\n      disorders, especially focusing on patients with early onset or extreme phenotypes such as\n      childhood onset schizophrenia (COS), mental retardation (MR), attention deficit\n      hyperactivity disorder (ADHD), atypical psychosis of childhood, (multi-dimensional\n      impairment MDI), and bipolar affective disorder (BPAD).  This study addresses the hypothesis\n      that genetic risk factors contribute to these diverse phenotypes.  Several complementary\n      molecular genetic techniques are employed to identify chromosomal regions containing genes\n      contributing to specific neurologic and psychiatric disorders.  Patients will be selected\n      for this study on the basis of the age of onset and severity of neurologic or psychiatric\n      symptoms, familial genetic loading and family structure.  Individuals participating in this\n      protocol will be clinically evaluated through other NIMH or NIH clinical protocols,\n      particularly through those of the Child Psychiatry Branch (reference protocol numbers\n      85-M-0115, 84-M-0050, 97-M-0126).  Those subjects meeting inclusion criteria may undergo a\n      screening that may include physical, neurologic or psychiatric examinations.  As\n      appropriate, this initial screen may be followed by more formal, structured instruments such\n      as the Schedule for Affective Disorders (SADS), the revised Weschler Adult Intelligence\n      Scale (WAIS-R), the Conner's revised parent and teacher ratings, and the Diagnostic\n      Interview for Children and Adolescents (DICA- version IV) to confirm the clinical diagnosis\n      at the discretion of the treating physician.  Venipuncture and/or buccal swabs will be\n      performed in order to obtain samples for DNA extraction or to establish a lymphoblast cell\n      line to be used in genetic tests.  Samples will also be collected from family members and\n      controls for these studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Individuals with selected psychiatric and neurologic disorders, including childhood onset\n        schizophrenia, atypical psychosis, mental retardation, bipolar affective disorder, and\n        ADHD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "1227", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001544", 
            "org_study_id": "960060", 
            "secondary_id": "96-M-0060"
        }, 
        "keyword": [
            "DNA Probes", 
            "Trinucleotide Repeats", 
            "Family Studies", 
            "Lymphoblast Cell Lines", 
            "Genotyping", 
            "Bipolar Affective Disorders", 
            "Schizophrenia", 
            "Mental Retardation", 
            "Neuropsychiatric Disorders"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Aspects of Neurologic and Psychiatric Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7874160", 
                "citation": "Willems PJ. Dynamic mutations hit double figures. Nat Genet. 1994 Nov;8(3):213-5. No abstract available."
            }, 
            {
                "PMID": "8136840", 
                "citation": "Koide R, Ikeuchi T, Onodera O, Tanaka H, Igarashi S, Endo K, Takahashi H, Kondo R, Ishikawa A, Hayashi T, et al. Unstable expansion of CAG repeat in hereditary dentatorubral-pallidoluysian atrophy (DRPLA). Nat Genet. 1994 Jan;6(1):9-13."
            }, 
            {
                "PMID": "7762809", 
                "citation": "Philibert RA, Hawkins GA, Damschroder-Williams P, Stubblefield BK, Martin BM, Ginns EI. Direct sequencing of trinucleotide repeats from cosmid genomic DNA template. Anal Biochem. 1995 Mar 1;225(2):372-4. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001544"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1996", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2004"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}