{
    "clinical_study": {
        "@rank": "18561", 
        "brief_summary": {
            "textblock": "To examine the role of reduced vagal control of heart rate in the increased risk of cardiac\n      mortality associated with anxiety in a population with established coronary artery disease\n      (CAD). A second objective is to determine whether the effects of anxiety are independent of\n      the effects of depression."
        }, 
        "brief_title": "Anxiety and Vagal Control of the Heart in Coronary Disease", 
        "completion_date": "May 2004", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Depression", 
            "Heart Diseases", 
            "Death, Sudden, Cardiac", 
            "Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Death, Sudden", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases", 
                "Death, Sudden, Cardiac"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Coronary heart disease continues to be the leading cause of death in the United States,\n      despite risk factor reduction and technological advances in treatment options. Prospective\n      studies implicate chronic anxiety as an independent risk factor for fatal coronary heart\n      disease. In particular, anxiety increases the risk of sudden cardiac death substantially.\n\n      DESIGN NARRATIVE:\n\n      Nine hundred and fifty CAD patients were recruited for this study from patients hospitalized\n      for elective cardiac catheterization. Anxiety was measured by the Hospital Anxiety Scale,\n      the Spielberger Trait Anxiety Inventory, and the Crown-Crisp Phobic Anxiety Scale. Symptoms\n      of depression were measured by the Montgomery-Asberg Depression Rating Scale, the Hospital\n      Depression Scale, and the Beck Depression Inventory. Vagal control of heart rate was\n      determined using power spectral analysis to measure two indices of vagal control:\n      baroreceptor-mediated vagal reflex cardiac control, and respiratory sinus arrhythmia.\n      Patients were followed at 6 months, l year, 2 years, and 3 years postcatheterization, and\n      cardiac mortality data were obtained, including non-sudden and sudden cardiac death. The\n      data generated by this study were used to examine the involvement of impaired vagal cardiac\n      control in the risk of fatal coronary heart disease and sudden cardiac death associated with\n      anxiety.\n\n      Specifically, the study examined: (1) the relationship between anxiety and cardiac\n      mortality; (2) the relationship between anxiety and vagal control; (3) the role played by\n      reduced vagal control in mediating anxiety-related risk; and (4) the relationship between\n      depression, vagal control and cardiac risk. Findings of a relationship between anxiety,\n      reduced vagal control and sudden cardiac death would suggest the potential importance of\n      early intervention in cardiac patients with anxiety disorders and would underscore the\n      benefit of aggressive monitoring of arrhythmias in this population, which may ultimately\n      translate to reduced mortality rates."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "September 28, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006311", 
            "org_study_id": "919"
        }, 
        "lastchanged_date": "January 20, 2006", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Lana Watkins"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "11868052", 
                "citation": "Watkins LL, Blumenthal JA, Carney RM. Association of anxiety with reduced baroreflex cardiac control in patients after acute myocardial infarction. Am Heart J. 2002 Mar;143(3):460-6."
            }, 
            {
                "PMID": "15576256", 
                "citation": "Hughes JW, Tomlinson A, Blumenthal JA, Davidson J, Sketch MH, Watkins LL. Social support and religiosity as coping strategies for anxiety in hospitalized cardiac patients. Ann Behav Med. 2004 Dec;28(3):179-85."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006311"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 1999", 
        "study_design": "Observational Model: Defined Population, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "January 2006"
    }, 
    "geocoordinates": {}
}