{
    "clinical_study": {
        "@rank": "134743", 
        "brief_summary": {
            "textblock": "Patients who are being considered for participation in a NCI Pediatric Oncology Branch\n      research study will be screened for eligibility under this protocol.  For every NCI research\n      study, patients must meet defined medical criteria in order to ensure the integrity of the\n      research study and to maximize patient safety.\n\n      Tests and procedures required for determining eligibility depend on the specific study for\n      which the patient is being considered.  Some of the more common tests and procedures are:\n\n        -  History and physical examination\n\n        -  Blood and urine samples     for routine laboratory tests and possibly research studies\n\n        -  Quality of life assessment questionnaire\n\n        -  Magnetic resonance imaging (MRI) scan     uses a magnetic field and radio waves to\n           produce pictures of body structures, including tumors\n\n        -  Computerized tomography (CT) scan     uses radiation to produce multiple detailed\n           pictures of body structures\n\n        -  X-rays     uses radiation to provide a single picture of a body part\n\n        -  Nuclear medicine scans     uses a chemical tagged with a radioactive substance to\n           detect tumors, measure kidney or heart function, or monitor the flow of cerebrospinal\n           fluid (fluid that bathes the brain and spinal cord)\n\n        -  Electrocardiogram (EKG)     uses electrodes placed on the skin to evaluates heart rate\n           and rhythm by measuring electrical impulses from the heart\n\n        -  Echocardiogram     uses high-frequency sound waves to evaluate heart structure and\n           function\n\n        -  Lumbar puncture     tests for cancer cells and other substances in cerebrospinal fluid.\n            Involves placing a needle into the lower back between the bones of the spine and\n           withdrawing a fluid sample from the fluid-containing space below the spinal cord\n\n        -  Ommaya reservoir     surgically implanted catheter inserted into the fluid-filled\n           ventricles of the brain, used to withdraw spinal fluid samples and to give medication\n\n        -  Eye examination     vision test and eye examination\n\n        -  Biopsies     removal of a small piece of tissue, by needle or by surgery, for\n           examination under the microscope.  An area of skin over the biopsy site is numbed with\n           an anesthetic.  For a needle biopsy, a needle is inserted into the tumor, tissue or\n           bone marrow to pull out a small sample.  A surgical biopsy may be done in the operating\n           room, clinic, or hospital room, depending on the biopsy location.  The tissue or tumor\n           is removed by cutting a small piece of it with a sharp knife or scalpel and the area\n           will be closed with sutures or staples."
        }, 
        "brief_title": "Eligibility Screening for a NCI Pediatric Oncology Branch Research Study", 
        "condition": "Neoplasm", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n        -  Patients, who are screened for POB research protocols, undergo a series of tests and\n           procedures to determine protocol eligibility prior to entry onto the primary research\n           protocol\n\n        -  In some cases specific research samples required for the primary research protocol may\n           be collected during the screening process in order to prevent from having to subject\n           the patient to a painful procedure on multiple occasions.\n\n        -  Performing invasive procedures for the sole purpose of obtaining tissue specimens or\n           body fluids for research purposes is often not ethically justifiable in children, yet\n           these specimens are needed to advance our knowledge of childhood cancers. Therefore, it\n           is critical to obtain tissue and fluid samples for future research when procedures are\n           performed for clinical indications.\n\n      OBJECTIVES:\n\n        -  Evaluate patient eligibility for participation in POB research protocols.\n\n        -  Collect clinical data, such as a medical history and clinical laboratory results that\n           can serve as baseline values for subsequent research protocols.\n\n        -  Procure residual tissues or fluids that are remaining from tests or procedures that are\n           performed for clinical indications (e.g., diagnosis or treatment of the cancer) during\n           the screening process or during treatment and follow-up on a primary POB research\n           protocol. These specimens will be transferred to subsequent research protocols for\n           IRB-approved research studies or stored for future research studies.\n\n      ELIGIBILITY:\n\n        -  Children and young adults who are being evaluated for and treated on protocols within\n           the Pediatric Oncology Branch.\n\n        -  Patients or their parents/guardians can refuse to participate in the tissue procurement\n           portion of this protocol and still participate in the screening for eligibility on POB\n           research trials.\n\n      DESIGN:\n\n        -  Patients who are being evaluated for POB primary research protocols will be entered\n           onto this screening and tissue procurement protocol for eligibility screening and\n           collection of tissue specimens.\n\n        -  Procedures to be done may include, but are not limited to, laboratory tests on blood,\n           CSF, urine, or other specimens; pulmonary function tests; TB skin tests (with a\n           control); subspecialty consultations; molecular diagnostics on tumor tissues such as\n           PCR for Ewing   s or rhabdomyosarcoma, or FISH; radiographic and nuclear medicine\n           studies, which may require the administration of contrast or a radioisotopic tracer;\n           and needle or open biopsies for diagnostic purposes.\n\n        -  Tissues and body fluids that are obtained during or after the screening process or at\n           any time during treatment and follow-up on a primary POB research protocol will be\n           discarded or stored for future research purposes with the consent of the patient or\n           his/her parent or guardian, if the patient is not eligible for or elects not to enroll\n           on the primary research protocol. These specimens will be stored with patient\n           identifiers, IRB approval will be requested prior to performing any research with these\n           tissues or fluids or the samples will have identifiers removed (unlinked) and an\n           exemption will be requested from OHSR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Children and young adults who are being evaluated for and treated on protocols within the\n        Pediatric Oncology Branch.\n\n        All patients or their legal guardians (if the patient is less than 18 years of age) must\n        sign a document of informed consent indicating their understanding of the research nature\n        and the risks of the procedures that will be performed to assess eligibility for primary\n        research protocols.  When appropriate, pediatric patients (less than 18 years of age) will\n        be included in all discussions in order to obtain verbal assent..\n\n        Patients or their parents/guardians can refuse to participate in the tissue procurement\n        portion of this protocol and still participate in the screening for eligibility on POB\n        research trials.\n\n        A Durable Power of Attorney (DPA) will be offered to all patients greater than or equal to\n        18 years of age who have a brain tumor or meningeal tumor involvement.\n\n        EXCLUSION CRITERIA:\n\n        None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026780", 
            "org_study_id": "010157", 
            "secondary_id": "01-C-0157"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CT Scan", 
            "MRI Scan", 
            "Childhood Cancer", 
            "Eligibility", 
            "Tissue Procurement", 
            "Pediatric", 
            "Children", 
            "Screening"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-C-0157.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "(888) NCI-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Eligibility Screening and Tissue Procurement for the National Cancer Institute (NCI), Pediatric Oncology Branch (POB) Clinical Research Protocols", 
        "overall_contact": {
            "email": "mackallc@mail.nih.gov", 
            "last_name": "Crystal L Mackall, M.D.", 
            "phone": "(301) 402-5940"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Crystal L Mackall, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026780"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}