{
    "clinical_study": {
        "@rank": "26933", 
        "brief_summary": {
            "textblock": "The purpose of this trial is to determine whether a nutritional supplement in addition to\n      vitamin A will slow the course of retinitis pigmentosa."
        }, 
        "brief_title": "Randomized Trial for Retinitis Pigmentosa", 
        "completion_date": "September 1997", 
        "condition": "Retinitis Pigmentosa", 
        "condition_browse": {
            "mesh_term": [
                "Retinitis", 
                "Retinitis Pigmentosa"
            ]
        }, 
        "detailed_description": {
            "textblock": "Retinitis pigmentosa (RP) is a group of inherited retinal degenerations with a worldwide\n      prevalence of approximately 1 in 4,000.  Patients typically report night blindness and\n      difficulty with midperipheral visual field in adolescence.  As the condition progresses,\n      they lose far peripheral visual field.  Most patients have reductions in central vision by\n      age 50 to 80 years.  Based on electroretinograms (ERGs), the course of the disease can be\n      slowed on average among adults on 15,000 IU/day of vitamin A palmitate.  While conducting\n      the trial on the effects of vitamin A on RP, it became apparent that another substance in\n      the diet could be affecting the course of the disease.  This prompted the present\n      randomized, controlled trial.\n\n      This study is a randomized, controlled, double-masked trial with a planned duration of 5\n      years.  Patients with the common forms of RP are assigned to either a test or a control\n      group.  All receive 15,000 IU/day of vitamin A palmitate in addition to the capsules under\n      study.  Participants will not know the contents of the supplement or the group to which they\n      have been assigned until the end of the trial.  The main outcome measurement is the total\n      point score on the Humphrey Field Analyzer (HFA).  In addition, computer-averaged 30-Hz cone\n      ERG amplitudes and visual acuity are measured annually."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Eligible patients must:\n\n          -  Be between the ages of 18 and 56\n\n          -  Be able to see the entire face of someone sitting across the table from them without\n             scanning\n\n          -  Read newspaper-size print without special magnifying aids\n\n          -  Walk unaided in daylight\n\n          -  Have a normal fasting serum vitamin A and normal liver function profile\n\n          -  Be in good general health\n\n          -  Reside in the United States\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant or planning to become pregnant cannot be included because of\n             the risk of birth defects that could occur while they are on a vitamin A supplement."
            }, 
            "gender": "Both", 
            "maximum_age": "56 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "September 23, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00000116", 
            "org_study_id": "NEI-12"
        }, 
        "intervention": [
            {
                "intervention_name": "Vitamin A", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Nutritional Supplement", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin A", 
                "Vitamins"
            ]
        }, 
        "lastchanged_date": "September 16, 2009", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Berman-Gund Laboratory for the Study of Retinal Degenerations, Harvard Medical School, Massachusetts Eye and Ear Infirmary"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Randomized Trial for Retinitis Pigmentosa", 
        "overall_official": {
            "affiliation": "Berman-Gund Laboratory for the Study of Retinal Degenerations, Harvard Medical School", 
            "last_name": "Eliot Berson, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 3", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00000116"
        }, 
        "results_reference": [
            {
                "PMID": "15364708", 
                "citation": "Berson EL, Rosner B, Sandberg MA, Weigel-DiFranco C, Moser A, Brockhurst RJ, Hayes KC, Johnson CA, Anderson EJ, Gaudio AR, Willett WC, Schaefer EJ. Clinical trial of docosahexaenoic acid in patients with retinitis pigmentosa receiving vitamin A treatment. Arch Ophthalmol. 2004 Sep;122(9):1297-305."
            }, 
            {
                "PMID": "15364709", 
                "citation": "Berson EL, Rosner B, Sandberg MA, Weigel-DiFranco C, Moser A, Brockhurst RJ, Hayes KC, Johnson CA, Anderson EJ, Gaudio AR, Willett WC, Schaefer EJ. Further evaluation of docosahexaenoic acid in patients with retinitis pigmentosa receiving vitamin A treatment: subgroup analyses. Arch Ophthalmol. 2004 Sep;122(9):1306-14."
            }
        ], 
        "source": "National Eye Institute (NEI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1996", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2009"
    }, 
    "geocoordinates": {
        "Berman-Gund Laboratory for the Study of Retinal Degenerations, Harvard Medical School, Massachusetts Eye and Ear Infirmary": "42.358 -71.06"
    }
}