{
    "clinical_study": {
        "@rank": "148259", 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy and safety of REGRANEXÂ® Gel compared\n      with placebo when applied for up to 52 consecutive weeks to recurring or non-healing ulcers\n      of the ankle or foot related to diabetes."
        }, 
        "brief_title": "A Study on the Efficacy and Safety of Long-Term Treatment and Re-Treatment of Lower Extremity Diabetic Ulcers With REGRANEX", 
        "completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "Foot Ulcer", 
            "Diabetic Foot", 
            "Skin Ulcer", 
            "Diabetic Neuropathies"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Neuropathies", 
                "Skin Ulcer", 
                "Ulcer", 
                "Foot Ulcer", 
                "Diabetic Foot"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study has an initial open-label treatment period of up to 20 weeks with REGRANEX® gel\n      for ulcers of the ankle or foot related to diabetes mellitus. Gel is applied once a day in a\n      thin layer to cover the entire surface of the ulcer; then a non-adherent dressing and gauze\n      are used to cover the gel.  If all ulcers are healed during this open-label period, and if\n      they remain healed after 24 weeks of observation, the patient discontinues the study.  If\n      one or more ulcers are not healed during the 20 weeks, of if an ulcer recurs or a new ulcer\n      is observed during up to 24 weeks of observation, then the patient enters Double-blind Phase\n      #1 during which neither the patient nor the physician knows whether the study drug or\n      placebo is being applied to the ulcer.  This Phase #1 may continue for up to 52 weeks.  If\n      one or more ulcers are not healed during 52 weeks of treatment, the patient discontinues the\n      study.  If all ulcers are healed during this phase, and if they remain healed after 24 weeks\n      of observation, the patient discontinues the study.  If an ulcer recurs or a new ulcer is\n      observed during the observation period following Phase #1 treatment, then the patient enters\n      Double-blind Phase #2 of the study for up to 20 weeks.  If the ulcer is healed during Phase\n      #2 treatment, the patient discontinues from the study at that time. If the ulcer remains\n      unhealed after 20 weeks of Phase #2, the study is stopped.  Efficacy assessments include the\n      time to complete healing of the ulcer, the incidence of complete ulcer healing, and the\n      reduction in total ulcer area at the end of the study.  Safety assessments include the\n      incidence of adverse events throughout the study, changes in clinical laboratory tests\n      (hematology, chemistry, urinalysis), measurement of vital signs at specified intervals, and\n      physical examinations at the start and end of the study.  The study hypothesis is that the\n      time to complete healing of diabetic foot ulcers with continued treatment using REGRANEX® is\n      shorter than the time to healing with placebo and that the patients will well tolerate the\n      medication. REGRANEX® gel (or placebo) applied to cover the entire surface of the ulcer,\n      once a day for up to 52 weeks"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Type I or Type II diabetes mellitus and a glycohemoglobin A1c<12%\n\n          -  Minimum of one neuropathic, diabetic ulcer meeting the following criteria: stage III\n             or IV, located on the distal lower extremity, between 1 and 15 square centimeters\n\n          -  No exposed bone at the ulcer site\n\n          -  No osteomyelitis affecting the area of the ulcer unless receiving aggressive\n             treatment with expectation of cure\n\n          -  Adequate arterial circulation to the foot\n\n          -  New ulcers must be meet the following criteria: full-thickness ulcer (Stage III or\n             IV), located on feet or ankles, no exposed bone at the ulcer site, no osteomyelitis\n             affecting the area of the ulcer unless receiving aggressive treatment with\n             expectation of cure\n\n          -  Recurrent ulcers must meet the following criteria: stage II, III or IV, no exposed\n             bone at the ulcer site, no osteomyelitis affecting the area of the ulcer unless\n             receiving aggressive treatment with expectation of cure\n\n          -  Females must be postmenopausal, surgically incapable of childbearing, or using an\n             acceptable method of birth control and have negative pregnancy test\n\n        Exclusion Criteria:\n\n          -  Hypersensitivity to REGRANEX® Gel or one of its components\n\n          -  Presence of more than two full-thickness diabetic ulcers on either lower extremity\n\n          -  presence of an active systemic or local cancer or tumor of any kind\n\n          -  Use of topical antibiotics, antiseptics, enzymatic debriders, or any other agents on\n             the selected ulcers, within the seven days preceding randomization\n\n          -  Active rheumatic or collagen vascular disease or pre-existing conditions or diseases\n             which may interfere with the evaluation of safety or efficacy of Regranex\n\n          -  Systemic corticosteroid maintenance therapy, immunosuppressive or chemotherapeutic\n             agents within 14 days prior to first study drug application or are likely to receive\n             one of these therapies during study participation\n\n          -  Radiation therapy that included the distal lower extremity, at any time in patient's\n             life\n\n          -  Charcot deformity (rocker bottom foot)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2002", 
        "id_info": {
            "nct_id": "NCT00034788", 
            "org_study_id": "CR003238"
        }, 
        "intervention": {
            "intervention_name": "Becaplermin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Platelet-derived growth factor BB"
        }, 
        "keyword": [
            "Regranex", 
            "Foot ulcers", 
            "Diabetes", 
            "Diabetes mellitus", 
            "Diabetic foot"
        ], 
        "lastchanged_date": "June 6, 2011", 
        "link": {
            "description": "Long-Term Treatment and Re-Treatment of Lower Extremity Diabetic Ulcers with Regranex or Placebo", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=514&filename=CR003238_CSR.pdf"
        }, 
        "official_title": "A Multicenter Clinical Evaluation of the Efficacy and Safety of REGRANEX Gel in the Long-Term Treatment and Re-Treatment of Lower Extremity Diabetic Ulcers", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "measure": "Time to complete ulcer healing."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00034788"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of complete ulcer healing and reduction in total ulcer area at end of study. Incidence of adverse events throughout study."
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2010", 
        "why_stopped": "Slow recruitment; Study did not address safety concern raised by European Medicines Agency"
    }, 
    "geocoordinates": {}
}