{
    "clinical_study": {
        "@rank": "1700", 
        "brief_summary": {
            "textblock": "This study will examine the use of etanercept (also called Enbrel or TNFR:Fc) in patients\n      with Wegener's granulomatosis, a type of vasculitis (blood vessel inflammation). Wegener's\n      granulomatosis may affect many parts of the body, including the brain, nerves, eyes,\n      sinuses, lungs, kidneys, intestinal tract, skin, joints, heart, and other sites. Generally,\n      the greater the disease involvement, the more life-threatening it is. Standard treatment is\n      a combination of prednisone and a cytotoxic agent-usually cyclophosphamide or methotrexate.\n      However, many patients treated with this regimen have a disease relapse, and others cannot\n      take these drugs because of severe side effects. This study will evaluate etanercept's\n      safety and effectiveness, and particularly its value in reducing the need for prednisone and\n      preventing disease relapse.\n\n      The Food and Drug Administration has approved etanercept for treating rheumatoid arthritis,\n      another inflammatory disease. The drug works by blocking the activity of TNF-a protein made\n      by white blood cells that is involved in the inflammatory process. Since prednisone also\n      affects inflammatory proteins and lowers TNF production, the use of etanercept may reduce\n      the need for prednisone in patients with Wegener's granulomatosis, and thus the risk of its\n      side effects.\n\n      Patients between 10 and 70 years of age with Wegener's granulomatosis who have never taken\n      prednisone, methotrexate or cyclophosphamide, or have taken these drugs for less than 3\n      weeks may be eligible for this study.\n\n      Participants will have a medical history review and physical examination, including\n      laboratory studies. If medically indicated, X-rays, consultations and biopsies (surgical\n      removal of a small tissue sample) of affected organs will also be done. All patients will\n      begin treatment with prednisone, methotrexate and etanercept. Those who improve on this\n      regimen will stop prednisone gradually over 3 months. Those who achieve disease remission at\n      the end of another 3 months will be randomly assigned to either continue taking etanercept\n      and methotrexate for another 12 months or to stop etanercept and continue only methotrexate\n      for the next 12 months (after which methotrexate will gradually be stopped). Patients who\n      are not in remission by the 6-month point will continue taking etanercept until they go into\n      remission, when they will be assigned to stop or not stop etanercept, as described above.\n      Patients who do not achieve remission within 12 months of beginning treatment will be taken\n      off the study. Patients who have a disease relapse while on the study will likely be\n      switched to treatment with prednisone and either methotrexate or cyclophosphamide. Patients\n      randomized to stop etanercept and who have a relapse within a year of stopping the drug may\n      be offered re-treatment on this protocol, but with continuing etanercept for a full year\n      after remission.\n\n      Patients will be evaluated in the outpatient clinic every 2 to 4 weeks for the first 4\n      months and every 1 to 3 months after that. Patients whose disease is in remission and who\n      stop all medications will be followed every 3 to 6 months for 2 years. Follow-up evaluations\n      include a physical examination, blood draws and, if medically indicated, X-rays. The total\n      study duration is 60 to 70 months."
        }, 
        "brief_title": "Etanercept to Treat Wegener's Granulomatosis", 
        "completion_date": "March 2005", 
        "condition": [
            "Vasculitis", 
            "Wegener's Granulomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Vasculitis", 
                "Wegener Granulomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of the study is to assess the safety, pharmacokinetics, and immunologic effects\n      of a recombinant fusion protein that consists of the soluble tumor necrosis factor receptor\n      linked to the Fc portion of human IgG1 (TNFR:Fc) in patients with Wegener's granulomatosis.\n      A secondary objective is to determine if TNFR:Fc demonstrates anti-inflammatory activity in\n      the treatment of Wegener's granulomatosis.  Specifically, we will seek to examine whether\n      TNFR:Fc is able to reduce the need for glucocorticoid treatment and lower relapse rates.\n      Patients will be eligible to participate in this protocol when there is evidence that the\n      disease is active but is not immediately life-threatening.  In this study, patients will\n      receive TNFR:Fc (25mg subcutaneously twice weekly) together with methotrexate and\n      prednisone.  In all patients the prednisone will be tapered over a 3 month schedule.  At the\n      end of 6 months, patients in remission will be randomized to either continue TNFR:Fc for\n      another 12 months or stop.  All patients will continue methotrexate for 1 year after they\n      enter remission after which time it will be tapered and discontinued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Documentation of Wegener's granulomatosis based on clinical characteristics and\n        histopathologic and/or angiographic evidence of vasculitis.  In the absence of\n        histopathologic and/or angiographic evidence of vasculitis, patients who meet one of the\n        following criteria and in whom infectious and autoimmune diseases that may mimic Wegener's\n        granulomatosis or a related systemic vasculitides have been excluded will also be\n        eligible: a) a positive assay for anti-neutrophil cytoplasmic autoantibodies (C- or\n        P-ANCA) and the presence of glomerulonephritis defined by red blood cell casts and\n        proteinuria or renal biopsy showing necrotizing glomerulonephritis in the absence of\n        immune deposits; b) a positive assay for anti-neutrophil cytoplasmic autoantibodies (C- or\n        P-ANCA) and the presence of granulomatous inflammation on biopsy plus abnormal chest\n        radiograph (defined as the presence of nodules, fixed infiltrates, or cavities) plus\n        nasal/oral inflammation on clinical examination.\n\n        Subjects must be between the ages of 10 - 70 years.\n\n        Subject must have evidence of active major organ disease.\n\n        Patients who have never been previously seen at the NIH will be eligible if the above\n        conditions are met and they either: are not receiving treatment; have been receiving\n        prednisone at induction doses and MTX for less than 3 weeks; have been receiving\n        prednisone at induction doses and CYC for less than 3 weeks but did not have severe\n        disease.\n\n        EXCLUSION CRITERIA:\n\n        Patients with evidence of bacterial sepsis.\n\n        Patients with evidence of other active systemic infection which in the judgment of the\n        investigator, is of greater danger to the patient than the underlying vasculitis.\n\n        Pregnant or subjects who are nursing infants.\n\n        Fertile women must have a negative pregnancy test within one week prior to study entry and\n        all participants must be using effective means of birth control.\n\n        Patients with one or more of the following:  serum creatinine greater than 2.5 mg/dl or\n        creatinine clearance less than 35 ml/min; pulmonary disease resulting in a pO(2) less than\n        70 mmHg, or FVC, FEV(1) or DLCO less than 70% of predicted; any Wegener's\n        granulomatosis-related disease manifestation that, in the judgment of the investigators,\n        is immediately life-threatening.\n\n        Hemocytopenia:  platelet count less than 80,000/mm(3), leukocyte count less than\n        3,000/mm(3), hematocrit less than 20% (in the absence of gastrointestinal bleeding or\n        hemolytic anemia).\n\n        Liver function test abnormalities greater than three times upper limits of normal (either\n        serum GOT, GPT, alkaline phosphatase, and/or bilirubin).\n\n        Processes associated with an increased risk of MTX toxicity:  acute or chronic liver\n        disease, past history of alcohol abuse (greater than 14 oz. of 100 proof liquor or\n        equivalent per week), ongoing alcohol use of any volume that cannot be discontinued upon\n        entry into the study.\n\n        Serological evidence of infection with human immunodeficiency virus, hepatitis C, or a\n        positive hepatitis B surface antigen.  A serological determination will be performed\n        within two weeks of beginning study participation.\n\n        Treatment with any investigational drug within 30 days.\n\n        Known allergy to TNFR:Fc.\n\n        Individuals with a history of psychiatric illness that in the opinion of the principal\n        investigator (PI) would preclude entrance into the study.\n\n        History of multiple sclerosis or other demyelinating disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "60", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001901", 
            "org_study_id": "990040", 
            "secondary_id": "99-I-0040"
        }, 
        "intervention": {
            "intervention_name": "Etanercept", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "keyword": [
            "Vasculitis", 
            "Prednisone-sparing", 
            "Methotrexate", 
            "Tumor Necrosis Factor", 
            "Remission", 
            "Wegener's Granulomatosis"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Allergy and Infectious Diseases (NIAID)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase I/II Trial of TNFR:Fc (Etanercept) in Patients With Wegener's Granulomatosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "4748591", 
                "citation": "Fauci AS, Wolff SM. Wegener's granulomatosis: studies in eighteen patients and a review of the literature. Medicine (Baltimore). 1973 Nov;52(6):535-61. No abstract available."
            }, 
            {
                "PMID": "6336643", 
                "citation": "Fauci AS, Haynes BF, Katz P, Wolff SM. Wegener's granulomatosis: prospective clinical and therapeutic experience with 85 patients for 21 years. Ann Intern Med. 1983 Jan;98(1):76-85. Review."
            }, 
            {
                "PMID": "1739240", 
                "citation": "Hoffman GS, Kerr GS, Leavitt RY, Hallahan CW, Lebovics RS, Travis WD, Rottem M, Fauci AS. Wegener granulomatosis: an analysis of 158 patients. Ann Intern Med. 1992 Mar 15;116(6):488-98."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001901"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2005"
    }, 
    "geocoordinates": {
        "National Institute of Allergy and Infectious Diseases (NIAID)": "38.985 -77.095"
    }
}