{
    "clinical_study": {
        "@rank": "129675", 
        "brief_summary": {
            "textblock": "To evaluate the long-term efficacy of percutaneous transluminal coronary angioplasty (PTCA)\n      and alternative angioplasty devices in patients with coronary heart disease.  There are four\n      registries.  The first registry followed 3,079 patients who received PTCA between 1977 and\n      1982.  The second  registry followed 1,500 patients from the first registry for a minimum of\n      five years and followed 2,000 newly entered patients who received PTCA in 1985 and 1986 so\n      that the second cohort would also be followed for five years.  The third registry, the New\n      Approaches to Coronary Intervention (NACI), followed approximately 4,424 patients between\n      November 1990 and February 1997. The dynamic evaluation study will follow a total of 6,000\n      procedures."
        }, 
        "brief_title": "Percutaneous Transluminal Coronary Angioplasty (PTCA) Registries I, II, and III and the Dynamic Registry", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      In 1977, the selective coronary catheter which was developed and introduced by Dr. Andreas\n      Gruentzig and his colleagues in Zurich, was first proposed as a therapeutic tool for the\n      dilatation of obstructions in the coronary arteries.  Initial reports on the technique were\n      enthusiastic and many teams began to evaluate the procedure.  In March 1979, the National\n      Heart, Lung, and Blood Institute initiated an interim registry on PTCA to expedite the\n      evaluation of the technique and in December 1979 released a Request for Proposals to\n      established a formal registry.  A contract was awarded in August 1980 to the University of\n      Pittsburgh.\n\n      The 1979 registry collected cases prospectively beginning in 1979 as well as retrospectively\n      back to the introduction of the procedure in 1977.  To participate in the registry, centers\n      were required to submit data on all patients who had a guide catheter introduced as the\n      first step in the angioplasty procedure.  From 1979 to 1982 3,248 patients were entered from\n      105 clinical sites and in 1982, the registry stopped entering new cases and shifted its\n      effort to follow-up.  Sixteen of the largest centers participated in the five year\n      follow-up.  During the follow-up period, the range of patients expanded greatly with\n      technologic advances and clinical experience.  The registry was reopened in 1985 to confirm\n      and document changes in angioplasty techniques and results.  Methods of data collection in\n      the new registry were the same as in the old.  Within ten months, 2,094 new patients were\n      enrolled.\n\n      The PTCA III or NACI Registry was established in 1990 to follow revascularization devices or\n      methods other than PTCA.  Utilization of PTCA experienced an explosive growth since it was\n      first introduced.  However, despite this rapid growth in technological improvements and\n      techniques, balloon angioplasty is not universally successful.  Problems relate to failure\n      to cross chronic total occlusions, failure to successfully dilate elastic lesions, intimal\n      dissection and abrupt closure which leads to emergency surgery, and most particularly,\n      restenosis of the dilated segment.  In the late 1970s, diverse technologies were developed\n      in an attempt to counter the problems plaguing coronary angioplasty.  These technologies\n      include:  mechanical devices for crossing total occlusions; atherectomy catheters; abrasive\n      athero-dispersion devices; intracoronary stents; ablative lasers; hot-tip lasers, and laser\n      balloon dilation techniques.  Each of the above device categories entered clinical testing.\n      However, these devices were in a state of flux.  Moreover, these devices were utilized in\n      different clinical settings, with different definitions of success and complication rates\n      and different follow-up regimens.  Therefore, it was difficult to judge the relative\n      efficacy of any single device in comparison to standard PTCA.  The need to establish a\n      mechanism capable of evaluating each device was, therefore, of practical importance from a\n      clinical and investigational standpoint. The primary purpose of the registry was not to\n      compare devices but to follow simultaneously the progress of multiple devices in a parallel\n      fashion, using common methodologies and definitions in their early clinical usage.\n\n      The  NHLBI \"Dynamic Registry,\" which for years has provided objective, \"real world\"\n      assessment of the changing practice of percutaneous coronary intervention (PCI) was extended\n      through June 2007.  In just 25 years, the practice of PCI has evolved from balloon\n      angioplasty-to directional and rotational coronary atherectomy-to bare-metal stents-to new\n      interventional devices including lasers and therapeutic ultrasound-to intracoronary\n      radiation-to distal protection devices-and most recently to the widely anticipated\n      introduction of drug-eluting stents.  These evolutions, which have been accompanied by a\n      150% increase in PCI procedures in the U.S. in the past 8 years alone, necessitate ongoing\n      evaluation in diverse clinical practices across all patient subgroups, as many promising\n      results observed initially in clinical trials are not realized, or are only marginally\n      realized, in clinical practice.  The multi-center Dynamic Registry fulfills this mission,\n      and is the only formal registry of consecutive PCI-treated cases that captures both\n      in-hospital and long-term patient outcomes, while characterizing initial procedural strategy\n      and outcome in great detail on the patient and lesion level.\n\n      DESIGN NARRATIVE:\n\n      The second registry established five year mortality and morbidity rates for the 1985-1986\n      cohort as well as determined functional status and subsequent revascularization.  Secondary\n      goals included estimating rates of clinically apparent restenosis for all patients and for\n      important subgroups, determining recurrence of symptoms, seeking predictors of long-term\n      response to PTCA overall and in subgroups, determining PTCA success angiographically, and\n      providing background information for the NHLBI clinical trial, Bypass Angioplasty\n      Revascularization Investigation (BARI).  Sixteen center participated in the second registry.\n       Patient follow-up was performed independently of medical care visits.  The National Death\n      Index was searched for patients who were judged lost to follow-up.  Each center determined\n      angiographically the results of angioplasty but also sent all cineangiograms to a central\n      laboratory.\n\n      The third registry, NACI, was designed to gather information on the use of three types of\n      intervention technologies other than PTCA.  The interventional techniques were loosely\n      grouped into several categories such as atherectomy, stents, and laster methods.  Patients\n      were contacted by telephone at six weeks, six months, and a year.  The centers performed a\n      treadmill test and a repeat angiogram at six months.  To be investigated, a technique must\n      have been used at two or more centers and a center must have used the intervention in at\n      least five patients. Following acceptance into the registry for a technique, the clinical\n      site admitted alll subsequent patients consecutively.  Results were analyzed in batches of\n      fifty, examining both patients and lesions as analytic units. The primary endpoint was\n      reduction of a target lesion by at least 20 percent and to less than 50 percent final\n      diameter stenosis without major complications.  Secondary endpoints common to all devices\n      included major events and additional events, health status at follow-up, and patency status\n      at six months.  In addition, there were secondary endpoints specific to the device under\n      study.  In 1993, an independent Angiographic Core Laboratory was established for the NACI\n      under R01HL49527.\n\n      Beginning in July 1997, the PTCA Registry and the NACI registry were renewed through June\n      2002 under U01HL33292.  The purpose of what could be considered a fourth registry was to\n      conduct a dynamic evaluation of new device usage patterns, as well as intermediate and\n      follow-up outcomes in patients undergoing percutaneous transluminal coronary\n      revascularization.  Three waves of 2,000 consecutive patients each, 18 months apart, were\n      entered from 13 participating clinical sites and followed for one year.  The design was such\n      that women and minority patients were oversampled.  The clinical and angiographic\n      characteristics of patients undergoing a coronary intervention procedure were described.\n      There was a registration of frequency of different procedures used, such as conventional\n      balloon, new devices and combinations of devices to provide information about the value of\n      added new devices.  Initial success rates and complications were evaluated. There was one\n      year follow-up of clinical events and subsequent procedures and assessment of one year\n      symptom status including clinical re-stenosis and durability of these interventions.\n      Clinical and anatomic criteria influencing choice of angioplasty strategies were identified.\n       Procedural outcomes were examined in subgroups, including women, African Americans,\n      diabetics, patients with prior revascularization, and those over 75 years of age.\n      Sub-studies of cost and cost-effectiveness of coronary interventional procedures were\n      developed.\n\n      The Dynamic Registry was extended through June 2007 to a) continue annual patient follow-up\n      from 3 to 5 years for the 2020 Wave 2 Registry patients who underwent PCI in 1999\n      (characterized by frequent stent use of varying types); b) perform one-year follow-up on the\n      2124 Wave 3 Registry patients, and annual follow-up to 5 years on the approximately 150 Wave\n      3 patients who underwent PCI in 2001/2002 and received the then novel intracoronary\n      radiation therapy; c) enroll and follow annually for 4 years a Wave 4 of 2000 Registry\n      patients who will undergo PCI following the introduction of the much awaited drug-eluting\n      stents into clinical practice; d) enroll and follow for at least one year a Wave 5 of 2000\n      Registry patients who will undergo PCI at a time when subsequent generations of drug-eluting\n      stents have penetrated clinical practice.  As successfully accomplished with all previous\n      waves of patient enrollment, women and minorities will continue to be oversampled in the\n      Registry, as an important study aim is to investigate potential health disparities in\n      clinical practice and outcome by gender, and race/ethnicity, while controlling for\n      socioeconomic status.  Finally, the investigators will coordinate a cost effectiveness\n      analysis on the use of drug-eluting stents in a same of Wave 4 registry patients supported\n      through a separate source of funding, and pilot test new data collection forms in the\n      setting of peripheral arterial disease catheter-based interventions.\n\n      Another extension was received in 2007 with funding concluding in 2012.  This study involves\n      the long-term follow-up of participants recruited in 2004 (Wave 4) and 2006 (Wave 5) across\n      16 medical centers.  All subjects will be followed for a total of 5 years and participants\n      from Waves 4 and 5 have already been followed for 3 and 1 years, respectively.  Follow-up\n      will be conducted via annual telephone interviews and these data will be used to track the\n      incidence of long-term outcomes.  All identified deaths and myocardial infarctions will be\n      reviewed by an adjudication committee to (1) classify cause of death and (2) determine\n      whether or not the myocardial infarction is related to stent thrombosis.  The research aims\n      are to: (1) Compare 5-year mortality and myocardial infarction between participants treated\n      with drug eluting stents (DES) versus bare metal stents (BMS) overall, within \"high-risk\"\n      subgroups, and by \"off-label\" stent use; (2) Evaluate cardiac and non-cardiac causes of\n      mortality among participants treated with DES versus BMS; (3)  Compare 5-year mortality and\n      repeat revascularization by the sirolimus-eluting versus paclitaxel-eluting stent overall,\n      within \"high-risk\" subgroups, and by \"off-label\" stent use; and (4) Investigate mechanisms\n      that contribute to stent thrombosis, myocardial infarction, death, and repeat\n      revascularization in participants treated with BMS and DES.  In summary, by extending the\n      active NHLBI Dynamic Registry, we will analyze long-term outcome data on several thousand\n      PCI participants treated with BMS and DES."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Coronary heart disease\n\n          -  Undergone percutaneous transluminal coronary angioplasty (PTCA)\n\n          -  Have alternative angioplasty devices"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with coronary heart disease who have undergone percutaneous transluminal coronary\n        angioplasty (PTCA) and have alternative angioplasty devices"
            }
        }, 
        "enrollment": {
            "#text": "4290", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005677", 
            "org_study_id": "1023", 
            "secondary_id": [
                "U01HL033292", 
                "HL33292"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 11, 2013", 
        "number_of_groups": "1", 
        "official_title": "Dynamic Evaluation of Coronary Intervention", 
        "other_outcome": {
            "description": "Acute stent thrombosis occurs within 30-days of stent placement and late stent thrombosis occurs after 30-days within a stent placed during the index PCI", 
            "measure": "Stent thrombosis", 
            "safety_issue": "Yes", 
            "time_frame": "within 30 days and beyond 30-days"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Katherine Detre", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medlantic Research Institute", 
                "last_name": "Jeffery Popma", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Time to death or non-fatal MI was assessed at 1-year in all recruitment waves and at 5-years in only the recruitment waves that had extended follow-up", 
            "measure": "Death and MI", 
            "safety_issue": "Yes", 
            "time_frame": "1-year and 5-years"
        }, 
        "reference": [
            {
                "PMID": "1889081", 
                "citation": "Steenkiste AR, Baim DS, Sipperly ME, Desvigne-Nickens P, Robertson T, Detre K. The NACI Registry: an instrument for the evaluation of new approaches to coronary intervention. The NACI Investigators. Cathet Cardiovasc Diagn. 1991 Aug;23(4):270-81."
            }, 
            {
                "PMID": "8281682", 
                "citation": "Baim DS, Kent KM, King SB 3rd, Safian RD, Cowley MJ, Holmes DR, Roubin GS, Gallup D, Steenkiste AR, Detre K. Evaluating new devices. Acute (in-hospital) results from the New Approaches to Coronary Intervention Registry. Circulation. 1994 Jan;89(1):471-81."
            }, 
            {
                "PMID": "8173707", 
                "citation": "Detre KM, Baim D, Buchbinder M, Desvigne-Nickens P, Fishman NW, Hinohara T, Kennard ED, Litvack F, Popma J, Robertson T, et al. Baseline characteristics and therapeutic goals in the New Approaches to Coronary Intervention (NACI) registry. Coron Artery Dis. 1993 Nov;4(11):1013-22."
            }, 
            {
                "PMID": "2808995", 
                "citation": "Baim DS, Detre K, Kent K. Problems in the development of new devices for coronary intervention: possible role for a multicenter registry. J Am Coll Cardiol. 1989 Nov 1;14(5):1389-92. No abstract available."
            }, 
            {
                "PMID": "6211084", 
                "citation": "Kent KM, Bentivoglio LG, Block PC, Cowley MJ, Dorros G, Gosselin AJ, Gruntzig A, Myler RK, Simpson J, Stertzer SH, Williams DO, Fisher L, Gillespie MJ, Detre K, Kelsey S, Mullin SM, Mock MB. Percutaneous transluminal coronary angioplasty: report from the Registry of the National Heart, Lung, and Blood Institute. Am J Cardiol. 1982 Jun;49(8):2011-20."
            }, 
            {
                "PMID": "6218938", 
                "citation": "Dorros G, Cowley MJ, Simpson J, Bentivoglio LG, Block PC, Bourassa M, Detre K, Gosselin AJ, Gruntzig AR, Kelsey SF, Kent KM, Mock MB, Mullin SM, Myler RK, Passamani ER, Stertzer SH, Williams DO. Percutaneous transluminal coronary angioplasty: report of complications from the National Heart, Lung, and Blood Institute PTCA Registry. Circulation. 1983 Apr;67(4):723-30."
            }, 
            {
                "PMID": "6233889", 
                "citation": "Kelsey SF, Mullin SM, Detre KM, Mitchell H, Cowley MJ, Gruentzig AR, Kent KM. Effect of investigator experience on percutaneous transluminal coronary angioplasty. Am J Cardiol. 1984 Jun 15;53(12):56C-64C."
            }, 
            {
                "PMID": "6233883", 
                "citation": "Mullin SM, Passamani ER, Mock MB. Historical background of the National Heart, Lung, and Blood Institute Registry for Percutaneous Transluminal Coronary Angioplasty. Am J Cardiol. 1984 Jun 15;53(12):3C-6C. No abstract available."
            }, 
            {
                "PMID": "6233880", 
                "citation": "Dorros G, Cowley MJ, Janke L, Kelsey SF, Mullin SM, Van Raden M. In-hospital mortality rate in the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. Am J Cardiol. 1984 Jun 15;53(12):17C-21C."
            }, 
            {
                "PMID": "6233896", 
                "citation": "Mock MB, Holmes DR Jr, Vlietstra RE, Gersh BJ, Detre KM, Kelsey SF, Orszulak TA, Schaff HV, Piehler JM, Van Raden MJ, et al. Percutaneous transluminal coronary angioplasty (PTCA) in the elderly patient: experience in the National Heart, Lung, and Blood Institute PTCA Registry. Am J Cardiol. 1984 Jun 15;53(12):89C-91C."
            }, 
            {
                "PMID": "6233895", 
                "citation": "Bentivoglio LG, Van Raden MJ, Kelsey SF, Detre KM. Percutaneous transluminal coronary angioplasty (PTCA) in patients with relative contraindications: results of the National Heart, Lung, and Blood Institute PTCA Registry. Am J Cardiol. 1984 Jun 15;53(12):82C-88C."
            }, 
            {
                "PMID": "6233894", 
                "citation": "Holmes DR Jr, Vlietstra RE, Smith HC, Vetrovec GW, Kent KM, Cowley MJ, Faxon DP, Gruentzig AR, Kelsey SF, Detre KM, et al. Restenosis after percutaneous transluminal coronary angioplasty (PTCA): a report from the PTCA Registry of the National Heart, Lung, and Blood Institute. Am J Cardiol. 1984 Jun 15;53(12):77C-81C."
            }, 
            {
                "PMID": "6233892", 
                "citation": "Detre KM, Myler RK, Kelsey SF, Van Raden M, To T, Mitchell H. Baseline characteristics of patients in the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. Am J Cardiol. 1984 Jun 15;53(12):7C-11C."
            }, 
            {
                "PMID": "6237563", 
                "citation": "Faxon DP, Kelsey SF, Ryan TJ, McCabe CH, Detre K. Determinants of successful percutaneous transluminal coronary angioplasty: report from the National Heart, Lung, and Blood Institute Registry. Am Heart J. 1984 Oct;108(4 Pt 1):1019-23. No abstract available."
            }, 
            {
                "PMID": "6233882", 
                "citation": "Kent KM, Bentivoglio LG, Block PC, Bourassa MG, Cowley MJ, Dorros G, Detre KM, Gosselin AJ, Gruentzig AR, Kelsey SF, et al. Long-term efficacy of percutaneous transluminal coronary angioplasty (PTCA): report from the National Heart, Lung, and Blood Institute PTCA Registry. Am J Cardiol. 1984 Jun 15;53(12):27C-31C."
            }, 
            {
                "PMID": "6233881", 
                "citation": "Cowley MJ, Dorros G, Kelsey SF, Van Raden M, Detre KM. Emergency coronary bypass surgery after coronary angioplasty: the National Heart, Lung, and Blood Institute's Percutaneous Transluminal Coronary Angioplasty Registry experience. Am J Cardiol. 1984 Jun 15;53(12):22C-26C."
            }, 
            {
                "PMID": "6233877", 
                "citation": "Faxon DP, Detre KM, McCabe CH, Fisher L, Holmes DR, Cowley MJ, Bourassa MG, Van Raden M, Ryan TJ. Role of percutaneous transluminal coronary angioplasty in the treatment of unstable angina. Report from the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty and Coronary Artery Surgery Study Registries. Am J Cardiol. 1984 Jun 15;53(12):131C-135C."
            }, 
            {
                "PMID": "3155449", 
                "citation": "Cowley MJ, Mullin SM, Kelsey SF, Kent KM, Gruentzig AR, Detre KM, Passamani ER. Sex differences in early and long-term results of coronary angioplasty in the NHLBI PTCA Registry. Circulation. 1985 Jan;71(1):90-7."
            }, 
            {
                "PMID": "2963707", 
                "citation": "Reeder GS, Holmes DR Jr, Detre K, Costigan T, Kelsey SF. Degree of revascularization in patients with multivessel coronary disease: a report from the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. Circulation. 1988 Mar;77(3):638-44."
            }, 
            {
                "PMID": "2961993", 
                "citation": "Detre K, Holubkov R, Kelsey S, Cowley M, Kent K, Williams D, Myler R, Faxon D, Holmes D Jr, Bourassa M, et al. Percutaneous transluminal coronary angioplasty in 1985-1986 and 1977-1981. The National Heart, Lung, and Blood Institute Registry. N Engl J Med. 1988 Feb 4;318(5):265-70."
            }, 
            {
                "PMID": "2971699", 
                "citation": "Holmes DR Jr, Holubkov R, Vlietstra RE, Kelsey SF, Reeder GS, Dorros G, Williams DO, Cowley MJ, Faxon DP, Kent KM, et al. Comparison of complications during percutaneous transluminal coronary angioplasty from 1977 to 1981 and from 1985 to 1986: the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. J Am Coll Cardiol. 1988 Nov;12(5):1149-55."
            }, 
            {
                "PMID": "2527641", 
                "citation": "Detre K, Holubkov R, Kelsey S, Bourassa M, Williams D, Holmes D Jr, Dorros G, Faxon D, Myler R, Kent K, et al. One-year follow-up results of the 1985-1986 National Heart, Lung, and Blood Institute's Percutaneous Transluminal Coronary Angioplasty Registry. Circulation. 1989 Sep;80(3):421-8."
            }, 
            {
                "PMID": "2627947", 
                "citation": "Bourassa MG, Wilson JW, Detre KM, Kelsey SF, Robertson T, Passamani ER. Long-term follow-up of coronary angioplasty: the 1977-1981 National Heart, Lung, and Blood Institute registry. Eur Heart J. 1989 Dec;10 Suppl G:36-41."
            }, 
            {
                "PMID": "2394000", 
                "citation": "Detre KM, Holmes DR Jr, Holubkov R, Cowley MJ, Bourassa MG, Faxon DP, Dorros GR, Bentivoglio LG, Kent KM, Myler RK. Incidence and consequences of periprocedural occlusion. The 1985-1986 National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. Circulation. 1990 Sep;82(3):739-50."
            }, 
            {
                "PMID": "2220627", 
                "citation": "Kelsey SF, Miller DP, Holubkov R, Lu AS, Cowley MJ, Faxon DP, Detre KM. Results of percutaneous transluminal coronary angioplasty in patients greater than or equal to 65 years of age (from the 1985 to 1986 National Heart, Lung, and Blood Institute's Coronary Angioplasty Registry). Am J Cardiol. 1990 Nov 1;66(15):1033-8."
            }, 
            {
                "PMID": "1914117", 
                "citation": "Holmes D Jr, Myler R, Kent K, Williams DO, Faxon D, King S 3rd, Bentivoglio L, Cowley M, Dorros G, Galichia J, et al. National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry as a standard for comparison of new devices. When should we use it, and what should we compare? Circulation. 1991 Oct;84(4):1828-30. No abstract available."
            }, 
            {
                "PMID": "1729870", 
                "citation": "Ruocco NA Jr, Ring ME, Holubkov R, Jacobs AK, Detre KM, Faxon DP. Results of coronary angioplasty of chronic total occlusions (the National Heart, Lung, and Blood Institute 1985-1986 Percutaneous Transluminal Angioplasty Registry). Am J Cardiol. 1992 Jan 1;69(1):69-76."
            }, 
            {
                "PMID": "1889076", 
                "citation": "Bentivoglio LG, Holubkov R, Kelsey SF, Holmes DR Jr, Sopko G, Cowley MJ, Myler RK. Short and long term outcome of percutaneous transluminal coronary angioplasty in unstable versus stable angina pectoris: a report of the 1985-1986 NHLBI PTCA Registry. Cathet Cardiovasc Diagn. 1991 Aug;23(4):227-38."
            }, 
            {
                "PMID": "1626503", 
                "citation": "Bourassa MG, Holubkov R, Yeh W, Detre KM. Strategy of complete revascularization in patients with multivessel coronary artery disease (a report from the 1985-1986 NHLBI PTCA Registry). Am J Cardiol. 1992 Jul 15;70(2):174-8."
            }, 
            {
                "PMID": "7796494", 
                "citation": "Detre K, Yeh W, Kelsey S, Williams D, Desvigne-Nickens P, Holmes D Jr, Bourassa M, King S 3rd, Faxon D, Kent K. Has improvement in PTCA intervention affected long-term prognosis? The NHLBI PTCA Registry experience. Circulation. 1995 Jun 15;91(12):2868-75."
            }, 
            {
                "PMID": "7930239", 
                "citation": "Bentivoglio LG, Detre K, Yeh W, Williams DO, Kelsey SF, Faxon DP. Outcome of percutaneous transluminal coronary angioplasty in subsets of unstable angina pectoris. A report of the 1985-1986 National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. J Am Coll Cardiol. 1994 Nov 1;24(5):1195-206."
            }, 
            {
                "PMID": "8203329", 
                "citation": "Scott NA, Kelsey SF, Detre K, Cowley M, King SB 3rd. Percutaneous transluminal coronary angioplasty in African-American patients (the National Heart, Lung, and Blood Institute 1985-1986 Percutaneous Transluminal Coronary Angioplasty Registry). Am J Cardiol. 1994 Jun 15;73(16):1141-6."
            }, 
            {
                "PMID": "8443892", 
                "citation": "Kelsey SF, James M, Holubkov AL, Holubkov R, Cowley MJ, Detre KM. Results of percutaneous transluminal coronary angioplasty in women. 1985-1986 National Heart, Lung, and Blood Institute's Coronary Angioplasty Registry. Circulation. 1993 Mar;87(3):720-7."
            }, 
            {
                "PMID": "8419010", 
                "citation": "Holmes DR Jr, Detre KM, Williams DO, Kent KM, King SB 3rd, Yeh W, Steenkiste A. Long-term outcome of patients with depressed left ventricular function undergoing percutaneous transluminal coronary angioplasty. The NHLBI PTCA Registry. Circulation. 1993 Jan;87(1):21-9."
            }, 
            {
                "PMID": "7027516", 
                "citation": "Bock HE. [The weight of the physician's experience] Ther Ggw. 1981 Sep;120(9):763-87. German. No abstract available."
            }, 
            {
                "PMID": "9120178", 
                "citation": "Dean LS, George CJ, Roubin GS, Kennard ED, Holmes DR Jr, King SB 3rd, Vlietstra RE, Moses JW, Kereiakes D, Carrozza JP Jr, Ellis SG, Margolis JR, Detre KM. Bailout and corrective use of Gianturco-Roubin flex stents after percutaneous transluminal coronary angioplasty: operator reports and angiographic core laboratory verification from the National Heart, Lung, and Blood Institute/New Approaches to Coronary Intervention Registry. J Am Coll Cardiol. 1997 Apr;29(5):934-40."
            }, 
            {
                "PMID": "8644659", 
                "citation": "Faxon DP, Vogel R, Yeh W, Holmes DR Jr, Detre K. Value of visual versus central quantitative measurements of angiographic success after percutaneous transluminal coronary angioplasty. NHLBI PTCA Registry Investigators. Am J Cardiol. 1996 May 15;77(12):1067-72."
            }, 
            {
                "PMID": "9409688", 
                "citation": "Fishman NW, Kennard ED, Steenkiste AR, Popma JJ, Baim DS, Detre KM. New Approaches to Coronary Intervention (NACI) registry: history and methods. Am J Cardiol. 1997 Nov 20;80(10A):10K-18K."
            }, 
            {
                "PMID": "9409689", 
                "citation": "Popma JJ, Lansky AJ, Yeh W, Kennard ED, Keller MB, Merritt AJ, DeFalco RA, Desai A, Pacera JH, Schnabel JF, Niedermeyer V, Baim DS, Detre KM. Reliability of the quantitative angiographic measurements in the New Approaches to Coronary Intervention (NACI) registry: a comparison of clinical site and repeated angiographic core laboratory readings. Am J Cardiol. 1997 Nov 20;80(10A):19K-25K."
            }, 
            {
                "PMID": "9409690", 
                "citation": "Robertson T, Kennard ED, Mehta S, Popma JJ, Carrozza JP Jr, King SB 3rd, Holmes DR, Cowley MJ, Hornung CA, Kent KM, Roubin GS, Litvack F, Moses JW, Safian R, Desvigne-Nickens P, Detre KM. Influence of gender on in-hospital clinical and angiographic outcomes and on one-year follow-up in the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):26K-39K."
            }, 
            {
                "PMID": "9409691", 
                "citation": "Hong MK, Popma JJ, Baim DS, Yeh W, Detre KM, Leon MB. Frequency and predictors of major in-hospital ischemic complications after planned and unplanned new-device angioplasty from the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):40K-49K."
            }, 
            {
                "PMID": "9409692", 
                "citation": "Waksman R, Popma JJ, Kennard ED, George CJ, Douglas JS Jr, Cowley M, Leon MB, Holmes DR, Hinohara T, Safian RD, Hornung CA, Brinker JA, Roubin GS, Bonan R, Kereiakes D, Matthews RV, Baim DS. Directional coronary atherectomy (DCA): a report from the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):50K-59K."
            }, 
            {
                "PMID": "9352963", 
                "citation": "Jacobs AK, Kelsey SF, Yeh W, Holmes DR Jr, Block PC, Cowley MJ, Bourassa MG, Williams DO, King SB 3rd, Faxon DP, Myler R, Detre KM. Documentation of decline in morbidity in women undergoing coronary angioplasty (a report from the 1993-94 NHLBI Percutaneous Transluminal Coronary Angioplasty Registry). National Heart, Lung, and Blood Institute. Am J Cardiol. 1997 Oct 15;80(8):979-84."
            }, 
            {
                "PMID": "9502635", 
                "citation": "King SB 3rd, Yeh W, Holubkov R, Baim DS, Sopko G, Desvigne-Nickens P, Holmes DR Jr, Cowley MJ, Bourassa MG, Margolis J, Detre KM. Balloon angioplasty versus new device intervention: clinical outcomes. A comparison of the NHLBI PTCA and NACI registries. J Am Coll Cardiol. 1998 Mar 1;31(3):558-66."
            }, 
            {
                "PMID": "97462243", 
                "citation": "Holmes DR, Kip KE, Kelsey SF, et al for the NHLBI PTCA Registry Investigators: Cause of Death Analysis in the NHLBI PTCA Registry: Results and Considerations for Evaluating Long-Term Survival After Coronary Interventions. J Am Coll Cardiol, 30:881-887, 1997."
            }, 
            {
                "PMID": "97462243", 
                "citation": "Holmes DR, Mehta S, George CJ, et al: Excimer Laser Coronary Angioplasty: The New Approaches to Coronary Intervention (NACI) Experience. Am J Cardiol (80) 10A: 99K-105K, 1997."
            }, 
            {
                "PMID": "9503182", 
                "citation": "Bourassa MG, Yeh W, Holubkov R, Sopko G, Detre KM. Long-term outcome of patients with incomplete vs complete revascularization after multivessel PTCA. A report from the NHLBI PTCA Registry. Eur Heart J. 1998 Jan;19(1):103-11."
            }, 
            {
                "PMID": "10816274", 
                "citation": "Saucedo JF, Kennard ED, Popma JJ, Talley D, Lansky A, Leon MB, Baim DS. Importance of lesion length on new device angioplasty of native coronary arteries. NACI Investigators. New Approaches to Coronary Interventions. Catheter Cardiovasc Interv. 2000 May;50(1):19-25."
            }, 
            {
                "PMID": "10376493", 
                "citation": "Moses JW, Moussa I, Popma JJ, Sketch MH Jr, Yeh W. Risk of distal embolization and infarction with transluminal extraction atherectomy in saphenous vein grafts and native coronary arteries. NACI Investigators. New Approaches to Coronary Interventions. Catheter Cardiovasc Interv. 1999 Jun;47(2):149-54."
            }, 
            {
                "PMID": "10426335", 
                "citation": "Cannan CR, Yeh W, Kelsey SF, Cohen HA, Detre K, Williams DO. Incidence and predictors of target vessel revascularization following percutaneous transluminal coronary angioplasty: a report from the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry. Am J Cardiol. 1999 Jul 15;84(2):170-5."
            }, 
            {
                "PMID": "9741498", 
                "citation": "Holmes DR Jr, Kip KE, Yeh W, Kelsey SF, Detre KM, Williams DO. Long-term analysis of conventional coronary balloon angioplasty and an initial \"stent-like\" result. The NHLBI PTCA Registry. J Am Coll Cardiol. 1998 Sep;32(3):590-5. PubMed PMID: 9741498."
            }, 
            {
                "PMID": "9409694", 
                "citation": "Sketch MH Jr, Davidson CJ, Yeh W, Margolis JR, Matthews RV, Moses JW, Pichard AD, Safian RD, O'Neill W, Siegel RM, Baim DS. Predictors of acute and long-term outcome with transluminal extraction atherectomy: the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):68K-77K."
            }, 
            {
                "PMID": "9409695", 
                "citation": "Carrozza JP Jr, Schatz RA, George CJ, Leon MB, King SB 3rd, Hirshfeld JW, Curry RC Jr, Ivanhoe RJ, Buchbinder M, Cleman MW, Goldberg S, Ricci D, Popma JJ, Safian RD, Baim DS. Acute and long-term outcome after Palmaz-Schatz stenting: analysis from the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):78K-88K."
            }, 
            {
                "PMID": "9409696", 
                "citation": "Dean LS, George CJ, Holmes DR Jr, Carrozza JP Jr, King SB 3rd, Vlietstra RE, Moses JW, Kereiakes D, Roubin GS. The use of the Gianturco-Roubin intracoronary stent: the New Approaches to Coronary Intervention (NACI) registry experience. Am J Cardiol. 1997 Nov 20;80(10A):89K-98K."
            }, 
            {
                "PMID": "9409693", 
                "citation": "Brown DL, George CJ, Steenkiste AR, Cowley MJ, Leon MB, Cleman MW, Moses JW, King SB 3rd, Carrozza JP, Holmes DR, Burkhard-Meier C, Popma JJ, Brinker JA, Buchbinder M. High-speed rotational atherectomy of human coronary stenoses: acute and one-year outcomes from the New Approaches to Coronary Intervention (NACI) registry. Am J Cardiol. 1997 Nov 20;80(10A):60K-67K."
            }, 
            {
                "PMID": "98072345", 
                "citation": "Baim DS, Detre KM, Safian RD, (Eds): A Symposium: The New Approaches to Coronary Intervention (NACI) Registry. Am J Cardiol, (80):1K-105, 1997."
            }, 
            {
                "PMID": "98072345", 
                "citation": "Baim DS, Leon MB, Popma JJ, et al: Problems in the Evaluation of New Devices for Coronary Intervention: What Have We Learned Since 1989? Am J Cardiol, (80) 10A:3K-9K, 1997."
            }, 
            {
                "PMID": "11113044", 
                "citation": "Williams DO, Holubkov R, Yeh W, Bourassa MG, Al-Bassam M, Block PC, Coady P, Cohen H, Cowley M, Dorros G, Faxon D, Holmes DR, Jacobs A, Kelsey SF, King SB 3rd, Myler R, Slater J, Stanek V, Vlachos HA, Detre KM. Percutaneous coronary intervention in the current era compared with 1985-1986: the National Heart, Lung, and Blood Institute Registries. Circulation. 2000 Dec 12;102(24):2945-51."
            }, 
            {
                "PMID": "10874280", 
                "citation": "Marks DS, Mensah GA, Kennard ED, Detre K, Holmes DR Jr. Race, baseline characteristics, and clinical outcomes after coronary intervention: The New Approaches in Coronary Interventions (NACI) registry. Am Heart J. 2000 Jul;140(1):162-9."
            }, 
            {
                "PMID": "11249883", 
                "citation": "Al Suwaidi J, Yeh W, Williams DO, Laskey WK, Cohen HA, Detre KM, Kelsey SF, Holmes DR Jr. Comparison of immediate and one-year outcome after coronary angioplasty of narrowing < 3 mm with those > or =3 mm ( the National Heart, Lung, and Blood Institute Dynamic Registry). Am J Cardiol. 2001 Mar 15;87(6):680-6."
            }, 
            {
                "PMID": "11356386", 
                "citation": "Al Suwaidi J, Yeh W, Cohen HA, Detre KM, Williams DO, Holmes DR Jr. Immediate and one-year outcome in patients with coronary bifurcation lesions in the modern era (NHLBI dynamic registry). Am J Cardiol. 2001 May 15;87(10):1139-44."
            }, 
            {
                "PMID": "11305987", 
                "citation": "Laskey WK, Williams DO, Vlachos HA, Cohen H, Holmes DR, King SB 3rd, Kelsey SF, Slater J, Faxon D, Al-Bassam M, Block E, Detre KM. Changes in the practice of percutaneous coronary intervention: a comparison of enrollment waves in the National Heart, Lung, and Blood Institute (NHLBI) Dynamic Registry. Am J Cardiol. 2001 Apr 15;87(8):964-9; A3-4."
            }, 
            {
                "PMID": "12008172", 
                "citation": "Holubkov R, Kennard ED, Foris JM, Kelsey SF, Soran O, Williams DO, Holmes DR. Comparison of patients undergoing enhanced external counterpulsation and percutaneous coronary intervention for stable angina pectoris. Am J Cardiol. 2002 May 15;89(10):1182-6."
            }, 
            {
                "PMID": "12020487", 
                "citation": "Jacobs AK, Johnston JM, Haviland A, Brooks MM, Kelsey SF, Holmes DR Jr, Faxon DP, Williams DO, Detre KM. Improved outcomes for women undergoing contemporary percutaneous coronary intervention: a report from the National Heart, Lung, and Blood Institute Dynamic registry. J Am Coll Cardiol. 2002 May 15;39(10):1608-14."
            }, 
            {
                "PMID": "12127606", 
                "citation": "Wilensky RL, Selzer F, Johnston J, Laskey WK, Klugherz BD, Block P, Cohen H, Detre K, Williams DO. Relation of percutaneous coronary intervention of complex lesions to clinical outcomes (from the NHLBI Dynamic Registry). Am J Cardiol. 2002 Aug 1;90(3):216-21."
            }, 
            {
                "PMID": "12270854", 
                "citation": "Srinivas VS, Brooks MM, Detre KM, King SB 3rd, Jacobs AK, Johnston J, Williams DO. Contemporary percutaneous coronary intervention versus balloon angioplasty for multivessel coronary artery disease: a comparison of the National Heart, Lung and Blood Institute Dynamic Registry and the Bypass Angioplasty Revascularization Investigation (BARI) study. Circulation. 2002 Sep 24;106(13):1627-33."
            }, 
            {
                "PMID": "12242075", 
                "citation": "Bourassa MG, Detre KM, Johnston JM, Vlachos HA, Holubkov R. Effect of prior revascularization on outcome following percutaneous coronary intervention; NHLBI Dynamic Registry. Eur Heart J. 2002 Oct;23(19):1546-55."
            }, 
            {
                "PMID": "12423704", 
                "citation": "Laskey WK, Selzer F, Vlachos HA, Johnston J, Jacobs A, King SB 3rd, Holmes DR, Douglas J, Block P, Wilensky R, Williams DO, Detre K; Dynamic Registry Inverstigators. Comparison of in-hospital and one-year outcomes in patients with and without diabetes mellitus undergoing percutaneous catheter intervention (from the National Heart, Lung, and Blood Institute Dynamic Registry). Am J Cardiol. 2002 Nov 15;90(10):1062-7."
            }, 
            {
                "PMID": "12422151", 
                "citation": "Holubkov R, Laskey WK, Haviland A, Slater JC, Bourassa MG, Vlachos HA, Cohen HA, Williams DO, Kelsey SF, Detre KM; NHLBI Dynamic Registry. Registry Investigators. Angina 1 year after percutaneous coronary intervention: a report from the NHLBI Dynamic Registry. Am Heart J. 2002 Nov;144(5):826-33."
            }, 
            {
                "PMID": "12668511", 
                "citation": "Holmes DR, Selzer F, Johnston JM, Kelsey SF, Holubkov R, Cohen HA, Williams DO, Detre KM; National Heart, Lung, and Blood Institute Dynamic Registry. Modeling and risk prediction in the current era of interventional cardiology: a report from the National Heart, Lung, and Blood Institute Dynamic Registry. Circulation. 2003 Apr 15;107(14):1871-6. Epub 2003 Mar 31."
            }, 
            {
                "PMID": "12745097", 
                "citation": "Keelan PC, Johnston JM, Koru-Sengul T, Detre KM, Williams DO, Slater J, Block PC, Holmes DR Jr; Dynamic Registry Investigators. Comparison of in-hospital and one-year outcomes in patients with left ventricular ejection fractions <or=40%, 41% to 49%, and >or=50% having percutaneous coronary revascularization. Am J Cardiol. 2003 May 15;91(10):1168-72."
            }, 
            {
                "PMID": "12947372", 
                "citation": "Cohen HA, Williams DO, Holmes DR Jr, Selzer F, Kip KE, Johnston JM, Holubkov R, Kelsey SF, Detre KM; NHLBI Dynamic Registry. Impact of age on procedural and 1-year outcome in percutaneous transluminal coronary angioplasty: a report from the NHLBI Dynamic Registry. Am Heart J. 2003 Sep;146(3):513-9."
            }, 
            {
                "PMID": "14516874", 
                "citation": "Slater J, Selzer F, Dorbala S, Tormey D, Vlachos HA, Wilensky RL, Jacobs AK, Laskey WK, Douglas JS, Williams DO, Kelsey SF. Ethnic differences in the presentation, treatment strategy, and outcomes of percutaneous coronary intervention (a report from the National Heart, Lung, and Blood Institute Dynamic Registry). Am J Cardiol. 2003 Oct 1;92(7):773-8."
            }, 
            {
                "PMID": "14642678", 
                "citation": "Singh M, Rihal CS, Selzer F, Kip KE, Detre K, Holmes DR. Validation of Mayo Clinic risk adjustment model for in-hospital complications after percutaneous coronary interventions, using the National Heart, Lung, and Blood Institute dynamic registry. J Am Coll Cardiol. 2003 Nov 19;42(10):1722-8."
            }, 
            {
                "PMID": "15721094", 
                "citation": "Naidu SS, Vlachos H, Faxon D, Jacobs AK, Selzer F, Detre K, Wilensky RL. Usefulness of noncoronary vascular disease in predicting adverse events in the year following percutaneous coronary intervention. Am J Cardiol. 2005 Mar 1;95(5):575-80."
            }, 
            {
                "PMID": "15623544", 
                "citation": "Glaser R, Selzer F, Faxon DP, Laskey WK, Cohen HA, Slater J, Detre KM, Wilensky RL. Clinical progression of incidental, asymptomatic lesions discovered during culprit vessel coronary intervention. Circulation. 2005 Jan 18;111(2):143-9. Epub 2004 Dec 27."
            }, 
            {
                "PMID": "16169343", 
                "citation": "Laskey WK, Selzer F, Holmes DR Jr, Wilensky RL, Cohen HA, Williams DO, Kip KE, Detre KM; NHLBI Dynamic Registry Investigators. Temporal variation in inhospital mortality with percutaneous coronary intervention: a report from the National Heart, Lung and Blood Institute Dynamic Registry. Am Heart J. 2005 Sep;150(3):569-76."
            }, 
            {
                "PMID": "16125494", 
                "citation": "Abbott JD, Choi EJ, Selzer F, Srinivas VS, Williams DO; National Heart, Lung, and Blood Institute Dynamic Registry. Impact of coronary collaterals on outcome following percutaneous coronary intervention (from the National Heart, Lung, and Blood Institute Dynamic Registry). Am J Cardiol. 2005 Sep 1;96(5):676-80."
            }, 
            {
                "PMID": "15877982", 
                "citation": "Laskey WK, Selzer F, Jacobs AK, Cohen HA, Holmes DR Jr, Wilensky RL, Detre KM, Williams DO; NHLBI Dynamic Registry Investigators. Importance of the postdischarge interval in assessing major adverse clinical event rates following percutaneous coronary intervention. Am J Cardiol. 2005 May 15;95(10):1135-9."
            }, 
            {
                "PMID": "16368294", 
                "citation": "Holper EM, Blair J, Selzer F, Detre KM, Jacobs AK, Williams DO, Vlachos H, Wilensky RL, Coady P, Faxon DP; Percutaneous Transluminal Coronary Angioplasty Registry and Dynamic Registry Investigators. The impact of ejection fraction on outcomes after percutaneous coronary intervention in patients with congestive heart failure: an analysis of the National Heart, Lung, and Blood Institute Percutaneous Transluminal Coronary Angioplasty Registry and Dynamic Registry. Am Heart J. 2006 Jan;151(1):69-75."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005677"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Time to repeat percutaneous coronary intervention and need for any repeat revascularization (repeat PCI + coronary artery bypass graft surgery) by 1-year for all recruitment waves and by 5-years for recruitment waves with extended follow-up", 
            "measure": "Repeat PCI and Repeat Revascularization", 
            "safety_issue": "No", 
            "time_frame": "1-year and 5-years"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 1980", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }, 
    "geocoordinates": {}
}