{
    "clinical_study": {
        "@rank": "47166", 
        "brief_summary": {
            "textblock": "The goal of this research project is to develop a new system that uses lasers to provide\n      3-dimensional (3-D) images of the cervical spine (the seven spinal bones in the neck) in a\n      moving person. Doctors and researchers could use this system to examine people with spinal\n      disorders and to learn more about how the spine works. The laser technique would be better\n      than existing imaging methods because it would provide 3-D views of the cervical spine and\n      would not expose patients to radiation. These two features would make a laser system a safer\n      and more effective tool than other imaging systems. This technique should be suitable for a\n      wide variety of uses because the sensitivity of the measurement can be adjusted depending on\n      what is being studied. The benefits of this research will include helping doctors and other\n      health practitioners to detect and diagnose painful spinal disorders more effectively. This\n      should lead to improved treatment and management of spinal disorders."
        }, 
        "brief_title": "3-D Laser Imaging to Analyze Neck Movement", 
        "completion_date": "January 2006", 
        "condition": [
            "Neck Pain", 
            "Manipulation, Spinal"
        ], 
        "condition_browse": {
            "mesh_term": "Neck Pain"
        }, 
        "detailed_description": {
            "textblock": "An improved method of spinal visualization is important because the examination and\n      treatment of people with diagnoses such as scoliosis, spinal instability, and painful\n      cervical spine and lumbar disorders depend on good spinal imaging. A system that would allow\n      three-dimensional analysis of the spine in a moving person without the risk and limitations\n      of radiation would greatly enhance the research and interventions needed to improve our\n      understanding of spine position and movement. Moreover, it is extremely important for\n      physicians, physical therapists, athletic trainers, coaches, and movement scientists to rely\n      on accurate yet reliable devices for measuring the spine during activity and research.\n\n      The objective of this study is to develop a novel automated, nondestructive 3-D laser\n      imaging system for cervical spine motion analysis. The imaging system is based on shadow\n      Moirý interferometry and finger pattern analysis. The proposed technique would be superior\n      to existing methods such as radiography because of its potential to allow 3-D visualization\n      and its elimination of patient exposure to radiation. These two attributes would make a\n      laser system a safer and more effective tool.\n\n      We hypothesize that the laser-based system will surpass conventional motion analysis systems\n      such as video motion analysis systems, inclinometers, flexible rulers, goniometers, and\n      posture grids in accuracy, reliability, and validity of measurements of spinal motion and\n      position.\n\n      The technique possesses several advantages with respect to simplicity, versatility and\n      suitability for operation in different environments. The sensitivity of the measurement can\n      be adjusted based on the nature of the object under investigation. This makes the technique\n      suitable for a wide variety of applications. The benefits of these basic studies will\n      include assisting physician and other allied health practitioners to more effectively detect\n      and diagnose painful spinal disorders. This ultimately should enhance the treatment and\n      management of spinal disorders.\n\n      We plan to test the device on 134 people whom we will recruit from Northern Illinois\n      University and the surrounding community. Thirty-four study participants (25%) will be\n      patients seeking medical, chiropractic, or physical therapy intervention for complaints of\n      neck pain from the Northern Illinois University Health Service and Northern Illinois area\n      medical, chiropractic, and physical therapy facilities. The rest of the participants will\n      have no complaints of neck pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Study participants must be 18 years old or older.\n\n          -  Study participants from Northern Illinois University and the surrounding community.\n\n          -  Thirty-four study participants (25%) will be patients seeking medical, chiropractic,\n             or physical therapy intervention for complaints of neck pain. The rest of the\n             participants will have no complaints of neck pain.\n\n        Exclusion Criteria:\n\n          -  Children under 18 years of age.\n\n          -  Individuals unable to attain the test positions with active neck motions.\n\n          -  Individuals unable to understand and follow simple verbal commands spoken in English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "134", 
        "firstreceived_date": "August 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00022828", 
            "org_study_id": "R15 AR47296", 
            "secondary_id": "NIAMS-063"
        }, 
        "intervention": {
            "intervention_name": "3-D Laser Imaging Device", 
            "intervention_type": "Device"
        }, 
        "keyword": [
            "Laser", 
            "Cervical", 
            "Spinal", 
            "Spine", 
            "Neck", 
            "Illinois"
        ], 
        "lastchanged_date": "January 2, 2007", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Huntsville", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35762"
                    }, 
                    "name": "Laser and Image Processing Lab"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "DeKalb", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60115"
                    }, 
                    "name": "Northern Illinois University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "3-D Laser Imaging for Cervical Spine Motion Analysis", 
        "overall_official": {
            "affiliation": "Alabama A&M University", 
            "last_name": "Mohamed A. Seif, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00022828"
        }, 
        "source": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
        "sponsors": {
            "collaborator": {
                "agency": "Northern Illinois University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2003", 
        "study_design": "Primary Purpose: Screening, Time Perspective: Longitudinal", 
        "study_type": "Observational", 
        "verification_date": "October 2006"
    }, 
    "geocoordinates": {
        "Laser and Image Processing Lab": "34.73 -86.586", 
        "Northern Illinois University": "41.929 -88.75"
    }
}