{
    "clinical_study": {
        "@rank": "28628", 
        "brief_summary": {
            "textblock": "The purpose of this study is to use brain imaging technology to study the effects of aging\n      and Alzheimer's Disease (AD) on a specific type of brain receptor.\n\n      The brain is made up of cells called neurons. The neurons communicate with one another and\n      secrete chemicals called neurotransmitters. The neurotransmitters bind to specific sites on\n      other neurons called receptors. Acetylcholine (ACh) is a neurotransmitter that binds to ACh\n      receptors. In both aging and AD, the number of neurons that secrete ACh decreases and the\n      function of some ACh receptors changes. This study will use positron emission tomography\n      (PET) scans of the brain to study the effects of age and AD on muscarinic type 2 [M2], a\n      type of ACh receptor.\n\n      Participants in this study will be injected with a radioactive tracer (ligand [F-18]\n      FP-TZTP) which binds to [M2] receptors. Participants will then undergo a PET scan in order\n      for the density and function of [M2] receptors to be studied."
        }, 
        "brief_title": "Brain Imaging in Elderly People and Individuals With Alzheimer's Disease", 
        "completion_date": "April 2005", 
        "condition": [
            "Alzheimer's Disease", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "The Geriatric Psychiatry Branch (GPB) of the National Institute of Mental Health (NIMH)\n      proposes to study the effect of aging and Alzheimer's Disease (AD) on muscarinic type 2 (M2)\n      receptor density and function using the ligand [F-18] FP-TZTP.  M2 receptors are primarily\n      autoreceptors found on acetylcholine (ACh) neurons, and are lost along with ACh neurons in\n      aging and AD, particularly in the cerebral cortex.  As we near completion of the study of\n      the young versus the old, we would like to add a few more healthy subjects to achieve better\n      gender balance, continue the accrual of Alzheimer's patients and expand the Protocol to\n      include its natural scientific progression.  Quantification of M2 receptors with a single\n      FP-TZTP scan as we are currently performing with 99-M-0073 provides a measure of the number\n      of cholinergic receptors in the brain, but not their capacity to release acetylcholine into\n      the synapse.  To test this capacity requires a second TZTP scan and the use of an agent that\n      alters acetylcholine concentrations in the synapse. Non-human primate studies performed here\n      (1) have found PET scans with FP-TZTP to be sensitive to changes in acetylcholine synapse\n      concentrations, as a result of competition, in response to the adminstration of the\n      acetylinesterase inhibitor physostigmine.  We would like to use physostigmine in all groups;\n      young, older normal, and Alzheimer's patients to infer differences in capacity to release\n      acetylcholine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Healthy males and females between 20-100 years old and volunteers with AD.\n\n        AD volunteers must meet the NINCDS-ADRDA criteria for possible, probable, or definite AD.\n\n        All subjects will be required to be off all prescription medications which could effect\n        the PET scan, such as medications with anticholinergic effects, for two weeks to one month\n        prior to the PET scan, and off psychotropic medication for one month.\n\n        Subjects will be cautioned not to consume alcohol, marijuana, or psychotropic drugs while\n        on the study, nor to smoke, use caffeinated beverages, or take over-the-counter\n        medications such as cold medications (ie:  Benadryl, Sudafed) for at least 12 hours prior\n        to the PET scan.\n\n        EXCLUSION CRITERIA:\n\n        Patients withe significant cardiovascular disease, history of alcoholism, significant head\n        trauma, uncontrolled hypertension, diabetes, bleeding disorders or other medical\n        conditions which would make it medically unsafe to perform any part of the PET scan or\n        would confound data analysis.\n\n        Subjects with evidence of significant chronic disease  to be accepted into the healthy\n        control group.\n\n        Subjects must not be pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001917", 
            "org_study_id": "990073", 
            "secondary_id": "99-M-0073"
        }, 
        "intervention": [
            {
                "intervention_name": "O15", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "[F-18] FP-TZTP", 
                "intervention_type": "Drug"
            }
        ], 
        "keyword": [
            "Positron Emission Tomography", 
            "Physostigmine", 
            "Visual Stimulation", 
            "Cholinergic Stimulation", 
            "[F-18]  FP-TZIP", 
            "Aging", 
            "Alzheimer's Disease", 
            "Visual Activation"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Mental Health (NIMH)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "M2 Receptor Measurements in Aging and in Alzheimer's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7023592", 
                "citation": "Christie JE, Shering A, Ferguson J, Glen AI. Physostigmine and arecoline: effects of intravenous infusions in Alzheimer presenile dementia. Br J Psychiatry. 1981 Jan;138:46-50."
            }, 
            {
                "PMID": "827772", 
                "citation": "Davis KL, Hollister LE, Overall J, Johnson A, Train K. Physostigmine: effects on cognition and affect in normal subjects. Psychopharmacology (Berl). 1976 Dec 21;51(1):23-7."
            }, 
            {
                "PMID": "6753611", 
                "citation": "Davis KL, Mohs RC. Enhancement of memory processes in Alzheimer's disease with multiple-dose intravenous physostigmine. Am J Psychiatry. 1982 Nov;139(11):1421-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001917"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 1999", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2005"
    }, 
    "geocoordinates": {
        "National Institute of Mental Health (NIMH)": "38.985 -77.095"
    }
}