{
    "clinical_study": {
        "@rank": "21956", 
        "brief_summary": {
            "textblock": "This study will investigate the safety and effectiveness of an experimental stem cell\n      transplant procedure for treating mastocytosis-a disease of abnormal mast cell growth.\n      Patients often feel faint, have skin problems, joint and bone pain, low blood counts and\n      enlarged liver, spleen or lymph nodes.  As yet, there is no cure for mastocytosis, and\n      treatment is aimed at controlling symptoms.\n\n      Stem cells are cells produced by the bone marrow that mature into the different blood\n      components-white cells, red cells and platelets.  Transplantation of allogeneic (donated)\n      stem cells is a mainstay of therapy for some forms of leukemia.  Patients first receive\n      intensive chemotherapy and radiation to rid the body of cancer cells.  This \"conditioning\"\n      is followed by transplantation of donated stem cells to generate new, healthy bone marrow.\n      In addition to producing the new bone marrow, the donated cells also fight any residual\n      tumor cells that might have remained in the body.  This is called a \"graft-versus-tumor\"\n      effect.  This study will examine whether a stem cell transplant from a healthy donor can\n      similarly target and destroy mast cells in a \"graft-versus-mast cell\" effect.  Also, to try\n      to reduce the harmful side effects of chemotherapy and radiation, this study will use lower\n      dose chemotherapy and no radiation.\n\n      Patients with advanced mastocytosis between 10 and 80 years old may be eligible for this\n      study.  They will be\n\n      tested for HLA type matching with a sibling and will undergo a medical history, physical\n      examination and several tests to determine eligibility for the study.\n\n      Participants will undergo apheresis to collect lymphocytes (a type of white blood cell) for\n      immune function tests.  In this procedure, blood is drawn through a needle in the arm,\n      similar to donating a unit of blood.  The lymphocytes are then separated and collected by a\n      cell separator machine, and the rest of the blood is returned through a needle in the other\n      arm.  Patients will also have a central venous line (flexible plastic tube) placed in their\n      upper chest leading to a vein.  This line will remain in place throughout the transplant and\n      recovery period and will be used to transfuse blood components, administer medicines, infuse\n      the donated stem cells, and draw blood for tests.  Patients will begin conditioning with\n      cyclophosphamide, starting 7 days before the transplant, and fludarabine, starting 5 days\n      before the transplant, to prevent rejection of the donated cells.  From 1 to 3 days after\n      the chemotherapy is completed, the stem cells will be transfused through the central venous\n      line.  Also, from 4 days before the transplantation until about 3 months after the\n      procedure, patients will receive cyclosporine and mycophenolate mofetil-drugs that help\n      prevent both rejection of the donated cells and attack by the donor cells on the patient's\n      cells (called graft-versus-host disease).\n\n      Patients will stay in the hospital about 20 to 30 days after the transplant.  After\n      discharge, they will continue to take antibiotics, cyclosporine and mycophenolate mofetil at\n      home.  If the mastocytosis progresses, cyclosporine and mycophenolate mofetil will be\n      tapered over 4 weeks.  If the mastocytosis persists, patients may receive additional\n      transfusions of donor lymphocytes to help kill the mast cells.\n\n      Patients' progress will be followed weekly or twice weekly for 3 months, then at 6, 12, 18,\n      24, 30, 36, 48 and 60 months after transplant, and then twice a year for various tests,\n      treatments and examinations."
        }, 
        "brief_title": "Stem Cell Transplantation to Treat Systemic Mastocytosis", 
        "completion_date": "December 2006", 
        "condition": "Mastocytosis", 
        "condition_browse": {
            "mesh_term": [
                "Mastocytosis", 
                "Urticaria Pigmentosa", 
                "Mastocytosis, Systemic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mastocytosis is a disease characterized by excessive numbers of mast cells in skin, bone\n      marrow and internal organs such as liver, spleen and lymph nodes.  Its genesis appears to be\n      related to somatic mutations in c-kit, the receptor for mast cell growth factor.  Although\n      most patients present with the indolent form of the disease, approximately one-third of the\n      patients have an associated hematologic disorder such as a myeloproliferative state or\n      myelodysplastic syndrome.  Patients with advanced forms of the disease, including those with\n      an associated hematologic disorder have a poorer prognosis than those with indolent disease.\n       There is no treatment known to cure or improve the natural course of mastocytosis.  Since\n      mast cells arise in the bone marrow from a CD34+ progenitor, bone marrow transplantation may\n      offer the only hope for a cure.\n\n      In this protocol, we propose to treat patients with advanced forms of mastocytosis with an\n      allogeneic stem cell transplant from an HLA-identical sibling, using a low intensity\n      non-myeloablative regimen.  This approach has the advantage of decreasing the\n      transplant-related toxicity while allowing adequate immunosuppression to establish stem cell\n      and lymphocyte engraftment.  Donor derived CD4 and CD8 lymphocytes, which are important in\n      killing of leukemic cells by mounting a \"graft versus leukemia\" effect, should be useful in\n      the elimination of aberrant mast cells and their progenitors, that is \"graft-versus-mast\n      cell effect\".  This mechanism may be particularly relevant in mastocytosis as point\n      mutations of c-kit may constitute an antigenically distinct T-cell target for recognition by\n      the engrafted donor cells.\n\n      The primary end point of this study is regression of mastocytosis.  The secondary end points\n      are engraftment, hematologic response, degree of donor-host chimerism, incidence and\n      severity of acute and chronic GVHD, transplant related morbidity and mortality, relapse,\n      disease free survival, and overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA: PATIENT\n\n        Ages greater than or equal to 2 to 80.\n\n        Wt greater than 40 kg.\n\n        Patients with systemic mastocytosis proven by a bone marrow biopsy and one of the\n        following:\n\n        Category I disease with poor prognosis secondary to extensive bone marrow involvement of\n        mast cells (i.e. greater than 50 percent of the bone marrow cavity replaced by mast cells)\n        and evidence of a bone marrow failure state defined as presence of one of the following\n        for greater than or equal to 2 months:\n\n          -  Neutrophil count less than 500/ mm3.\n\n          -  Platelet count less than 20,000/mm3.\n\n          -  Dependency on transfusion of RBC or platelets.\n\n        Category II disease with an associated hematologic disorder:\n\n          -  Myelodysplastic syndromes.\n\n          -  Myeloproliferative states except essential thrombocytosis or polycythemia vera.\n\n          -  Increased blasts in peripheral blood or bone marrow greater than 10 percent.\n\n          -  Bone marrow failure states as described above.\n\n        Category III disease with enlarged peripheral lymph nodes with histopathological evidence\n        of the replacement of the entire lymph node architecture with mast cells and/or\n        accompanying peripheral eosinophilia. We also consider aggressive systemic mastocytosis\n        with local tissue invasion as category III disease.\n\n        Category IV disease with mast cell leukemia, characterized by the presence of malignant\n        mast cells in the peripheral blood, which constitute greater than 10 percent of the\n        nucleated cells.\n\n        No major organ dysfunction precluding transplantation.\n\n        DLCO greater than or equal to 65 percent predicted.\n\n        Left ventricular ejection fraction of greater than or equal to 40%.\n\n        ECOG performance status of 0 or 1.\n\n        Life expectancy of more than 3 months.\n\n        HLA-identical sibling available as donor.\n\n        Patients or their parent(s)/responsible guardian(s) must be able to comprehend the\n        investigational nature of the study and be willing to sign an informed consent.\n\n        INCLUSION CRITERIA: DONOR\n\n        HLA identical family donor, (only HLA identical).\n\n        Weight greater than or equal to 18 kg.\n\n        Age less than or equal to 80 years old.\n\n        Informed consent given.\n\n        EXCLUSION CRITERIA: PATIENT (Any of the following)\n\n        Pregnant or lactating\n\n        Age less than 2 or age greater than 80 years.\n\n        Weight less than or equal to 40 kg.\n\n        ECOG performance status of 2 or more.\n\n        Psychiatric disorder or mental deficiency severe as to make compliance with the BMT\n        treatment unlikely, and making informed consent impossible.\n\n        Major anticipated illness or organ failure incompatible with survival from PBSC\n        transplant.\n\n        DLCO less than 65 percent predicted.\n\n        Left ventricular ejection fraction less than 40%.\n\n        Baseline GFR less than 50ml/min: measured or calculated by the following formula: GFR =\n        {(140-age) x body weight in kg}/72 x serum creatinine (for females, multiply by 0.85).\n\n        Serum bilirubin greater than 4 mg/dl, transaminases greater than 5 times the upper limit\n        of normal.\n\n        Other malignant diseases liable to relapse or progress within 5 years.\n\n        Life expectancy of less than 3 months.\n\n        EXCLUSION CRITERIA: DONOR  (Any of the following)\n\n        Pregnant or lactating.\n\n        Donor unfit to receive G-CSF and undergo apheresis (Uncontrolled hypertension, history of\n        congestive heart failure or unstable angina, thrombocytopenia).\n\n        HIV positive. Donors who are positive for HBV, HCV or HTLV-1 may be used if the\n        risk-benefit ratio is considered acceptable by the patient and investigator.\n\n        Weight greater than 18 kg.\n\n        Age greater than 2 or less than 80 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": "25", 
        "firstreceived_date": "October 17, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00006413", 
            "org_study_id": "010010", 
            "secondary_id": "01-H-0010"
        }, 
        "intervention": {
            "intervention_name": "Stem cell transplantation", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Peripheral Blood Stem Cells", 
            "Non-Myeloablative Bone Marrow Transplantation", 
            "Engraftment", 
            "Graft-versus-host Disease", 
            "Graft-Versus-Leukemia", 
            "Graft-Versus-Mast Cell", 
            "Cyclophosphamide", 
            "Fludarabine", 
            "Donor Apheresis", 
            "Mast Cells"
        ], 
        "lastchanged_date": "February 24, 2007", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Low Intensity Preparative Regimen Followed by HLA-Matched, Mobilized Peripheral Blood Stem Cell Transplantation for Systemic Mastocytosis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": {
            "PMID": "10498605", 
            "citation": "Kirshenbaum AS, Goff JP, Semere T, Foster B, Scott LM, Metcalfe DD. Demonstration that human mast cells arise from a progenitor cell population that is CD34(+), c-kit(+), and expresses aminopeptidase N (CD13). Blood. 1999 Oct 1;94(7):2333-42."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00006413"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2006"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}