{
    "clinical_study": {
        "@rank": "126346", 
        "arm_group": {
            "arm_group_label": "Imatinib", 
            "arm_group_type": "Experimental", 
            "description": "Imatinib mesylate 400 mg orally daily, and in HES patients start with imatinib mesylate 100 mg orally daily."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to see if Gleevec, known as imatinib mesylate\n      (STI571), can improve the disease condition in patients with hypereosinophilic syndrome,\n      polycythemia vera, atypical CML or CMML with PDGF-R fusion genes, or mastocytosis."
        }, 
        "brief_title": "Therapy of HES, PV, Atypical Chronic Myelocytic Leukemia (CML) or Chronic Myelomonocytic Leukemia (CMML), and Mastocytosis With Imatinib Mesylate", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Chronic Myelomonocytic Leukemia", 
            "Chronic Myeloid Leukemia", 
            "Polycythemia Vera", 
            "Hypereosinophilic Syndrome", 
            "Mastocytosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Mastocytosis", 
                "Urticaria Pigmentosa", 
                "Leukemia, Myelomonocytic, Acute", 
                "Polycythemia", 
                "Polycythemia Vera", 
                "Hypereosinophilic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Imatinib mesylate is a chemical compound that blocks a protein that is responsible for a\n      certain form of leukemia. However, imatinib mesylate also blocks other important proteins\n      that may be responsible for other blood diseases such as myeloproliferative disorders.\n\n      Patients in this study will take 4  tablets of  imatinib mesylate by mouth every day.\n      Patients with HES will take 1  tablet daily to begin, and may go up to 4  tablets daily\n      depending on response.  Imatinib mesylate should be taken each morning at breakfast with a\n      large glass of water.  Bottles containing the tablets will be given to the patient every\n      month.  Unused supplies must be returned at the end of the study.  Patients taking oral\n      hydroxyurea to control their blood counts, can continue it during the first month of\n      imatinib mesylate  treatment, but must stop taking it from then on.\n\n      After completing 2 months of therapy, response to imatinib mesylate will be evaluated.  If\n      the response is good, treatment with imatinib mesylate alone will be continued.  If the\n      response is not good, the dose of imatinib mesylate will be increased to 8 tablets daily (4\n      in the morning and 4 in the evening) or may be decreased to 3 tablets daily.  This will be\n      based on how the drug is tolerated.  Treatment may be continued for up to one year, or as\n      long as it is judged best to control the leukemia.\n\n      Patients will be asked to visit their doctor for a physical exam and vital signs. The\n      frequency of doctor visits will vary depending on physical condition.\n\n      Blood tests (about 2 teaspoons) will be done once each year.  The blood samples will be used\n      for routine lab tests. A bone marrow sample will also be taken to check and measure cells\n      related to the disease after 3 - 4 months, then every 3-6 months in the first year.   If the\n      initial bone marrow sample does not show disease, repeated bone marrows will not be done.\n\n      This is an investigational study.  Imatinib mesylate has been approved in CML for patients\n      whose disease has not responded to interferon. However, this is an investigational study in\n      patients with myeloproliferative diseases. The FDA has authorized the use of imatinib\n      mesylate in research.  A total of 145 patients will take part in this study.  All will be\n      enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Pts must have 1 of the following hematopoietic malignancies: Hypereosinophilic\n             syndrome (HES), Polycythemia vera (PV), Atypical CML or CMML with PDGF-R fusion\n             genes, Mastocytosis, Serum bilirubin less than 2 mg%, serum creatinine less than 2\n             mg% unless abnormality is considered due to hematologic malignancy by investigator,\n             Eastern Cooperative Oncology Group (ECOG) performance status < 3, life expectancy >\n             12 wks,\n\n          2. continued from above. Pts must sign informed consent indicating they are aware of the\n             investigational nature of the study, in keeping with policies of the hospital, women\n             of pregnancy potential must practice birth control. Women and men must continue birth\n             control for the duration of the trial and at least 3 months after the last dose of\n             study drug. Inclusion of women and minorities: As per NIH policy, women and members\n             of minorities will be included in this protocol as they are referred in the relevant\n             populations.\n\n          3. continued from above. There are no exclusions of women or minorities based on the\n             study objectives, New York Heart Association (NYHA) Class <3.\n\n        Exclusion Criteria:\n\n        N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "125", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 4, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00038675", 
            "org_study_id": "ID01-167"
        }, 
        "intervention": {
            "arm_group_label": "Imatinib", 
            "description": "Imatinib mesylate 400 mg orally daily, and in HES patients start with imatinib mesylate 100 mg orally daily", 
            "intervention_name": "Imatinib Mesylate (Gleevec)", 
            "intervention_type": "Drug", 
            "other_name": "Gleevec"
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Chronic Myelomonocytic Leukemia", 
            "Chronic Myeloid Leukemia", 
            "Polycythemia Vera", 
            "Hypereosinophilic Syndrome", 
            "Mastocytosis", 
            "Imatinib Mesylate", 
            "Gleevec"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "link": {
            "description": "M.D. Anderson's Website", 
            "url": "http://mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Therapy of Hypereosinophilic Syndrome, Polycythemia Vera, Atypical CML or CMML With Platelet Derived Growth Factor (PDGF-R) Fusion Genes, or Mastocytosis With Imatinib Mesylate (STI571)", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jorge Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Objective response rate", 
            "safety_issue": "No", 
            "time_frame": "June 2010"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00038675"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Duration of response and survival", 
            "safety_issue": "No", 
            "time_frame": "June 2011"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2001", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }, 
    "geocoordinates": {
        "UT MD Anderson Cancer Center": "29.76 -95.369"
    }
}