{
    "clinical_study": {
        "@rank": "111214", 
        "brief_summary": {
            "textblock": "To examine the relation between diet and plasma total homocysteine levels in an ethnically\n      and geographically diverse cohort of adolescents."
        }, 
        "brief_title": "Relation of Diet to Serum Homocysteine Level in Youths", 
        "completion_date": "November 2002", 
        "condition": [
            "Cardiovascular Diseases", 
            "Heart Diseases", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Cardiovascular Diseases", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Data from observational studies suggest that plasma total homocysteine (tHcy) concentration\n      may be an independent and modifiable risk factor for cardiovascular disease (CVD) in adults.\n      Plasma tHcy levels respond rapidly to nutrient supplementation with folic acid and vitamins\n      Bl2 and B6, alone or in combination. The available data and the  potential for prevention\n      provide a strong rationale for understanding determinants of tHcy in youth. However, no\n      large U.S. studies have examined the relation between tHcy levels to individuals' dietary\n      intakes of folic acid and vitamins Bl2 and B6 in youth.\n\n      DESIGN NARRATIVE:\n\n      During the Child and Adolescent Trial for Cardiovascular Health (CATCH) Phase 3, a\n      cross-sectional study of serum tHcy levels was conducted in eighth grade students (Jan-June\n      1997). Higher mean levels of plasma total homocysteine  were observed among males, Blacks,\n      and non-users of multi-vitamins and a strong, inverse association with serum levels of folic\n      acid and to a lesser extent, with serum vitamin Bl2.  A second measurement of the cohort at\n      grade 12 was conducted in order to assess the dose-response relation between serum tHcy and\n      dietary intakes (not measured in grade 8) of folic acid, vitamin B12 and vitamin B6. In\n      addition and of equal importance, changes were evaluated in serum folic acid and tHcy levels\n      from grade 8 to 12, after full implementation of fortification of cereal and grain products\n      in the U.S. with folic acid and its impact on the distribution of tHcy levels in adolescents\n      described. Effective January 1, 1998, the U.S. Department of Agriculture mandated the\n      addition of folic acid to all flour and grain products in the United States. CATCH had a\n      unique opportunity to examine the effect of \"this natural experiment\" on the distribution of\n      serum tHcy in the cohort, because serum tHcy levels were measured in grade 8, just prior to\n      full  implementation of the mandate. Furthermore, the study had  adequate sample size to\n      examine these changes among important demographic subgroups such as, males vs. females and\n      Caucasians vs. African Americans vs. Hispanics. Information generated by this study will be\n      valuable for designing specific dietary interventions for youth and targeting subgroups of\n      children who may be at higher risk for CVD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 16, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00037466", 
            "org_study_id": "1173"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Children's Hospital Boston", 
            "last_name": "Stavroula Osganian"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00037466"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Observational Model: Defined Population", 
        "study_type": "Observational", 
        "verification_date": "February 2005"
    }, 
    "geocoordinates": {}
}