{
    "clinical_study": {
        "@rank": "144823", 
        "brief_summary": {
            "textblock": "An echocardiogram is an ultrasound technique used to gather information about the heart.\n      Standard echocardiograms create images of the heart in two dimensions, thereby named 2D\n      (two-dimensional) echocardiography.  A new technique has been developed allowing images to\n      be taken of the heart in three dimensions (real time 3D echocardiography).\n\n      The 3D echocardiogram uses high frequency sound waves to see and record the movement and\n      function of the heart muscle.  The echocardiogram is taken by placing an instrument called a\n      transducer against the chest wall over the heart.\n\n      In this study patients will undergo a dobutamine stress echocardiogram.  Dobutamine is drug\n      that causes the heart to beat stronger and faster, similar to how it acts when exercising.\n      Dobutamine allows researchers to tell if the heart is suffering from a lack of oxygen during\n      exercise or other forms of stress, or if it is permanently damaged.\n\n      The purpose of this study is to determine whether stress 3D echocardiography is feasible and\n      accurate in the detection of heart disease (coronary artery disease).  Results of the 3D\n      echocardiogram will be compared to results from standard 2D echocardiograms."
        }, 
        "brief_title": "Real Time 3-Dimensional Stress Echocardiography", 
        "completion_date": "March 2001", 
        "condition": "Coronary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Disease", 
                "Coronary Artery Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Stress echocardiography has become a valuable technique for the non-invasive detection of\n      coronary artery disease.  Its accuracy has been shown to be superior to that of the exercise\n      electrocardiogram and comparable to that of myocardial perfusion imaging.  The adequacy of\n      stress echocardiography with conventional two-dimensional imaging, however, is highly\n      dependent on operator expertise.  Further, interpretation of test results is subjective and\n      qualitative, and is based on analysis of wall motion after arbitrary segmentation of the\n      left ventricle.  Real time 3-dimensional (RT3D) echocardiography is a new technique that\n      permits the unrestricted assessment of left ventricular wall motion and function in a single\n      cardiac beat without ECG or respiratory gating.  We hypothesize that RT3D echocardiography\n      will have similar or greater accuracy for the detection of wall motion abnormalities\n      compared to the conventional two-dimensional examination.  We therefore propose to acquire\n      RT3D echocardiographic images in patients with known or suspected coronary artery disease\n      who undergo stress echocardiography.  We will correlate these results with findings from\n      coronary angiography and compare the ability of RT3D echocardiography to detect coronary\n      artery disease with that of the conventional two-dimensional exam."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patients older than 18 years of age with known or suspected coronary artery disease who\n        agree to undergo stress echocardiography and have undergone or will undergo coronary\n        angiography within 3 months of the stress echocardiogram.\n\n        No pre-menopausal patients who are lactating, are pregnant or potentially pregnant as\n        judged by history, physical examination, ultrasound or urine pregnancy test.\n\n        No unstable angina.\n\n        No recent myocardial infarction (less than 1 month).\n\n        No ventricular ectopy during baseline conditions (i.e., couplets, frequent PVC's [greater\n        than 6/min], early coupling [\"R-on-T\" phenomenon], ventricular bigeminy) that might\n        potentially predispose the patient for the development of dangerous dysrhythmias during\n        dobutamine infusion.\n\n        No congestive heart failure.\n\n        No significant hypertension (systolic blood pressure greater than 170 mmHg) or hypotension\n        (systolic blood pressure less than 100 mmHg).\n\n        No sinus tachycardia greater than 100 beats/min.\n\n        No other acute medical illness.\n\n        No atrial fibrillation, or inadequate two-dimensional echocardiographic windows."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "150", 
        "firstreceived_date": "November 3, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00001886", 
            "org_study_id": "990074", 
            "secondary_id": "99-H-0074"
        }, 
        "intervention": {
            "intervention_name": "Real time 3-dimensional stress echocardiography", 
            "intervention_type": "Procedure"
        }, 
        "keyword": [
            "Coronary Artery Disease", 
            "Ischemia", 
            "Ultrasound", 
            "Ventricular Function", 
            "Wall Motion"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Heart, Lung and Blood Institute (NHLBI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Real Time 3-Dimensional Stress Echocardiography", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "reference": [
            {
                "PMID": "1884503", 
                "citation": "Armstrong WF. Stress echocardiography for detection of coronary artery disease. Circulation. 1991 Sep;84(3 Suppl):I43-9."
            }, 
            {
                "PMID": "1673646", 
                "citation": "Sawada SG, Segar DS, Ryan T, Brown SE, Dohan AM, Williams R, Fineberg NS, Armstrong WF, Feigenbaum H. Echocardiographic detection of coronary artery disease during dobutamine infusion. Circulation. 1991 May;83(5):1605-14."
            }, 
            {
                "PMID": "8319327", 
                "citation": "Mertes H, Sawada SG, Ryan T, Segar DS, Kovacs R, Foltz J, Feigenbaum H. Symptoms, adverse effects, and complications associated with dobutamine stress echocardiography. Experience in 1118 patients. Circulation. 1993 Jul;88(1):15-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00001886"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 1999", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2000"
    }, 
    "geocoordinates": {
        "National Heart, Lung and Blood Institute (NHLBI)": "38.985 -77.095"
    }
}