{
    "clinical_study": {
        "@rank": "133029", 
        "brief_summary": {
            "textblock": "RATIONALE: Drugs used in chemotherapy use different ways to stop cancer cells from dividing\n      so they stop growing or die. Combining more than one drug may kill more cancer cells.\n\n      PURPOSE: Phase I trial to study the effectiveness of bryostatin 1 and high dose cytarabine\n      in treating patients with refractory or relapsed acute myelocytic or acute lymphocytic\n      leukemia, chronic myelogenous leukemia or refractory or relapsed lymphoblastic lymphoma."
        }, 
        "brief_title": "Bryostatin 1 and High Dose Cytarabine in Treating Patients With Refractory or Relapsed Leukemia or Lymphoma", 
        "completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Define the maximum tolerated dose (MTD) of bryostatin 1 administered before\n      and after high dose cytarabine in patients with refractory or relapsed acute myelocytic\n      leukemia or acute lymphocytic leukemia, chronic myelogenous leukemia, or refractory or\n      relapsed lymphoblastic lymphoma. II. Describe the toxic effects of bryostatin 1 and high\n      dose cytarabine in these patients. III. Describe the time course of bryostatin 1 induced\n      modulation of leukemic blast total protein kinase C (PKC) activity. IV. Describe bryostatin\n      1 pharmacokinetics. V. Correlate bryostatin 1 induced modulation of leukemic cell PKC\n      activity or leukemic cell maturation with high dose cytarabine mediated apoptosis.\n\n      OUTLINE: This is a dose escalation study. Patients receive bryostatin 1 by continuous\n      infusion over 24 hours on day 1. One hour after completion of bryostatin 1, patients receive\n      high dose cytarabine IV over 3 hours every 12 hours on days 2-4. Patients again receive\n      cytarabine over 3 hours every 12 hours on days 9-11, followed 1 hour later by bryostatin 1\n      by continuous infusion over 24 hours beginning on day 11. Patients achieving complete\n      remission may receive up to 4 courses of consolidation chemotherapy. Consolidation\n      chemotherapy is the same as induction chemotherapy except patients receive only 2 doses of\n      cytarabine after day 1 completion of bryostatin and only 2 doses of cytarabine prior to the\n      day 11 dose of bryostatin. Patients achieving partial remission may receive a second course\n      of induction chemotherapy. In the absence of dose limiting toxicity in the first 3 patients\n      treated, subsequent cohorts of 6 patients receive escalating doses of bryostatin 1 on the\n      same schedule. If dose limiting toxicity occurs in 2 of 6 patients at a given dose level,\n      then dose escalation ceases and the current dose is defined as the maximum tolerated dose.\n      Patients are followed every 6 months until death.\n\n      PROJECTED ACCRUAL: A total of 12-50 patients will be accrued for this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Histologically confirmed primary refractory or relapsed acute\n        myelocytic leukemia (AML) or acute lymphocytic leukemia (ALL), chronic myelogenous\n        leukemia (CML) in blast crisis, or refractory or relapsed lymphoblastic lymphoma Priority\n        is given to patients previously treated with conventional high dose cytarabine regimen\n        without bryostatin 1 Eligible if previously failed a conventional high dose cytarabine\n        regimen or if underwent subsequent high dose therapy with bone marrow/stem cell\n        transplantation with curative intent\n\n        PATIENT CHARACTERISTICS: Age: 18 and over (must be 60 or under if receiving higher dose of\n        cytarabine) Performance status: Karnofsky 60-100% Life expectancy: Not specified\n        Hematopoietic: Not specified Hepatic: Bilirubin no greater than 2.0 mg/dL (bilirubin no\n        greater than 3.0 mg/dL and conjugated bilirubin no greater than 0.5 mg/dL if Gilbert's\n        disease and predominantly unconjugated hyperbilirubinemia present) AST no greater than 2.5\n        times upper limit of normal (ULN) Alkaline phosphatase no greater than 2.5 times ULN\n        Renal: Creatinine clearance at least 40 mL/min (at least 60 mL/min if receiving higher\n        dose of cytarabine) Pulmonary: No clinically significant pulmonary disease Other: Not\n        pregnant No patients who are poor medical risks because of nonmalignant systemic disease\n        No serious, active, uncontrolled infection No prior or concurrent medical status that\n        would make assessing cortical or cerebellar neurologic toxicity difficult\n\n        PRIOR CONCURRENT THERAPY: Recovery from the major toxic effects of prior therapy required\n        Biologic therapy: See Disease Characteristics Chemotherapy: See Disease Characteristics At\n        least 24 hours since prior chemotherapy with hydroxyurea At least 3 weeks since other\n        prior systemic chemotherapy No prior clinically significant cerebellar toxicity due to\n        cytarabine Endocrine therapy: Not specified Radiotherapy: Not specified Surgery: Not\n        specified"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 2, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003079", 
            "org_study_id": "CDR0000065773", 
            "secondary_id": [
                "P30CA016059", 
                "MCV-MCC-9612-2E", 
                "NCI-T97-0011"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "bryostatin 1", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "cytarabine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Bryostatin 1"
            ]
        }, 
        "keyword": [
            "recurrent adult acute myeloid leukemia", 
            "recurrent adult acute lymphoblastic leukemia", 
            "blastic phase chronic myelogenous leukemia", 
            "recurrent adult lymphoblastic lymphoma"
        ], 
        "lastchanged_date": "February 15, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/MCV-MCC-9612-2E"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10021"
                    }, 
                    "name": "New York Presbyterian Hospital - Cornell Campus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas - MD Anderson Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298-0037"
                    }, 
                    "name": "Massey Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "Phase I Study of Bryostatin 1 (NSC 339555) and High-Dose 1-Beta-D-Arabinofuranosylcytosine (HiDAC) in Patients With Refractory Leukemia", 
        "overall_official": {
            "affiliation": "Massey Cancer Center", 
            "last_name": "Steven Grant, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2001", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003079"
        }, 
        "responsible_party": {
            "name_title": "National Cancer Institute"
        }, 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 1997", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2010"
    }, 
    "geocoordinates": {
        "Massey Cancer Center": "37.541 -77.436", 
        "New York Presbyterian Hospital - Cornell Campus": "40.714 -74.006", 
        "University of Texas - MD Anderson Cancer Center": "29.76 -95.369"
    }
}