{
    "clinical_study": {
        "@rank": "15216", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if an investigational vaccine can make antibodies\n      (proteins found in blood) in humans that will influence the course of an AIDS-like disease\n      in monkeys. Hopefully, the results of this study can be applied to humans.\n\n      AIDS, which is caused by infection with HIV, is associated with many deaths and occurrences\n      of disease. Although recent advances have been made in anti-HIV therapy for AIDS, there is\n      no cure for HIV infection or AIDS, and drug therapy is too expensive for most infected\n      populations. Some organizations are trying to make safe and effective vaccines that may\n      prevent HIV infection and AIDS worldwide. Certain vaccines can generate specific antibodies\n      in humans, but they do not inhibit HIV infection in laboratory tests. It is possible,\n      however, that these antibodies may make HIV disease less severe following infection. For\n      this reason, monkeys will be used to evaluate the role of specific human antibodies."
        }, 
        "brief_title": "The Effectiveness of Human Antibodies in Influencing an AIDS-Like Disease in Monkeys", 
        "completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "AIDS, caused by infection with the human immunodeficiency virus type 1 (HIV-1) is associated\n      with enormous morbidity and mortality worldwide. Although recent advances have been made in\n      antiretroviral therapy for AIDS, there is no cure for HIV infection or AIDS, and drug\n      therapy is too expensive for most infected populations. The development of safe, effective\n      vaccines to prevent HIV infection and AIDS worldwide is a commitment of some health-oriented\n      organizations. A major goal in the effort to design an effective vaccine has been the\n      identification of the immunologic correlates of protective immunity. Non-neutralizing\n      antibodies might possess clinically important anti-HIV activities that remain to be defined\n      and warrant investigation. The role played by antibody with minimal neutralizing activity\n      induced by various HIV vaccination strategies is unknown. It is possible that low-level\n      neutralization or other activities may lead to an improvement or worsening in disease course\n      following infection. For this reason it is proposed that a challenge trial in  the rhesus\n      macaque SHIV model be performed, in which the role of such antibodies, which are derived\n      from non-infected human vaccinees, will be evaluated.\n\n      This is a 2-part study. Part I involves human participants; Part II involves rhesus\n      macaques.\n\n      Part 1: Human participants are divided into 2 groups:\n\n      Group I: Participants who previously were enrolled in specific AIDS Vaccine Evaluation Group\n      (AVEG) protocols are immunized with a single dose of the recombinant gp160MN/LAI-2 vaccine\n      in alum (aluminum hydroxide adjuvant) on Day 0 of the study.\n\n      Group II: Participants who are vaccine naive receive no immunization. Each participant will\n      have 5 clinic visits during the study. Blood is drawn at each visit for routine testing and\n      immune system check. Sera is drawn from participants for neutralizing antibody\n      determination. Approximately 3 weeks after immunization (Day 18), blood is drawn from\n      participants of both groups for a plasmapheresis procedure in which platelets and plasma are\n      removed. This process is repeated 1 week later. Immunoglobulin G (IgG) is purified from the\n      plasma of vaccinated participants.\n\n      Part II: Juvenile rhesus macaques are divided into 4 groups and are infused with IgG from\n      human participants of Groups I and II at Day 0. At Day 1, the macaques are exposed to\n      SHIV-89.6P. At Days 3, 7, 10, and weekly up to Day 73, the CD4 lymphocyte count, plasma\n      viremia, and antibodies of the macaques are measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Participants in Groups I and II may be eligible for this study if they:\n\n          -  Are in good general health.\n\n          -  Have a negative HIV blood test within 8 weeks prior to enrollment.\n\n          -  Agree to use acceptable methods of contraception for at least 21 days prior to\n             enrollment until the last protocol visit, if a woman is participating in sexual\n             activity that could lead to pregnancy. A woman who cannot have children, is not\n             sexually active, or whose male partner(s) has undergone successful vasectomy does not\n             have to use contraception.\n\n          -  Have access to a participating HIV vaccine trials unit (HVTU) and are willing to be\n             followed for 4 months, the planned study duration.\n\n          -  Participants in Group I may be eligible for this study if they:\n\n          -  Have participated in AVEG trial 022, 022A, 026, 029, or 202 and received full\n             immunization schedule of ALVAC-HIV (vCP205 or vCP300) and HIV-1 SF-2 rgp120\n             combination.\n\n          -  Have a peak concentration of neutralizing antibody to MN greater than 1:800 during\n             AVEG 022, 022A, 026, 029, or 202.\n\n          -  Participants in Group II may be eligible for this study if they:\n\n          -  Are 18-60 years old.\n\n        Exclusion Criteria\n\n        Participants in Groups I and II may not be eligible for this study if they:\n\n          -  Are pregnant or breast-feeding.\n\n          -  Have received live attenuated vaccines within 30 days prior to enrollment.\n\n          -  Have received certain vaccines (e.g., flu, pneumococcal, allergy) within 14 days of\n             study vaccine administration.\n\n          -  Have used investigational research agents within 30 days prior to enrollment.\n\n          -  Have received HIV vaccines or placebo in a vaccine trial. Note: not required for\n             participants in Group I.\n\n          -  Have received blood products within 120 days prior to HIV screening.\n\n          -  Have received immunoglobulin within 60 days prior to HIV screening.\n\n          -  Have had serious harmful reactions to vaccines.\n\n          -  Have immunodeficiency or autoimmune disease.\n\n          -  Have cancer.\n\n          -  Have taken (within the last 6 months) or are currently taking immunosuppressive\n             drugs.\n\n          -  Have type I or type II diabetes mellitus including cases controlled with diet alone.\n\n          -  Have a thyroid disease including thyroidectomy and diagnoses requiring drugs.\n\n          -  Have unstable asthma.\n\n          -  Are taking anti-tuberculosis (TB) prophylaxis or therapy.\n\n          -  Have a seizure disorder.\n\n          -  Have a bleeding disorder diagnosed by a doctor.\n\n          -  Have had a splenectomy.\n\n          -  Have serious angioedema.\n\n          -  Have active syphilis.\n\n          -  Have high blood pressure.\n\n          -  Have a mental condition that will affect their participation in the protocol.\n\n          -  Have any clinically significant condition for which plasmapheresis would pose\n             additional risk to the participant.\n\n          -  Participants in Group I may not be eligible for this study if they:\n\n          -  Have received an HIV vaccine or placebo in a vaccine trial other than AVEG 022, 022A,\n             026, 029, or 202."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "10", 
        "firstreceived_date": "February 25, 2002", 
        "id_info": {
            "nct_id": "NCT00031109", 
            "org_study_id": "HVTN 803", 
            "secondary_id": "11636"
        }, 
        "intervention": [
            {
                "intervention_name": "gp160 MN/LAI-2", 
                "intervention_type": "Biological"
            }, 
            {
                "intervention_name": "Aluminum hydroxide", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "Aluminum Hydroxide", 
                "Antibodies", 
                "Immunoglobulins"
            ]
        }, 
        "keyword": [
            "HIV Antibodies", 
            "HIV-1", 
            "HIV Envelope Protein gp160", 
            "Adjuvants, Immunologic", 
            "AIDS Vaccines", 
            "CD4 Lymphocyte Count", 
            "Disease Models, Animal", 
            "Antibody Formation", 
            "Macaca", 
            "Neutralization Tests", 
            "Viral Load", 
            "aluminum hydroxide", 
            "HIV Preventive Vaccine"
        ], 
        "lastchanged_date": "May 3, 2012", 
        "link": [
            {
                "description": "Click here for more information on HIV preventive vaccines", 
                "url": "http://aidsinfo.nih.gov/ContentFiles/HIVPreventionVaccines_FS_en.pdf"
            }, 
            {
                "description": "Haga clic aquí para ver información sobre este ensayo clínico en español.", 
                "url": "http://aidsinfo.nih.gov/clinicaltrials/htmltrials_sp.asp?an=1436"
            }
        ], 
        "official_title": "An Open-Label, Passive Antibody Trial to Assess Efficacy in the Pathogenic SHIV-89.6P Macaque Model of Human Antibodies Generated by a Candidate HIV-1 Vaccine in a Phase I Clinical Trial", 
        "overall_official": [
            {
                "last_name": "Tom Evans", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Sharon Frey", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "reference": {
            "PMID": "15193388", 
            "citation": "Evans TG, Frey S, Israel H, Chiu J, El-Habib R, Gilbert P, Gaitan A, Montefiori DC; The HIV Vaccine Trials Network (HVTN 803). Long-term memory B-cell responses in recipients of candidate human immunodeficiency virus type 1 vaccines. Vaccine. 2004 Jun 30;22(20):2626-30."
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00031109"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "15193388", 
            "citation": "Evans TG, Frey S, Israel H, Chiu J, El-Habib R, Gilbert P, Gaitan A, Montefiori DC; The HIV Vaccine Trials Network (HVTN 803). Long-term memory B-cell responses in recipients of candidate human immunodeficiency virus type 1 vaccines. Vaccine. 2004 Jun 30;22(20):2626-30."
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2012"
    }, 
    "geocoordinates": {}
}