{
    "clinical_study": {
        "@rank": "74108", 
        "brief_summary": {
            "textblock": "To determine prospectively the extent to which structural and functional aspects of social\n      support influences 'hard' cardiac events such as death and non-fatal myocardial infarction\n      in patients with coronary artery disease (CAD) and to identify the behavioral and biological\n      mediators of these influences."
        }, 
        "brief_title": "Mediators of Social Support in Coronary Disease", 
        "completion_date": "April 1998", 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Diseases", 
            "Myocardial Infarction", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Disease", 
                "Coronary Artery Disease", 
                "Depression", 
                "Depressive Disorder", 
                "Heart Diseases", 
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Besides extending our understanding of the mechanisms of social support effects on health,\n      the findings of this project helped in the design and development of more effective and\n      efficient approaches to secondary prevention in coronary artery disease.\n\n      DESIGN NARRATIVE:\n\n      Social support was assessed in a large consecutive cohort of coronary disease patients\n      referred for diagnostic catheterization (Group A) and in a subgroup of medically treated\n      patients (Group B)  with severe coronary artery disease and/or poor left ventricular\n      function with an expected two year 'hard' cardiac event rate (death or nonfatal myocardial\n      infarction) of 25 percent or more.  A brief baseline questionnaire assessment of structural\n      and functional aspects of social support as well as other aspects of quality of life was\n      obtained on all coronary artery disease patients without prior revascularization who were\n      referred to the Duke University Cardiac Catheterization Laboratory over a three year period\n      (Group A).  Detailed questionnaire and interview assessment of perceived and received social\n      support and psychological traits, that is hostility, was obtained on a high risk subgroup\n      (Group B) and a randomly selected 10 percent subgroup of other Group A patients.  Potential\n      behavioral mediators (including smoking behavior, physical activity, medical care\n      utilization) and biological mediators,(including vagal tone, ambulatory ischemic burden) of\n      the social support effects on outcomes were measured in Group B patients and the random\n      subset of Group A.  Group A patients were followed by mailed questionnaire at three months\n      and one year and then annually.  Group B and the random subset of Group A returned for a one\n      month clinic visit. At that time, repeat social support interviews were administered and\n      patients were sent home with a 48 hour ambulatory ECG monitor to allow measurement of total\n      ischemic burden and heart rate variability (vagal tone).\n\n      Group B patients and the random subset of Group A were then followed by telephone interview\n      at one year and then annually.  In addition, these patients had brief bimonthly telephone\n      contacts to assess interval changes in social support as well as levels of environmental\n      stress and mood states including depression and anger.  All patients were followed for up to\n      three years.  Outcome events, including death and myocardial infarction, were ascertained at\n      each point in follow-up. Multivariable analyses using the spline proportional hazards\n      regression model tested the prognostic importance of the social support and psychological\n      measures on outcome and evaluated the role of biological and behavioral variables as\n      mediators, controlling for baseline disease severity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "No eligibility criteria"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "firstreceived_date": "May 25, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00005344", 
            "org_study_id": "4209"
        }, 
        "lastchanged_date": "June 23, 2005", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Daniel Mark"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "7747681", 
                "citation": "Burnett RE, Blumenthal JA, Mark DB, Leimberger JD, Califf RM. Distinguishing between early and late responders to symptoms of acute myocardial infarction. Am J Cardiol. 1995 May 15;75(15):1019-22."
            }, 
            {
                "PMID": "9160439", 
                "citation": "Von Dras DD, Siegler IC, Williams RB, Clapp-Channing N, Haney TL, Mark DB. Surrogate assessment of coronary artery disease patients' functional capacity. Soc Sci Med. 1997 May;44(10):1491-502."
            }, 
            {
                "PMID": "7634445", 
                "citation": "Hlatky MA, Lam LC, Lee KL, Clapp-Channing NE, Williams RB, Pryor DB, Califf RM, Mark DB. Job strain and the prevalence and outcome of coronary artery disease. Circulation. 1995 Aug 1;92(3):327-33."
            }, 
            {
                "PMID": "7793400", 
                "citation": "Harlan WR 3rd, Sandler SA, Lee KL, Lam LC, Mark DB. Importance of baseline functional and socioeconomic factors for participation in cardiac rehabilitation. Am J Cardiol. 1995 Jul 1;76(1):36-9."
            }, 
            {
                "PMID": "10848078", 
                "citation": "Bosworth HB, Siegler IC, Brummett BH, Barefoot JC, Williams RB, Vitaliano PP, Clapp-Channing N, Lytle BL, Mark DB. The relationship between self-rated health and health status among coronary artery patients. J Aging Health. 1999 Nov;11(4):565-84."
            }, 
            {
                "PMID": "10791611", 
                "citation": "Von Dras DD, Siegler IC, Barefoot JC, Williams RB, Mark DB. Coronary catherization patient and wife's perceptions of social support: effects due to characteristics of recipient, provider, and their interaction. Int J Aging Hum Dev. 2000;50(2):97-125."
            }, 
            {
                "PMID": "10599604", 
                "citation": "Bosworth HB, Siegler IC, Brummett BH, Barefoot JC, Williams RB, Clapp-Channing NE, Mark DB. The association between self-rated health and mortality in a well-characterized sample of coronary artery disease patients. Med Care. 1999 Dec;37(12):1226-36."
            }, 
            {
                "PMID": "9847029", 
                "citation": "Brummett BH, Babyak MA, Barefoot JC, Bosworth HB, Clapp-Channing NE, Siegler IC, Williams RB Jr, Mark DB. Social support and hostility as predictors of depressive symptoms in cardiac patients one month after hospitalization: a prospective study. Psychosom Med. 1998 Nov-Dec;60(6):707-13."
            }, 
            {
                "PMID": "1129227", 
                "citation": "Bolotnikova FI, Polushina TV, Kuznetsova VM, Sirotkina VP. [Use of a freeze-drief culture of Leuconostoc mesenteroides for the synthesis of dextran] Prikl Biokhim Mikrobiol. 1975 Jan-Feb;11(1):141-4. Russian."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00005344"
        }, 
        "source": "National Heart, Lung, and Blood Institute (NHLBI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 1992", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2004"
    }, 
    "geocoordinates": {}
}