{
    "clinical_study": {
        "@rank": "128012", 
        "brief_summary": {
            "textblock": "Recent studies have shown that patients receiving state-of-the-art treatment for HIV\n      infection (highly active antiretroviral therapy, or HAART) show discordant responses to\n      therapy-that is, they improve both clinically and immunologically (increased CD4 immune cell\n      counts), but their levels of HIV in the blood do not drop.  This study will examine blood\n      samples taken from HIV-infected children treated with 2',3'-dideoxyinosine (didanosine, or\n      ddI) in an earlier NCI study to determine if these patients had similar discordant responses\n      to therapy.  If so, the study will also examine how these factors may be predictive of\n      disease progression and survival.\n\n      Investigators will measure HIV levels in blood specimens from children previously enrolled\n      in NCI protocol 88-C-0129.  The measurements will be done in specimens drawn before\n      initiation of treatment with ddI and at various times during the course of treatment.  The\n      viral responses to therapy will then be correlated with short- and long-term clinical and\n      immunologic outcomes.\n\n      In addition, researchers will examine these patients' blood samples for additional factors\n      recently discovered to potentially influence disease progression.  They include selenium\n      levels and certain genetic factors.\n\n      A better understanding of discordant responses to therapy will help physicians determine the\n      best treatment option in situations where therapy results do not show uniform benefit.\n\n      This protocol involves the scientific examination of laboratory specimens only and is not a\n      clinical study open to patient enrollment."
        }, 
        "brief_title": "Correlation of HIV Levels With Clinical and Immunologic Outcome in Children Treated With Didanosine", 
        "completion_date": "April 2003", 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will examine clinical and immunologic data and HIV-1 RNA levels in banked serum\n      specimens from HIV-infected pediatric patients previously enrolled on NCI protocol\n      88-C-0219, a phase I/II study of 2', 3'-dideoxyinosine (ddI).  In the original study serum\n      p24 antigen was used as the direct measurement of viral quantitation.  Advances in\n      understanding of HIV pathophysiology have demonstrated that HIV-1 RNA level as measured by\n      quantitative RNA PCR is a far superior molecular tool for assessing viral replication and\n      burden in vivo.  Analysis of clinical, HIV-1 RNA and CD4 responses will be performed to\n      identify patients with discordant surrogate marker responses to therapy, defined as:\n      improvement in immunologic parameters in the setting of virologic non-response or failure.\n      Correlation will then be made with short and long term clinical outcomes.\n\n      Following the initial analysis to identify patients with discordant responses, selenium\n      levels, viral genotypic and phenotypic profiles of resistance to ddI, and in vitro viral\n      fitness will be examined.  These biologic parameters have recently been determined to\n      potentially play an important role in clinical, immunologic and virologic HIV-related\n      outcomes.  Parameters will be examined in subsets of patients with the following surrogate\n      marker response profiles:  a.) immunologic and virologic responders; b.) immunologic and\n      virologic non-responders; and c.) discordant immunologic and virologic responders.\n      Specimens from the ddI monotherapy study were chosen for this analysis because a substantial\n      body of clinical and immunologic data is available on patients up to 7 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA:\n\n        Prior enrollment on NCI protocol 88-C-0219, a phase I/II study of 2',3'- dideoxyinosine\n        (ddI) in children with human immunodeficiency virus infection.\n\n        Informed consent for participation in 88-C-0219 clinical trial.\n\n        Adequate available clinical and immunologic data and banked blood specimen components\n        obtained during implementation of the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "82", 
        "firstreceived_date": "November 14, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00026676", 
            "org_study_id": "000130", 
            "secondary_id": "00-C-0130"
        }, 
        "intervention_browse": {
            "mesh_term": "Didanosine"
        }, 
        "keyword": [
            "Surrogate Markers", 
            "Genotypic Resistance", 
            "Phenotypic Resistance", 
            "Selenium"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Retrospective Analysis of HIV-1 RNA Levels in Pediatric HIV-Infected Patients Treated With Didanosine", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9142067", 
                "citation": "Hogg RS, O'Shaughnessy MV, Gataric N, Yip B, Craib K, Schechter MT, Montaner JS. Decline in deaths from AIDS due to new antiretrovirals. Lancet. 1997 May 3;349(9061):1294. No abstract available."
            }, 
            {
                "PMID": "9393221", 
                "citation": "Egger M, Hirschel B, Francioli P, Sudre P, Wirz M, Flepp M, Rickenbach M, Malinverni R, Vernazza P, Battegay M. Impact of new antiretroviral combination therapies in HIV infected patients in Switzerland: prospective multicentre study. Swiss HIV Cohort Study. BMJ. 1997 Nov 8;315(7117):1194-9."
            }, 
            {
                "PMID": "9516219", 
                "citation": "Palella FJ Jr, Delaney KM, Moorman AC, Loveless MO, Fuhrer J, Satten GA, Aschman DJ, Holmberg SD. Declining morbidity and mortality among patients with advanced human immunodeficiency virus infection. HIV Outpatient Study Investigators. N Engl J Med. 1998 Mar 26;338(13):853-60."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00026676"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2000", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2003"
    }, 
    "geocoordinates": {
        "National Cancer Institute (NCI)": "38.985 -77.095"
    }
}