{
    "clinical_study": {
        "@rank": "43807", 
        "brief_summary": {
            "textblock": "This study will examine whether PET imaging can reveal what is happening in lymph nodes of\n      patients with systemic lupus erythematosus, or lupus, during periods of active disease.\n      Patients may have periods of active disease when they may feel sick with fever, fatigue, and\n      aching or swollen joints. Their blood tests are abnormal and their kidney, lungs or heart\n      may be affected. At other times, the disease is inactive, and patients feel well, their\n      blood is normal, and there is no evidence of organ disease.\n\n      In lupus, like other autoimmune diseases, the body's immune system attacks it own healthy\n      tissues. Activated lymphocytes (a type of immune cell) lead to the production of antibodies\n      and chemical signals that contribute to the disease process. In animals with lupus, these\n      cells are activated in the lymphoid organs, such as the lymph nodes or spleen. It is not\n      known exactly where these cells are activated in humans. Because some lymph nodes are\n      located deep inside the chest and abdomen; surgery is currently the only way to examining\n      them. PET imaging may provide an alternative, non-invasive, means of obtaining information\n      on lymph node activity in humans. This test uses a radioactive sugar molecule called F18-FDG\n      to find areas of increased cellular activity in the body. (Cells use sugar for fuel, so\n      active cells, such as active lymphocytes, uses more FDG than other body tissues.) This study\n      will determine whether PET can detect these areas of increased activity in lupus during\n      active disease.\n\n      Patients with active or inactive lupus may be eligible for this study. Candidates are\n      screened with a history, physical examination, and routine blood and urine tests. Women who\n      are pregnant or breastfeeding may not participate.\n\n      Participants will undergo PET scanning. On the day of the scan they have a brief medical\n      history and physical examination and a blood sample is drawn to check blood count and look\n      for markers of lymphocyte activation. Then, a small plastic tube (catheter) is placed into a\n      vein in the patient's arm, the FDG is injected through the catheter, and the patient rests\n      for an hour. For the scan, the patient lies flat in a cradle that is moved into the central\n      hole of the doughnut-shaped PET camera, and pictures are taken over the next 2 hours, with\n      the patient lies quietly, without moving the head or arms. After the scan is finished, the\n      patient empties the bladder approximately every hour for 6 hours to excrete the radioactive\n      sugar."
        }, 
        "brief_title": "Positron Emission Tomography (PET) to Locate Areas of White Blood Cell Activity", 
        "completion_date": "November 2002", 
        "condition": [
            "Lupus Erythematosus", 
            "Systemic"
        ], 
        "condition_browse": {
            "mesh_term": "Lupus Erythematosus, Systemic"
        }, 
        "detailed_description": {
            "textblock": "This pilot study aims to evaluate the value of Positron Emission Tomography (PET) in\n      assessing the distribution of activated lymphocytes in SLE patients.  Systemic lupus\n      erythematosus (SLE), often defined as the prototypical autoimmune disease, is a chronic\n      occasionally life threatening, multisystem disorder.  Determining disease activity in SLE is\n      essential for the selection of appropriate and effective therapeutic regimes.  Lymphocyte\n      activation is the hallmark of SLE and correlates well with disease activity.  2-deoxy-2\n      [F-18] fluoro-2-D-Glucose positron emission scanning (FDG-PET) is a physiologically based\n      method of imaging that provides non-invasive information on uptake and metabolism of glucose\n      in various tissues.  Actively metabolizing cells will preferentially take up the\n      radioactively labeled glucose analog and therefore demonstrate increased signal.  Actively\n      proliferating lymphocytes take up FDG at a higher rate than resting lymphocytes and are\n      expected to accumulate in selected lymph nodes or spleen that are the anatomic sites of\n      lymphocyte activation.  Lymphocyte activation will be confirmed by FACS analysis of\n      circulating lymphocytes.\n\n      This study is designed as a single center pilot study with two groups of patients divided\n      into active vs. non-active SLE and both groups will undergo FDG-PET scanning.  The primary\n      objective will be to evaluate the feasibility of FDG-PET in assessing distribution of\n      activated lymphocytes in active and inactive SLE patients.  The goal is to detect activated\n      lymphocytes at their homing sites and correlate the pattern of distribution with clinical\n      disease activity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects must be at least 18 years of age at time of entry.\n\n        Subjects must have the ability to give written informed consent prior to entry in the\n        protocol.\n\n        Subjects must fulfill at least 4 criteria for SLE as defined by the American College of\n        Rheumatology.\n\n        Patient's with a body habitus not allowing for PET scanning due to technical reasons\n        (weight exceeding 299 pounds or 136 kg) will be excluded.\n\n        Subjects with concurrent diseases that may alter lymphocyte activation (e.g. -sarcoidosis,\n        chronic inflammatory diseases, asthma) will not be eligible.\n\n        Pregnant and lactating women will be excluded.  Women of childbearing potential are\n        required to have a negative pregnancy test.\n\n        Subjects with active severe CNS lupus (encephalopathy, cerebrovascular accident,\n        transverse myelitis, severe depression, psychosis) will be excluded.\n\n        Subjects with a history of malignancy or current malignancy with the exception of basal\n        cell carcinoma of the skin will be excluded.\n\n        Subjects with viral or acute bacterial infection within 3 weeks of the study will be\n        excluded.\n\n        Subjects with an active infection will be excluded.\n\n        Subjects with active hepatitis B, hepatitis C or HIV infection will be excluded.\n\n        Subjects with generalized lymphadenopathy (more than 3 anatomical regions) will be\n        excluded.\n\n        Subjects with diabetes mellitus will be excluded.\n\n        Subjects with a splenectomy will be excluded.\n\n        Subjects with a poor venous access will be excluded.\n\n        Subjects with a SLEDAI (Systemic lupus erythematosus disease activity index) score of\n        greater than 2 and less than 8 will be excluded.\n\n        Subjects with a significant concurrent medical condition that, in the opinion of the\n        principal investigator, could affect the patient's ability to tolerate or complete the\n        study will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": "20", 
        "firstreceived_date": "January 26, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00029926", 
            "org_study_id": "020114", 
            "secondary_id": "02-AR-0114"
        }, 
        "intervention": {
            "intervention_name": "2-deoxy-2 [F-18] fluoro-2-d-glucose", 
            "intervention_type": "Drug"
        }, 
        "keyword": [
            "Imaging", 
            "Immune System", 
            "Autoimmune Disease", 
            "Lymphonodes", 
            "Spleen", 
            "Systemic Lupus Erythematosus", 
            "Lupus", 
            "SLE"
        ], 
        "lastchanged_date": "March 3, 2008", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Pilot Study of F-18FDG Positron Emission Tomography (PET) to Assess the Distribution of Activated Lymphocytes in Systemic Lupus Erythematosus (SLE)", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9281381", 
                "citation": "Jacobson DL, Gange SJ, Rose NR, Graham NM. Epidemiology and estimated population burden of selected autoimmune diseases in the United States. Clin Immunol Immunopathol. 1997 Sep;84(3):223-43. Review."
            }, 
            {
                "PMID": "9884095", 
                "citation": "Datta SK. Production of pathogenic antibodies: cognate interactions between autoimmune T and B cells. Lupus. 1998;7(9):591-6. Review."
            }, 
            {
                "PMID": "8290556", 
                "citation": "Demaison C, Chastagner P, Theze J, Zouali M. Somatic diversification in the heavy chain variable region genes expressed by human autoantibodies bearing a lupus-associated nephritogenic anti-DNA idiotype. Proc Natl Acad Sci U S A. 1994 Jan 18;91(2):514-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00029926"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2002"
    }, 
    "geocoordinates": {
        "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)": "38.985 -77.095"
    }
}