{
    "clinical_study": {
        "@rank": "26965", 
        "brief_summary": {
            "textblock": "RATIONALE: Monoclonal antibodies such as rituximab can locate cancer cells and either kill\n      them or deliver cancer-killing substances to them without harming normal cells.\n\n      PURPOSE: Phase II trial to study the effectiveness of rituximab in treating patients who\n      have lymphoproliferative disorder that is associated with immunosuppression therapy."
        }, 
        "brief_title": "Monoclonal Antibody Therapy in Treating Patients With Lymphoproliferative Disorder Associated With Immunosuppression Therapy", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoproliferative Disorders", 
                "Lymphoma, Large-Cell, Immunoblastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Evaluate the efficacy of rituximab in patients with B-cell\n      lymphoproliferative disorders while under pharmacologic immune suppression for control of\n      either allograft rejection or autoimmune disease. II. Evaluate the safety and direct\n      toxicity of rituximab in this patient population, including the potential for opportunistic\n      infections. III. Evaluate the secondary consequences of rituximab therapy in this\n      population, including changes in the requirement for immunosuppressive drugs, effects on\n      graft rejection, graft survival, and severity of autoimmune disease.\n\n      OUTLINE: Patients receive rituximab IV over several hours. Treatment repeats every week for\n      4 courses. Patients are followed every month for 6 months, and then every 3 months until\n      relapse or 2 years.\n\n      PROJECTED ACCRUAL: A total of 15 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Polyclonal or monoclonal B-cell lymphoproliferative disorder\n        while under pharmacologic immune suppression for control of either allograft rejection or\n        autoimmune disease Measurable disease as defined by one of the following: At least 1 tumor\n        mass measuring 1.0 cm in largest dimension Greater than 25% marrow involvement\n        Quantifiable extranodal disease Expression of CD20 antigen confirmed by biopsy or fine\n        needle aspirate Progression of disease or stable disease following reduction of\n        immunosuppressive medication and antiviral therapy Inability to further reduce\n        immunosuppressive medication\n\n        PATIENT CHARACTERISTICS: Age: 3 to 70 Performance status: Karnofsky 70-100% Life\n        expectancy: Not specified Hematopoietic: Absolute neutrophil count at least 1,000/mm3\n        Platelet count at least 50,000/mm3 Hepatic: Not specified Renal: Not specified\n        Cardiovascular: No congestive heart failure Pulmonary: No pneumonitis Other: Not pregnant\n        or nursing Negative pregnancy test Fertile patients must use effective contraception\n        during and for 3 months after study No serious nonmalignant disease No active uncontrolled\n        bacterial, viral, or fungal infections\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 4 weeks\n        since prior chemotherapy (6 weeks for nitrosoureas) No concurrent chemotherapy Endocrine\n        therapy: At least 2 weeks since change in dosing and type of immunosuppressive drugs\n        unless due to progression of disease Radiotherapy: At least 4 weeks since prior\n        radiotherapy No concurrent radiotherapy Surgery: At least 4 weeks since prior major\n        surgery (except diagnostic surgery) Other: At least 30 days or 5 half-lives since other\n        prior investigational drugs or whichever is longer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 1999", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00003716", 
            "org_study_id": "CDR0000066825", 
            "secondary_id": [
                "SUMC-03", 
                "NCI-V98-1508"
            ]
        }, 
        "intervention": {
            "intervention_name": "rituximab", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Rituximab"
            ]
        }, 
        "keyword": [
            "childhood Burkitt lymphoma", 
            "childhood immunoblastic large cell lymphoma", 
            "stage IV adult immunoblastic large cell lymphoma", 
            "stage IV adult Burkitt lymphoma", 
            "recurrent adult immunoblastic large cell lymphoma", 
            "recurrent adult Burkitt lymphoma", 
            "stage IV childhood small noncleaved cell lymphoma", 
            "stage IV childhood large cell lymphoma", 
            "recurrent childhood small noncleaved cell lymphoma", 
            "recurrent childhood large cell lymphoma"
        ], 
        "lastchanged_date": "March 17, 2012", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/SUMC-03"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305-5408"
                }, 
                "name": "Stanford University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase II Trial of Rituximab in Patients With B-Cell Lymphoproliferative Disorders Associated With Pharmacologic Immunosuppression", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Sandra J. Horning, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00003716"
        }, 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 1998", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Stanford University Medical Center": "37.429 -122.169"
    }
}