{
    "clinical_study": {
        "@rank": "101091", 
        "brief_summary": {
            "textblock": "Recent obesity prevalence increases have made obesity prevention a clear and pressing public\n      health issue. The average US. woman gains about 0.5 kg per year. Overweight women aged 25 to\n      44 have a higher prevalence of significant weight gains (BMI increases of > 5 kg/m2) than\n      men or older or thinner women.  The difficulty in successfully losing weight and maintaining\n      weight loss has resulted in recommendations from several expert panels to advise overweight\n      and mildly obese individuals free of co-morbidities to avoid weight gains rather than to\n      lose weight.  Physical activity is observed to decline with age while caloric intake remains\n      stable or declines slightly.  There is strong observational evidence that physical activity\n      could prevent or attenuate age associated fat gains.  This randomized, controlled behavioral\n      intervention trial will test the hypothesis that regular participation in a twice weekly\n      strength training program over 2 years, can prevent age associated body fat increases (total\n      and  abdominal fat) in 80 overweight to mildly obese premenopausal women between the ages of\n      25 and 44 years, compared to a 'standard care' group (n=80).  The overall aim of the study\n      is to prevent body fat gains and to reduce health risks associated with obesity.  Treatment\n      effects will be assessed for insulin sensitivity, blood pressure, blood lipids, muscle\n      strength, and psychosocial predictors of strength training adherence. The innovation of this\n      approach rests in its simplicity and the minimal time requirement for full participation (2\n      exercise sessions weekly).  A preliminary study of this innovative approach resulted in 88%\n      exercise session attendance over 12 months and maintenance of treatment effects on total\n      body fat percentage to the end of pilot study measurements (9 months).  This supports the\n      feasibility and potential for long term efficacy of the proposed intervention approach.  The\n      long-term implication of success in this efficacy trial would be that this modest behavior\n      change could prevent the fat gains and associated co-morbidities commonly observed in\n      midlife women."
        }, 
        "brief_title": "Strength Training for Obesity Prevention", 
        "completion_date": "July 2005", 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Recent obesity prevalence increases have made obesity prevention a clear and pressing public\n      health issue. The average US. woman gains about 0.5 kg per year, 60 to 80% of which can be\n      assumed to be fat. Overweight women aged 25 to 44 have a higher prevalence of significant\n      weight gains (BMI increases of > 5 kg/m2) than men or older or thinner women.  Total and\n      visceral abdominal fat gains are associated with a variety of obesity co-morbidities,\n      including insulin resistance, hypertension, and dyslipidemia.  The difficulty in\n      successfully losing weight and maintaining weight loss has resulted in recommendations from\n      several expert panels to advise overweight and mildly obese individuals free of\n      co-morbidities to avoid weight gains rather than to lose weight.  Physical activity is\n      observed to decline with age while caloric intake remains stable or declines slightly.\n      There is strong observational evidence that physical activity could prevent or attenuate age\n      associated fat gains.  This randomized, controlled behavioral intervention trial will test\n      the hypothesis that regular participation in a twice weekly strength training program over 2\n      years, can prevent age associated body fat increases (total and visceral abdominal fat) in\n      80 overweight to mildly obese premenopausal women (BMI 25-35 kg/m2) between the ages of 25\n      and 44 years, compared to a 'standard care' group (n=80).  The overall aim of the study is\n      to prevent body fat gains and to reduce health risks associated with obesity.  Treatment\n      effects will be assessed for insulin sensitivity, blood pressure, blood lipids, muscle\n      strength, and psychosocial predictors of strength training adherence. The innovation of this\n      approach rests in its simplicity and the minimal time requirement for full participation (2\n      exercise sessions weekly).  A preliminary study of this innovative approach resulted in 88%\n      exercise session attendance over 12 months and maintenance of treatment effects on total\n      body fat percentage to the end of pilot study measurements (9 months).  This supports the\n      feasibility and potential for long term efficacy of the proposed intervention approach.  The\n      long-term implication of success in this efficacy trial would be that this modest behavior\n      change could prevent the fat gains and associated co-morbidities commonly observed in\n      midlife women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligible participants will include women between the ages of 25 and 44, BMI between 25 and\n        35 (inclusive).\n\n        Other inclusion/exclusion criteria:\n\n          1. Weight stable (<5% body weight change over past year)\n\n          2. No medical conditions or medications that would prohibit participation in an exercise\n             program or would negatively impact our ability to test our primary aims (e.g.\n             fibromyalgia, chronic fatigue syndrome, metabolic disorders, recent cardiovascular\n             event, orthopedic limitations, any drug expected to impact body weight, psychiatric\n             disorders requiring anti-psychotic drugs)\n\n          3. Uncontrolled hypertension (systolic blood pressure over 160 and/or diastolic blood\n             pressure over 99)\n\n          4. No history of cancer within the past 5 years, excepting non-melanoma skin cancers\n\n          5. Not currently or recently (past 6 months) pregnant\n\n          6. Not planning to become pregnant during the study period\n\n          7. Not currently or recently (past 2 months) lactating\n\n          8. No history of physician diagnosed menstrual irregularities or significant gynecologic\n             conditions (e.g. fibroids, endometriosis)\n\n          9. Pre-menopausal\n\n         10. Current non-smokers (for at least the past 2 years)\n\n         11. Sedentary to modestly physically active (up to 3 sessions weekly of physical activity\n             of no greater intensity than brisk walking) with no history of strength training\n             within the past 6 months\n\n         12. Not planning to move away from the Twin Cities area over the next 2 years"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "44 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": "160", 
        "firstreceived_date": "February 7, 2002", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00030160", 
            "org_study_id": "Schmitzm (completed)", 
            "secondary_id": "1 R01 DK60743-01"
        }, 
        "intervention": {
            "intervention_name": "Strength Training", 
            "intervention_type": "Behavioral"
        }, 
        "keyword": [
            "Obesity", 
            "Prevention", 
            "Exercise"
        ], 
        "lastchanged_date": "January 12, 2010", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55454"
                }, 
                "name": "University of Minnesota, Division of Epidemiology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Strength Training for Obesity Prevention", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00030160"
        }, 
        "source": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2010"
    }, 
    "geocoordinates": {
        "University of Minnesota, Division of Epidemiology": "44.98 -93.264"
    }
}