{
    "clinical_study": {
        "@rank": "158347", 
        "brief_summary": {
            "textblock": "RATIONALE: Chemoprevention therapy is the use of certain drugs to try to prevent the\n      development or recurrence of cancer. Eflornithine with or without triamcinolone may be\n      effective in preventing nonmelanoma skin cancer.\n\n      PURPOSE: Randomized phase II trial to compare the effectiveness of eflornithine with or\n      without triamcinolone in preventing nonmelanoma skin cancer in patients who have actinic\n      keratosis."
        }, 
        "brief_title": "Eflornithine With or Without Triamcinolone in Preventing Nonmelanoma Skin Cancer in Patients With Actinic Keratosis", 
        "completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "condition": [
            "Non-melanomatous Skin Cancer", 
            "Precancerous/Nonmalignant Condition"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Skin Neoplasms", 
                "Keratosis", 
                "Keratosis, Actinic", 
                "Precancerous Conditions"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES: I. Compare the safety and efficacy of eflornithine (DFMO) vs placebo as\n      chemoprevention of non-melanoma skin cancer in patients with moderate to heavy actinic\n      keratosis (AK). II. Determine whether this drug reverses AK in these patients. III.\n      Determine whether triamcinolone reduces DFMO-induced skin irritation in these patients.\n\n      OUTLINE: This is a randomized, double-blind, placebo-controlled study. Patients are\n      randomized to 1 of 4 treatment arms. Arm I: Patients receive eflornithine (DFMO) topically\n      and triamcinolone topically to forearms once daily. Arm II: Patients receive DFMO and\n      placebo topically as in arm I. Arm III: Patients receive placebo and triamcinolone topically\n      as in arm I. Arm IV: Patients receive 2 placebos topically as in arm I. Treatment continues\n      for 6 months in the absence of unacceptable toxicity. Patients are followed at 2 weeks.\n\n      PROJECTED ACCRUAL: A total of 150 patients will be accrued for this study within 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "DISEASE CHARACTERISTICS: Diagnosis of actinic keratosis At least 3 clinically visible\n        lesions on each lower posterior forearm Lesions must be discrete and quantifiable No prior\n        or concurrent skin cancer on forearms Prior skin cancer (other than melanoma) on an area\n        other than the forearms allowed unless chronic recurrent lesions indicate\n        immunosuppression Concurrent skin cancer on an area other than the forearms allowed if\n        active lesion previously excised\n\n        PATIENT CHARACTERISTICS: Age: 18 and over Performance status: Not specified Life\n        expectancy: Not specified Hematopoietic: Not specified Hepatic: Not specified Renal: Not\n        specified Other: No serious concurrent illness No immunosuppression due to medication or\n        disease No invasive cancer (including melanoma) within the past 5 years Not pregnant or\n        nursing Negative pregnancy test Fertile patients must use effective contraception at least\n        28 days prior to and during study\n\n        PRIOR CONCURRENT THERAPY: Biologic therapy: Not specified Chemotherapy: At least 5 years\n        since prior systemic chemotherapy At least 6 months since prior fluorouracil (5-FU) to\n        forearms Prior or concurrent 5-FU to the face allowed Endocrine therapy: Not specified\n        Radiotherapy: Not specified Surgery: See Disease Characteristics Other: At least 30 days\n        since prior megadoses of vitamins (e.g., more than 400 IU of vitamin E, 200 micrograms of\n        selenium, or 1 g of vitamin C per day or more than the tolerable upper limits of any other\n        supplement) At least 6 months since prior tretinoin to forearms Prior or concurrent\n        tretinoin to the face allowed No concurrent mega-doses of vitamins No other concurrent\n        investigational drug or device"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00021294", 
            "org_study_id": "CDR0000068767", 
            "secondary_id": [
                "P01CA027502", 
                "UARIZ-HSC-0072", 
                "NCI-H01-0075"
            ]
        }, 
        "intervention": [
            {
                "intervention_name": "eflornithine", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "triamcinolone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Eflornithine", 
                "Triamcinolone diacetate", 
                "Triamcinolone hexacetonide", 
                "Triamcinolone", 
                "Triamcinolone Acetonide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "basal cell carcinoma of the skin", 
            "squamous cell carcinoma of the skin", 
            "actinic keratosis"
        ], 
        "lastchanged_date": "March 23, 2010", 
        "link": {
            "description": "Clinical trial summary from the National Cancer Institute's PDQ® database", 
            "url": "http://cancer.gov/clinicaltrials/UARIZ-HSC-0072"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "Arizona Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase IIB Randomized, Double-Blinded, Placebo Controlled Study to Evaluate the Safety and Efficacy of Topical Difluoromethylornithine (DFMO) With and Without a Topical Corticosteroid Cream (Triamcinolone 0.1%) in the Therapy of Actinic Keratoses (AK) on the Forearms", 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "David S. Alberts, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2002", 
            "@type": "Actual"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00021294"
        }, 
        "responsible_party": {
            "name_title": "David Alberts, M.D.", 
            "organization": "Arizona Cancer Center at University of Arizona Health Science Center"
        }, 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2002"
    }, 
    "geocoordinates": {
        "Arizona Cancer Center": "32.222 -110.926"
    }
}