{
    "clinical_study": {
        "@rank": "161695", 
        "arm_group": {
            "arm_group_label": "1"
        }, 
        "brief_summary": {
            "textblock": "Population-based screening for diabetes mellitus in non-pregnant adults remains\n      controversial. For a screening strategy to be successful, patients identified by\n      surveillance will have to have better outcomes than if they had been diagnosed at a later,\n      more symptomatic phase of disease. However, little is known about the fate of patients\n      diagnosed with diabetes by screening. Additionally, while about half of the cases of\n      diabetes among the general population at any given time are undiagnosed, the prevalence of\n      undiagnosed diabetes among veterans is unknown. The annual incidence of diabetes among\n      veterans is also unknown.\n\n      Assessing risk factors prior to blood testing will improve the specificity, with little cost\n      in sensitivity, of screening for diabetes in a medical center setting. The target population\n      which optimizes the potential value of diabetes screening is patients with at least 1 of the\n      above 3 risk factors for diabetes (obesity, hypertension, family history). Hypertension is\n      strongly associated with unrecognized diabetes in veterans. VA and other health care\n      providers considering whether to perform systematic screening for diabetes should use known\n      risk factors to identify an appropriate target population for screening."
        }, 
        "brief_title": "Finding Diabetes Mellitus Among Veterans", 
        "condition": "Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To measure the prevalence of undiagnosed Diabetes Mellitus (DM) and the\n      annual incidence of new cases of DM among veterans between the ages of 45 and 64 and to\n      compare the health-related quality of life (HRQoL) of veterans with undiagnosed DM to those\n      without DM but who are at comparable risk for DM, both at baseline and over three years of\n      follow-up.\n\n      Secondary Objectives: To describe the clinical state of veterans with diabetes newly\n      diagnosed by screening and to describe the process of usual care for veterans with diabetes\n      newly diagnosed by screening.\n\n      Primary Outcomes: The primary outcomes are: 1) prevalence of undiagnosed\n      non-insulin-dependent diabetes mellitus (NIDDM); 2) HRQoL as measured by SF-36; 3) glycemic\n      control as measured by HbA1C; and 4) calculation of the 3-year direct utilization-related\n      cost, from the perspective of the VA, associated with early diagnosis of DM, and comparison\n      of this to the 3-year direct utilization-related cost for veterans who are screened for\n      diabetes but do not have diabetes.\n\n      Intervention: N/A\n\n      Study Abstract: Population-based screening for diabetes mellitus in non-pregnant adults\n      remains controversial.  For a screening strategy to be successful, patients identified by\n      surveillance will have to have better outcomes than if they had been diagnosed at a later,\n      more symptomatic phase of disease.  However, little is known about the fate of patients\n      diagnosed with diabetes by screening.  Additionally, while about half of the cases of\n      diabetes among the general population at any given time are undiagnosed, the prevalence of\n      undiagnosed diabetes among veterans is unknown.  The annual incidence of diabetes among\n      veterans is also unknown.\n\n      A mail-out survey for this study was completed with 10,350 surveys mailed and 4,500 surveys\n      returned (43%).  Enrollment concluded 7/31/99 with 1,253 new subjects enrolled.  Follow-up\n      of the enrolled subjects is ongoing. Some descriptive analyses of the data revealed the\n      prevalence of undiagnosed diabetes was 4.5%.  Factors associated with unrecognized diabetes\n      were the diagnosis of hypertension and history of a parent or sibling with diabetes. Having\n      a primary care provider did not raise or lower the risk for unrecognized diabetes. Based on\n      the new diagnosis, most patients found to have diabetes required a change in treatment\n      either of their blood sugar or comorbid hypertension or hyperlipidemia in order to achieve\n      targets recommended in published treatment guidelines. Patients reporting a primary care\n      provider were no less likely to require a change in treatment.\n\n      Conclusions: If diabetes screening is an effective intervention, opportunistic screening for\n      diabetes may be the preferred method for screening, as there is substantial potential for\n      case-finding in a medical center outpatient setting. A majority of patients with diabetes\n      diagnosed at opportunistic screening will require a change in treatment of blood sugar,\n      blood pressure, or lipids to receive optimal care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans between the ages of 45 and 64.\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "64 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "1276", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 29, 2000", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00007696", 
            "org_study_id": "705D"
        }, 
        "keyword": "Diabetes Mellitus,DM,glycemic control", 
        "lastchanged_date": "February 2, 2011", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "CSP #705D - Screening for Diabetes Mellitus in Veterans", 
        "overall_official": {
            "affiliation": "Durham VA Medical Center", 
            "last_name": "David Edelman, MD MHS", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00007696"
        }, 
        "responsible_party": {
            "name_title": "Edelman, David - Study Chair", 
            "organization": "Department of Veterans Affairs"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 1998", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2011"
    }, 
    "geocoordinates": {
        "VA Medical Center": "35.994 -78.899"
    }
}