{
    "clinical_study": {
        "@rank": "160034", 
        "acronym": "STICH", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "arm_group_type": "Other", 
                "description": "Ho1: active medical therapy alone"
            }, 
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "H01: coronary bypass surgery (CABG) intervention and Medical Therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will compare medical therapy with coronary bypass surgery and/or surgical\n      ventricular restoration for patients with congestive heart failure and coronary artery\n      disease (CAD)."
        }, 
        "brief_title": "Comparison of Surgical and Medical Treatment for Congestive Heart Failure and Coronary Artery Disease", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Disease", 
            "Heart Failure, Congestive", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Congestive heart failure afflicts approximately five million Americans and is the leading\n      cause of hospitalization in Americans over the age of 65. Most cases of congestive heart\n      failure are due to CAD. Surprisingly little is known about the relative benefits of medical\n      versus surgical therapy for patients with obstructive coronary disease and congestive heart\n      failure. Randomized studies of medical therapy versus bypass surgery for obstructive\n      coronary disease were conducted in the 1970s and did not include the systematic use of\n      aspirin, arterial conduits, or lipid-lowering medications. In addition, patients with\n      ejection fractions below 35% were specifically excluded from the three large randomized\n      studies of medical therapy versus bypass surgery. While observational data from the 1970s\n      and early 1980s suggest a survival advantage associated with bypass surgery in patients with\n      low ejection fraction and congestive heart failure, biases favoring the referral of the\n      fittest of such patients for bypass surgery may have confounded these comparisons. In\n      addition, medical therapy for congestive heart failure has improved dramatically over the\n      past two decades. Thus, the choice of medical therapy versus bypass surgery for patients\n      with congestive heart failure and obstructive coronary disease is usually decided by\n      guesswork. This study is designed to provide a solid answer.\n\n      PURPOSE:\n\n      STICH is a multicenter, international, randomized trial that addresses two specific primary\n      hypotheses in patients with clinical heart failure (HF) and left ventricular (LV)\n      dysfunction who have coronary artery disease amenable to surgical revascularization. The\n      first hypothesis is that restoration of blood flow by means of coronary revascularization\n      recovers chronic LV dysfunction and improves survival, as compared to intensive medical\n      therapy alone. The second hypothesis is that surgical ventricular restoration (SVR) to a\n      more normal LV size improves survival free of subsequent hospitalization for cardiac cause\n      compared to CABG alone.  Patients eligible for either medical therapy or CABG, but not\n      eligible for the SVR procedure (Stratum A), will be randomized in equal proportions to\n      medical therapy alone versus CABG plus medical therapy. Patients eligible for all three\n      therapies (Stratum B) will be randomized in equal proportions to medical therapy alone, CABG\n      plus medical therapy, and CABG plus SVR plus medical therapy. Patients whose severity of\n      angina or CAD makes them inappropriate for medical therapy alone (Stratum C) will be\n      randomized in equal proportions to CABG plus medical therapy versus CABG plus SVR plus\n      medical therapy. The overall target is to recruit 1200 patients into Hypothesis One and\n      1,000 patients into Hypothesis Two.  Secondary endpoints include the role of myocardial\n      viability, morbidity, economics, and quality of life.  Core laboratories for quality of\n      life/economics, cardiac magnetic resonance (CMR), echocardiography (ECHO),\n      neurohormonal/cytokine/genetic (NCG), and radionuclide (RN) studies ensure consistent\n      testing practices and standardization of data necessary to identify eligible patients and to\n      address specific questions related to the stated hypotheses.\n\n      IMPORTANCE OF RESEARCH:\n\n      The most common cause of HF is no longer hypertension or valvular heart disease as it was in\n      previous decades, but rather CAD. HF is a common worldwide disease and CAD is a frequent\n      cause of HF initiation and progression.  HF is responsible for approximately 1 million\n      hospitalizations and 300,000 fatalities annually. The prevalence of HF is increasing,\n      largely due to enhanced survival following acute myocardial infarction and other\n      manifestations of CAD.  No randomized trial has ever compared directly the long-term\n      benefits of surgical, medical, or combined surgical and medical treatment of patients with\n      ischemic HF.  The STICH trial is the first trial to compare the long term benefits of\n      surgical and medical treatment in patients with ischemic HF. Although modern medical therapy\n      for HF modestly improves quality of life, a more aggressive approach with the surgical\n      therapies being studied in the STICH trial may produce even greater improvements. The common\n      clinical practice of not offering CABG to patients with LV dysfunction in regions found to\n      be nonviable on noninvasive studies is not evidence-based. Since only those patients for\n      whom intensive medical therapy is the only reasonable therapeutic alternative are excluded\n      from this study, the results of the STICH trial should be applicable to most patients with\n      CAD, HF, and systolic LV dysfunction. The results of the STICH trial will also establish\n      whether measurements of neurohormonal and cytokine levels and genetic profiling are useful\n      for directing patient management decisions, for monitoring the effectiveness of therapy, and\n      for refining the optimal approach for selecting the treatment strategy most likely to be\n      effective for the many of these patients.\n\n      ACCOMPLISHMENTS AND OTHER ISSUES:\n\n      The study is currently in follow-up mode, which will continue until at least 2010. Patient\n      recruitment into Hypothesis 2 (H02) was completed in January 2006, with 1,000 patients\n      enrolled worldwide. All recruitment ended on May 4, 2007, with total of 2,212 patients\n      enrolled, and 1,212 patients enrolled into Hypothesis One (H01). To date, the study has\n      already recruited more patients (815) than the number of patients enrolled in a landmark\n      clinical trial of bypass surgery known as the Coronary Artery Surgery Study (CASS).  The\n      CASS trial, conducted almost 30 years ago, was the largest trial of bypass surgery until the\n      current STICH trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Symptomatic heart failure defined as New York Heart Association (NYHA) Class II-IV\n             (within 3 months of entry)\n\n          -  LV less than 35%, as defined by echocardiogram, left ventriculogram, CMR, or gated\n             single photon emission computed tomography (SPECT) studies\n\n          -  Coronary anatomy suitable for revascularization\n\n        Exclusion Criteria:\n\n          -  Clearly defined primary valvular heart disease indicating the need for valve repair\n             or replacement\n\n          -  Concurrent cardiogenic shock, or requiring inotropic or intra-aortic balloon support\n\n          -  Percutaneous coronary intervention (PCI) planned for CAD treatment\n\n          -  Acute myocardial infarction within 30 days of study entry\n\n          -  More than one prior cardiac operation\n\n          -  Non-cardiac illness with life expectancy less than 3 years\n\n          -  Non-cardiac illness imposing substantial operative mortality"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2136", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00023595", 
            "org_study_id": "Pro00018940", 
            "secondary_id": [
                "U01HL069012", 
                "U01 HL69009", 
                "U01 HL69010", 
                "U01 HL69011", 
                "U01 HL69012", 
                "U01 HL69013", 
                "U01 HL69015", 
                "U01 HL72683"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "2", 
                "description": "The experimental group receives medical therapy and CABG, whereas the control group receives medical therapy alone.", 
                "intervention_name": "Coronary Artery Bypass", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "description": "State-of-the-art medical therapy for coronary artery disease and heart failure management.", 
                "intervention_name": "Modern Medical Management", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "2", 
                "description": "H02: the experimental arm receives active medical therapy and CABG and surgical ventricular restoration whereas the control group receives active medical therapy and CABG; for Ho1: the experimental arm receives active medical therapy and CABG whereas the control group receives active medical therapy alone", 
                "intervention_name": "Surgical Ventricular Restoration", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 25, 2013", 
        "link": {
            "url": "http://www.stichtrial.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27715"
                }, 
                "name": "Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Surgical Treatment for Ischemic Heart Failure (STICH)", 
        "overall_official": [
            {
                "affiliation": "Radionuclide Core Lab, Northwestern University", 
                "last_name": "Robert Bonow", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Neurohormonal Core Lab, Jefferson University", 
                "last_name": "Arthur Feldman", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Clinical Coordinating Center, Duke University", 
                "last_name": "Robert Jones", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Data Coordinating Center, Duke University", 
                "last_name": "Kerry Lee", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Economics and Quality of Life Core Lab, Duke University", 
                "last_name": "Daniel Mark", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Echocardiographic Core Lab, Mayo Clinic", 
                "last_name": "Jae Oh", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Magnetic Resonance Imaging Core Lab, University of Southern California", 
                "last_name": "Gerald Pohost", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université de Montréal", 
                "last_name": "Jean Rouleau", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Washington Hospital Center", 
                "last_name": "Julio A Panza, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "H01-Total mortality; H02-Long-term survival free of cardiac hospitalization", 
            "safety_issue": "No", 
            "time_frame": "H02 will be providing results in 2009; H01 results are anticipated in 2011-2"
        }, 
        "reference": {
            "PMID": "18023680", 
            "citation": "Velazquez EJ, Lee KL, O'Connor CM, Oh JK, Bonow RO, Pohost GM, Feldman AM, Mark DB, Panza JA, Sopko G, Rouleau JL, Jones RH; STICH Investigators. The rationale and design of the Surgical Treatment for Ischemic Heart Failure (STICH) trial. J Thorac Cardiovasc Surg. 2007 Dec;134(6):1540-7."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00023595"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Cost-effectiveness", 
                "safety_issue": "Yes", 
                "time_frame": "H02: 2010; H01:2012"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "H02:2010; H01: 2012"
            }, 
            {
                "measure": "Exercise capacity", 
                "safety_issue": "No", 
                "time_frame": "H01: 2012; H02: 2010"
            }, 
            {
                "measure": "Treatment-specific prediction of primary endpoints by baseline measurements of myocardial ischemia and viability and by baseline and post-treatment measurements of LV size and function, and neurohormonal and pro-inflammatory cytokine levels", 
                "safety_issue": "No", 
                "time_frame": "H01: 2012-3, H02: 2010-11"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2002", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }, 
    "geocoordinates": {
        "Duke University Medical Center": "35.994 -78.899"
    }
}