{
    "clinical_study": {
        "@rank": "58965", 
        "brief_summary": {
            "textblock": "The purpose of this protocol is to allow for the careful screening of patients and healthy\n      volunteers for participation in research protocols in the Mood and Anxiety Disorders Program\n      (MAP) at the National Institute of Mental Health (NIMH) and for the collection of natural\n      history data.  Subjects in this protocol will undergo an evaluation which may include: a\n      psychiatric interview; a diagnostic interview; rating scales; a medical history; a physical\n      exam; brain magnetic resonance imaging (MRI); electroencephalography (EEG);\n      magnetoencephalography (MEG); blood and urine laboratory evaluation; and a request for\n      medical records.  The data collected may also be linked with data from other mood and\n      anxiety disorder protocols (e.g., brain imaging, DNA, psychophysiology tests, treatment\n      studies, etc) for the purposes of better understanding the diagnosis, pathophysiology, and\n      treatment response of patients with mood disorders. Parents of minors will be interviewed.\n      Upon conclusion of the screening process, subjects will either be offered participation in a\n      research protocol and will sign the appropriate informed consent, or will be considered not\n      appropriate for participation in research and will be referred back into the community.  The\n      current protocol thus serves as an entry point for individuals with mood or anxiety\n      disorders or healthy volunteers to enter NIMH IRB approved MAP protocols. We enroll eligible\n      participants locally and from around the country. Travel arrangements are provided and costs\n      covered by NIMH. (Arrangements vary by distance and by specific study.) After completing the\n      study participants receive short-term follow-up care while transitioning back to a provider."
        }, 
        "brief_title": "Evaluation of Patients With Mood and Anxiety Disorders and Healthy Volunteers", 
        "condition": [
            "Mood Disorder", 
            "Anxiety Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this protocol is to allow for the careful screening of patients and healthy\n      volunteers for participation in research protocols in the Experimental Therapeutics and\n      Pathophysiology Lab (ETPB) at the National Institute of Mental Health (NIMH) and for the\n      collection of natural history data.  In addition, the protocol will allow clinicians to gain\n      more experience in the sue of a variety of polysomnographic and high-density EEG\n      recordsings. Subjects in this protocol will undergo an evaluation which may include: a\n      psychiatric interview; a diagnostic interview; rating scales; a medical history; a physical\n      exam; brain magnetic resonance imaging (MRI); electroencephalography (EEG);\n      magnetoencephalography (MEG); blood, saliva and urine laboratory evaluation; and a request\n      for medical records.  The data collected may also be linked with data from other mood and\n      anxiety disorder protocols (e.g., brain imaging, DNA, psychophysiology tests, treatment\n      studies, etc) for the purposes of better understanding the diagnosis, pathophysiology, and\n      treatment response of patients with mood disorders. Parents of minors will be interviewed.\n      Upon conclusion of the screening process, subjects will either be offered participation in a\n      research protocol and will sign the appropriate informed consent, or will be considered not\n      appropriate for participation in research and will be referred back into the community.  The\n      current protocol thus serves as an entry point for individuals with mood or anxiety\n      disorders or healthy volunteers to enter NIMH IRB approved ETPB protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects must be competent to comprehend the purpose of the screening process and to\n        provide written informed consent and be willing to participate in NIMH IRB approved\n        research protocols.  Minors will be asked to assent and their parents will sign the\n        consent form.\n\n        Subjects will undergo an evaluation which may include a psychiatric interview, medical\n        (including Tanner staging for minors), neurological, and laboratory examinations (as\n        appropriate such as EKG, EEG, renal and liver function tests, serum electrolytes,\n        urinalysis, HIV, hepatitis A, B, and C, blood levels of psychotropic drugs, pregnancy\n        testing, and urine drug screen for the presence of psychoactive drugs and drugs of abuse).\n\n        EXCLUSION CRITERIA:\n\n        Subjects should have no general medical illness that is primary (i.e., appears to be\n        causing the mood disorder or anxiety disorder).\n\n        Current alcohol or substance use or dependence (excluding nicotine) of sufficient\n        magnitude to require independent, concurrent treatment intervention (e.g., antabuse or\n        opiate treatment, but not including self-help groups).\n\n        Whether the minor lives with both parents or one parent, the parent(s) he/she lives with\n        must have legal custody.  If a parent has shared custody, both parents must consent to\n        participate in this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "16000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 23, 2001", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT00024635", 
            "org_study_id": "010254", 
            "secondary_id": "01-M-0254"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Screening", 
            "Psychiatric History", 
            "Medical History", 
            "Diagnostic Evaluation", 
            "Physical Examination", 
            "Mood", 
            "Anxiety", 
            "Diagnostic Testing", 
            "HV", 
            "Healthy Volunteer", 
            "Normal Control", 
            "Mood Disorder", 
            "PTSD", 
            "Post-Traumatic Stress Disorder"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2001-M-0254.html"
        }, 
        "location": {
            "contact": {
                "email": "moodresearch@mail.nih.gov", 
                "last_name": "Brenda Gray", 
                "phone": "877-646-3644"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Evaluation of Patients With Mood and Anxiety Disorders and Healthy Volunteers", 
        "overall_contact": {
            "email": "libby_jolkovsky@nih.gov", 
            "last_name": "Libby Jolkovsky", 
            "phone": "(877) 646-3644"
        }, 
        "overall_contact_backup": {
            "email": "zaratec@mail.nih.gov", 
            "last_name": "Carlos A Zarate, M.D.", 
            "phone": "(301) 451-0861"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Carlos A Zarate, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "2684084", 
                "citation": "Goodman WK, Price LH, Rasmussen SA, Mazure C, Fleischmann RL, Hill CL, Heninger GR, Charney DS. The Yale-Brown Obsessive Compulsive Scale. I. Development, use, and reliability. Arch Gen Psychiatry. 1989 Nov;46(11):1006-11."
            }, 
            {
                "PMID": "728692", 
                "citation": "Young RC, Biggs JT, Ziegler VE, Meyer DA. A rating scale for mania: reliability, validity and sensitivity. Br J Psychiatry. 1978 Nov;133:429-35."
            }, 
            {
                "PMID": "9204677", 
                "citation": "Kaufman J, Birmaher B, Brent D, Rao U, Flynn C, Moreci P, Williamson D, Ryan N. Schedule for Affective Disorders and Schizophrenia for School-Age Children-Present and Lifetime Version (K-SADS-PL): initial reliability and validity data. J Am Acad Child Adolesc Psychiatry. 1997 Jul;36(7):980-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT00024635"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Suburban Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2001", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }, 
    "geocoordinates": {
        "National Institutes of Health Clinical Center, 9000 Rockville Pike": "38.985 -77.095"
    }
}